import { s as b } from "./index-Dfj1oDga.js";
const a = {
  s04ceadb276bbe149: "خيارات التحميل...",
  s226be12a5b1a27e8: "اقرأ الوثائق",
  s29e25f5e4622f847: "افتح",
  s33f85f24c0f5f008: "حفظ",
  s36cb242ac90353bc: "مجالات",
  s41cb4006238ebd3b: "التحرير بالجملة",
  s5e8250fb85d64c23: "غلق",
  s625ad019db843f94: "استخدام",
  s9d51bfd93b5dbeca: "عرض المحفوظات",
  sac83d7f9358b43db: b`${0}قائمة الأعضاء`,
  sb1bd536b63e9e995: "المجال الخاص: أنا فقط أستطيع رؤية محتواه",
  sb59d68ed12d46377: "جار التحميل",
  sbf1ca928ec1deb62: "هل تريد المزيد من المساعدة؟",
  scb9a1ff437efbd2a: b`حَدِّد جميع ${0} التي تريد تحديثها من القائمة ، وقم بتحديثها أدناه`,
  sd1a8dc951b2b6a98: "اختر المجالات المراد عرضها كأعمدة في القائمة",
  seafe6ef133ede7da: b`عرض 1 of ${0}`,
  sf9aee319a006c9b4: "لأضف",
  sd2e180dab4fbcfb9: "No Data Available",
  s49730f3d5751a433: "Loading..."
};
export {
  a as templates
};
