import { s as b } from "./index-Dfj1oDga.js";
const a = {
  s04ceadb276bbe149: "در حال بارگیری گزینه‌ها...",
  s226be12a5b1a27e8: "راهنمای سایت",
  s29e25f5e4622f847: "جعبه محاوره ای را باز کنید",
  s33f85f24c0f5f008: "صرفه جویی",
  s36cb242ac90353bc: "حوزه‌ها",
  s41cb4006238ebd3b: "ویرایش انبوه",
  s5e8250fb85d64c23: "بستن",
  s625ad019db843f94: "استفاده کنید",
  s9d51bfd93b5dbeca: "نمایش بایگانی شده",
  sac83d7f9358b43db: b`لیست ${0}`,
  sb1bd536b63e9e995: "زمینه خصوصی: فقط من می توانم محتوای آن را داشته باشم",
  sb59d68ed12d46377: "بارگیری",
  sbf1ca928ec1deb62: "آیا به راهنمایی بیشتری نیاز دارید؟",
  scb9a1ff437efbd2a: b`همۀ ${0} مورد نظر برای به روزرسانی را از لیست انتخاب کنید و آن‌ها را در زیر به روز کنید`,
  sd1a8dc951b2b6a98: "انتخاب کنید که کدام یک از حوزه‌ها به‌عنوان ستون در لیست نمایش داده شوند",
  seafe6ef133ede7da: b`نمایش 1 از ${0}`,
  sf9aee319a006c9b4: "افزودن",
  sd2e180dab4fbcfb9: "No Data Available",
  s49730f3d5751a433: "Loading..."
};
export {
  a as templates
};
