Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Optional Documentation
source: Who is this contact coaching
am_et: ይህ የግንኙነት ማሰልጠኛ ማነው?
ar: ربط جهة الاتصال هذه بمستخدم حالي
bg_bg: Кой е трениран от този контакт
bn_bd: কে এই পরিচিতিকে শিক্ষা দিচ্ছেন
bn_in: এই পরিচিতি কাকে প্রশিক্ষণ দিচ্ছে
bs_ba: Koga ovaj kontakt trenira
cs: Koho koučuje tento kontakt
de_de: Wen dieser Kontakt betreut
el: Ποιον/-α καθοδηγεί αυτή η επαφή
es_419: A quién está discipulando este contacto
fa_ir: این مخاطب چه کسی را تعلیم می‌دهد
fr_fr: Lier ce contact à un utilisateur existant
gu: આ સંપર્ક કોચિંગ કોણ છે
hi_in: यह संपर्क किसकी कोचिंग कर रहा है
hu_hu: Kit mentorál ez a kapcsolati személy
id_id: Transfer kontak ini ke:
it_it: Chi questo contatto sta istruendo
ja: このコンタクトコーチングは誰ですか
kn: ಈ ಸಂಪರ್ಕ ತರಬೇತಿ ಯಾರು
ko_kr: 이 연락처가 코칭중인 사람
ku: Ev rahênera têkiliyê kî ye
lo: ຄູຝຶກຕິດຕໍ່ນີ້ແມ່ນໃຜ
mk_mk: Кого овој контакт менторира
ml: ആരാണ് ഈ കോൺടാക്റ്റ് കോച്ചിംഗ്
mr: हा काँटॅक्ट कोणाला प्रशिक्षण देत आहे
my_mm: ဒီအဆက်အသွယ်ကိုနည်းပြသူကားအဘယ်သူနည်း။
ne_np: यो प्रशिक्षण गरिदै गरेको को हो?
nl_nl: Link dit contact aan een bestaande gebruiker
pa_in: ਇਹ ਸੰਪਰਕ ਕੋਚਿੰਗ ਕੌਣ ਹੈ
pl: Kto jest przez tę osobę prowadzony
pt_br: Quem este contato está treinando
ro_ro: Cine este antrenat de acest contact
ru_ru: Кого наставляет этот контакт
si: කවුද මේ සම්බන්ධතා පුහුණුකරු
sl_si: Koga trenira stik
sr_ba: Koga podučava ovaj kontakt
sw: Unganisha mwasiliani huyu na mtumiaji aliyepo
ta: இந்த தொடர்பு பயிற்சி யார்
te: ఈ కాంటాక్ట్ కోచింగ్ ఎవరు
th: ใครเป็นผู้ฝึกสอนการติดต่อนี้
tl: Sino itong nagtuturo sa contact
tr_tr: Bu kişinin koçluk yaptığı kişiler
uk: Кого цей контакт наставляє
ur: کون ہے یہ رابطہ کوچنگ
vi: Người liên hệ này đang kèm cặp ai
zh_cn: 这是谁的联系教练
zh_tw: 這是誰的聯繫教練

source: Coached by
am_et: በሠለጠነ
ar: تم تدريبه من
bg_bg: Тренира се от
bn_bd: শিক্ষা দিয়েছেন
bn_in: প্রশিক্ষক
bs_ba: Obučen od
cs: Koučovaný uživatelem
de_de: Betreut von
el: Καθοδηγείται από
es_419: Discipulado por
fa_ir: معلم
fr_fr: Entraîné par
gu: દ્વારા કોચ
hi_in: द्वारा कोचिंग दी गई
hu_hu: Mentorálja
id_id: Dilatih oleh
it_it: Il suo coach è
ja: コーチ
kn: ತರಬೇತುದಾರ
ko_kr: 코칭 지도자
ku: Rahêner kirin
lo: ສອນໂດຍ
mk_mk: Менториран од
ml: പരിശീലകൻ
mr: याकडून प्रशिक्षण
my_mm: အားဖြင့်နည်းပြသည်
ne_np: द्वारा प्रशिक्षित
nl_nl: gecoached door
pa_in: ਦੁਆਰਾ ਕੋਚ ਕੀਤਾ ਗਿਆ
pl: Prowadzony przez
pt_br: Acompanhado por
ro_ro: Antrenat de
ru_ru: Наставник
si: විසින් පුහුණු කරන ලදී
sl_si: Trener:
sr_ba: Podučavan od
sw: Alishauriwa Na
ta: பயிற்சியாளர்
te: కోచ్
th: ฝึกสอนโดย
tl: Tinuruan ni
tr_tr: Koçluk Yapan
uk: Наставляв
ur: کی طرف سے کوچ
vi: Được huấn luyện bởi
zh_cn: 指导人
zh_tw: 指導人

# Optional Documentation
source: Who is coaching this contact
am_et: ይህንን ዕውቂያ ማን እያሰለጠነ ነው
ar: نقل جهة الاتصال هذه إلى:
bg_bg: Кой тренира този контакт
bn_bd: যিনি এই পরিচিতিকে শিক্ষা দিচ্ছেন
bn_in: কে এই পরিচিতিকে প্রশিক্ষণ দিচ্ছে
bs_ba: Ko trenira ovaj kontakt
cs: Kdo koučuje tento kontakt
de_de: Wer diesen Kontakt betreut
el: Ποιος/-α καθοδηγεί αυτή την επαφή
es_419: El que discipula a este contacto
fa_ir: کسی که این مخاطب را تعلیم می‌دهد
fr_fr: Qui encadre ce contact
gu: કોણ આ સંપર્કને કોચિંગ આપી રહ્યો છે
hi_in: इस संपर्क की कोचिंग कौन कर रहा है
hu_hu: Ki mentorálja ezt a kapcsolati személyt
id_id: Kenapa anda mau menutup kontak ini?
it_it: Da chi è istruito questo contatto
ja: この連絡先を指導しているのは誰ですか
kn: ಈ ಸಂಪರ್ಕಕ್ಕೆ ಯಾರು ತರಬೇತಿ ನೀಡುತ್ತಿದ್ದಾರೆ
ko_kr: 연락상대를 코칭중인 사람
ku: Kî rahênerê vê têkiliyê ye
lo: ໃຜເປັນຜູ້ຝຶກສອນຕິດຕໍ່ນີ້
mk_mk: Кој го менторира овој контакт
ml: ആരാണ് ഈ കോൺ‌ടാക്റ്റിനെ പരിശീലിപ്പിക്കുന്നത്
mr: या काँटॅक्टला कोण प्रशिक्षण देत आहे
my_mm: ဒီအဆက်အသွယ်ကိုနည်းပြသူကားအဘယ်သူနည်း။
ne_np: यो सम्पर्कलाइ कसले प्रशिक्षण दिदै छ
nl_nl: Waarom wil je dit contact afsluiten?
pa_in: ਕੌਣ ਇਸ ਸੰਪਰਕ ਦੀ ਸਿਖਲਾਈ ਦੇ ਰਿਹਾ ਹੈ
pl: Kto prowadzi tę osobę
pt_br: Quem está treinando este contato
ro_ro: Cine antrenează acest contact
ru_ru: Кто наставляет этот контакт
si: මෙම සම්බන්ධතාවය පුහුණු කරන්නේ කවුද?
sl_si: Kdo trenira ta stik
sr_ba: Ko podučava ovaj kontakt
sw: Nani anafundisha mawasiliano haya
ta: இந்த தொடர்புக்கு யார் பயிற்சி அளிக்கிறார்கள்
te: ఈ పరిచయానికి ఎవరు కోచింగ్ ఇస్తున్నారు
th: ใครเป็นผู้ฝึกสอนผู้ติดต่อนี้
tl: Sino ang nagtuturo sa contact na ito
tr_tr: Bu kişiye koçluk yapan
uk: Хто наставляє цей контакт
ur: کون اس رابطہ کی تربیت کررہا ہے
vi: Ai đang kèm cặp người liên hệ này
zh_cn: 谁在指导此联系人
zh_tw: 誰在指導此聯繫人

source: Coached by me
am_et: በእኔ የሰለጠንኩ
ar: تدرب بواسطتي
bg_bg: Обучаван от мен
bn_bd: আমি শিক্ষা দিয়েছি
bn_in: আমার প্রশিক্ষণাধীন
bs_ba: Ja sam ga/je trenirao/la
cs: Koučován mnou
de_de: Von mir gecoacht
el: Καθοδηγούνται από εμένα
es_419: Discipulado por mí
fa_ir: تحت تعلیم من
fr_fr: Entrainé par moi
gu: મારા દ્વારા કોચ
hi_in: मेरे द्वारा कोच किया गया
hu_hu: Általam mentorált
id_id: Yang saya latih
it_it: Guidati da me
ja: 私が指導した
kn: ನನ್ನಿಂದ ತರಬೇತುದಾರ
ko_kr: 내가 코치
ku: Bi min rahêner
lo: ສອນໂດຍຂ້ອຍ
mk_mk: Менторирани од мене
ml: ഞാൻ പരിശീലകൻ
mr: मी प्रशिक्षित केलेले
my_mm: ငါအားဖြင့်နည်းပြသည်
ne_np: म द्वारा प्रशिक्षित
nl_nl: Door mij gecoacht
pa_in: ਮੈਨੂੰ ਸਿਖਾਇਆ
pl: Prowadzeni przeze mnie
pt_br: Treinado por mim
ro_ro: Antrenați de mine
ru_ru: Тренирую я
si: මගෙන් පුහුණු කළා
sl_si: Jaz sem treniral
sr_ba: Podučavam
sw: Alishauriwa Na
ta: என்னால் பயிற்றுவிக்கப்பட்டவர்
te: నాకు కోచ్
th: โค้ชโดยฉัน
tl: Tinuturuan ko
tr_tr: Tarafımdan koçluk yapılıyor
uk: Я наставляю
ur: میری طرف سے کوچ کیا گیا
vi: Do tôi huấn luyện
zh_cn: 由我指导
zh_tw: 由我指導

source: Faith Milestones
am_et: የእምነት ችካሎች
ar: مراحل الإيمان
bg_bg: Етапи на вярата
bn_bd: বিশ্বাসের মাইফলক
bn_in: বিশ্বাসের মাইলফলক
bs_ba: Prekretnica vjere
cs: Milníky ve víře
de_de: Glaubensmeilensteine
el: Ορόσημα Πίστεως
es_419: Hitos de fe
fa_ir: نقاط قوّت ایمان
fr_fr: Étapes de la foi
gu: વિશ્વાસ માઇલસ્ટોન્સ
hi_in: धर्म की उपलब्धियां
hu_hu: Hitbeli Mérföldkövek
id_id: Batu Peringatan Iman
it_it: Pietre miliari della fede
ja: 信仰のマイルストーン
kn: ನಂಬಿಕೆ ಮೈಲಿಗಲ್ಲುಗಳು
ko_kr: 신앙적 이정표
ku: Gavên Baweriyê
lo: ຄວາມເຊື່ອ Milestones
mk_mk: Одредници на патот на верата
ml: വിശ്വാസം നാഴികക്കല്ലുകൾ
mr: विश्वासाचे टप्पे
my_mm: ယုံကြည်ခြင်းသမိုင်းမှတ်တိုင်များ
ne_np: बिश्वासको माईलस्टोन
nl_nl: Geloofs Mijlpalen
pa_in: ਵਿਸ਼ਵਾਸ ਪੱਥਰ
pl: Kamienie milowe wiary
pt_br: Pilares de fé
ro_ro: Repere ale Credinței
ru_ru: Вехи веры
si: ඇදහිල්ලේ සන්ධිස්ථාන
sl_si: Verske prelomnice
sr_ba: Dostignuća u veri
sw: Hatua Muhimu za Imani
ta: நம்பிக்கை மைல்கற்கள்
te: విశ్వాసం మైలురాళ్ళు
th: เหตุการณ์สำคัญด้านศรัทธา
tl: Makasaysayang Pangyayari sa Pananampalataya
tr_tr: İman Adımları
uk: Основні етапи віри
ur: عقیدہ سنگ میل
vi: Các cột mốc Đức tin
zh_cn: 信仰里程碑
zh_tw: 信仰里程碑

# Optional Documentation
source: Assign which milestones the contact has reached in their faith journey. These are points in a contact’s spiritual journey worth celebrating but can happen in any order.
am_et: በእምነታቸው ጉዞ ውስጥ ግንኙነቱ የደረሰበትን የትኞቹን ወሳኝ ክስተቶች ይመድቡ ፡፡ እነዚህ በእውቂያ መንፈሳዊ ጉዞ ውስጥ ነጥቦችን ማክበር የሚገባቸው ነጥቦች ናቸው ነገር ግን በማንኛውም ቅደም ተከተል ሊከሰቱ ይችላሉ።
ar: حدد المراحل التي وصل إليها الاتصال في رحلة الإيمان. هذه نقاط في الرحلة الروحية لجهة اتصال تستحق الاحتفال ولكن يمكن أن تحدث بأي ترتيب.
bg_bg: Определете до кои етапи е достигнало лицето за контакт в пътешествието му във вярата. Това са точки в духовното пътешествие на лицето за контакт, които си струва да се отпразнуват, но могат да се случат във всякакъв ред.
bn_bd: পরিচিতি তাদের বিশ্বাসের যাত্রায় কোন মাইলফলক পর্যন্ত পৌঁছেছে তা নির্ধারণ করুন। এগুলি কোনও পরিচিতির আত্মিক পথযাত্রা উদযাপনের মূল বিষয়, তবে কোনও উপায়ে সেটি আয়োজন করা যেতে পারে।
bn_in: পরিচিতি তাদের বিশ্বাসের যাত্রায় কোন মাইলফলকে পৌঁছেছে তা নির্ধারণ করুন। এগুলি উদযাপনযোগ্য আধ্যাত্মিক যাত্রার পয়েন্ট কিন্তু যেকোনো ক্রমে ঘটতে পারে।
bs_ba: Dodijelite koje je prekretnice kontakt postigao na njihovom vjerskom putu. To su točke na duhovnom putovanju kontakta koje vrijedi proslaviti, ali mogu se dogoditi bilo kojim redoslijedom.
cs: Přiřaďte, které milníky dosáhl kontakt na své duchovní cestě. Jedná se o body na duchovní cestě kontaktu, které stojí za oslavu, ale mohou se stát v jakémkoli pořadí.
de_de: Legen Sie fest, welche Meilensteine der Kontakt auf seinem Glaubensweg erreicht hat. Dies sind Punkte auf der spirituellen Reise eines Kontakts, die es wert sind, gefeiert zu werden, die aber in beliebiger Reihenfolge geschehen können.
el: Αναθέστε σε ποια ορόσημα έχει φτάσει η επαφή στo ταξίδι της πίστεως. Αυτά είναι σημεία στο πνευματικό ταξίδι μιας επαφής που αξίζει να γιορτάσουμε, αλλά μπορεί να συμβούν με οποιαδήποτε σειρά.
es_419: Asignar qué hitos ha alcanzado el contacto en su camino de fe. Estos son puntos en el viaje espiritual del contacto que valen la pena celebrar pero que pueden suceder en cualquier orden.
fa_ir: نقاط قوّتی را که مخاطب در سفر ایمانی خود به دست می‌آورد، مشخص کنید. این موارد نکاتی در سفر معنوی مخاطب هستند که ارزش بالایی دارند ولی ممکن است زمان مشخص و یا ترتیب خاصی نداشته باشند.
fr_fr: Attribuez les jalons que le contact a atteints dans son cheminement de foi. Ce sont des points du voyage spirituel d'un contact qui méritent d'être célébrés, mais qui peuvent se produire dans n'importe quel ordre.
gu: તેમની શ્રદ્ધાની યાત્રામાં સંપર્ક કયા લક્ષ્યો પર પહોંચ્યો છે તે સોંપો. આ સંપર્કની આધ્યાત્મિક યાત્રાના ઉજવણીના મુદ્દાઓ છે પરંતુ તે કોઈપણ ક્રમમાં થઈ શકે છે.
hi_in: चुनें कि संपर्क अपनी भक्ति की यात्रा में किस माइलस्टोन तक पहुँँच गये हैंं। ये किसी संपर्क की आध्यात्मिक यात्रा के वो बिंदु हैं जो उत्सव के लायक हैंं लेकिन जो किसी भी क्रम में हो सकते हैंं।
hu_hu: Jelölje ki, hogy a kapcsolat milyen mérföldköveket ért el a hit útján. Ezek olyan pontok a kapcsolat lelki útjában, amelyeket érdemes megünnepelni, de bármilyen sorrendben megtörténhetnek.
it_it: Assegna i traguardi raggiunti dal contatto nel suo cammino di fede. I traguardi sono tappe nel cammino spirituale di un contatto degne di essere celebrate, ma che possono verificarsi in un ordine qualsiasi.
ja: 連絡先が信仰の旅で到達したマイルストーンを割り当てます。これらは、祝う価値のある連絡先の精神的な旅のポイントですが、任意の順序で発生する可能性があります。
kn: ಅವರ ನಂಬಿಕೆಯ ಪ್ರಯಾಣದಲ್ಲಿ ಸಂಪರ್ಕವು ಯಾವ ಮೈಲಿಗಲ್ಲುಗಳನ್ನು ತಲುಪಿದೆ ಎಂಬುದನ್ನು ನಿಗದಿಪಡಿಸಿ. ಆಚರಿಸಲು ಯೋಗ್ಯವಾದ ಸಂಪರ್ಕದ ಆಧ್ಯಾತ್ಮಿಕ ಪ್ರಯಾಣದ ಅಂಶಗಳು ಇವು ಆದರೆ ಯಾವುದೇ ಕ್ರಮದಲ್ಲಿ ಸಂಭವಿಸಬಹುದು.
ku: Di rêwîtiya baweriya wan de kîjan qonaxên têkilî gihîştine destnîşan bikin. Van xalên di rêwîtiya giyanî ya têkiliyek de ku hêjayî pîrozbahiyê ye lê di her rêzê de dikare çêbibe.
lo: ມອບ ໝາຍ ຈຸດ ສຳ ຄັນໃດທີ່ການຕິດຕໍ່ໄດ້ບັນລຸໃນການເດີນທາງດ້ວຍສັດທາຂອງພວກເຂົາ. ເຫຼົ່ານີ້ແມ່ນຈຸດໃນການເດີນທາງທາງວິນຍານຂອງການພົວພັນທີ່ມີມູນຄ່າການສະເຫຼີມສະຫຼອງແຕ່ສາມາດເກີດຂື້ນໄດ້ຕາມ ລຳ ດັບ.
ml: അവരുടെ വിശ്വാസ യാത്രയിൽ കോൺടാക്റ്റ് എത്തിച്ചേർന്ന നാഴികക്കല്ലുകൾ നിർണ്ണയിക്കുക. ഇത് ഒരു കോൺ‌ടാക്റ്റിന്റെ ആത്മീയ യാത്രയിലെ ആഘോഷിക്കപ്പെടേണ്ടവയാണ്, പക്ഷേ ഏത് ക്രമത്തിലും സംഭവിക്കാം.
mr: संबंधित काँटॅक्टने श्रद्धेच्या प्रवासात कोणता महत्त्वाचा टप्पा गाठला आहे, ते ठरवा. एखाद्या काँटॅक्टच्या अध्यात्मिक प्रवासातील हे महत्त्वाचे टप्पे साजरे करण्यायोग्य आहेत, पण हे कोणत्याही क्रमाने घडू शकतात.
ne_np: उनीहरूको विश्वास यात्रामा कुन माईल का पत्थर सम्पर्क पुगेको छ बताउनुहोस्। यी एक सम्पर्कको आध्यात्मिक यात्रामा मनाउन लायकको पोइन्टहरू हुन् तर कुनै पनि क्रममा हुन सक्छन्।
nl_nl: Voeg toe welke Mijlpalen dit contact heeft bereikt in hun geloofs wandel. Dit zijn punten in and contacts geestelijke wandel die waard zijn om gevierd te worden, maar in willekeurige volgorde kunnen plaatsvinden.
pa_in: ਨਿਰਧਾਰਤ ਕਰੋ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਵਿਸ਼ਵਾਸ ਯਾਤਰਾ ਵਿਚ ਕਿਹੜਾ ਮੀਲ ਪੱਥਰ ਪਹੁੰਚ ਗਿਆ ਹੈ. ਇਹ ਸੰਪਰਕ ਦੇ ਆਤਮਿਕ ਯਾਤਰਾ ਦੇ ਜਸ਼ਨ ਮਨਾਉਣ ਦੇ ਮਹੱਤਵਪੂਰਣ ਨੁਕਤੇ ਹਨ ਪਰ ਕਿਸੇ ਵੀ ਕ੍ਰਮ ਵਿੱਚ ਹੋ ਸਕਦੇ ਹਨ.
pl: Przypisz, które kamienie milowe osiągnął kontakt na swojej drodze wiary. Są to punkty w duchowej podróży kontaktu, które warto celebrować, ale mogą się one zdarzyć w dowolnej kolejności.
pt_br: Atribua quais marcos o contato atingiu em sua jornada da fé. Esses são pontos em uma jornada espiritual do contato que vale a pena comemorar, mas podem acontecer em qualquer ordem.
ro_ro: Alocați ce repere a atins contactul în călătoria lui de credință. Acestea sunt puncte din călătoria spirituală a unui contact care merită sărbătorite, dar se poate întâmpla în orice ordine.
ru_ru: Определите, какие этапы контакт уже прошёл в своём пути веры. Эти моменты в духовном путешествии контакта заслуживают празднования, но могут произойти в любом порядке.
si: ඔවුන්ගේ ඇදහිලි ගමනේදී සම්බන්ධතාවය ළඟා වී ඇත්තේ කුමන සන්ධිස්ථානද යන්න පවරන්න. මේවා සැමරීමට වටිනා සම්බන්ධතාවයක අධ්‍යාත්මික ගමනේ කරුණු වන නමුත් ඕනෑම අනුපිළිවෙලකින් සිදුවිය හැකිය.
sl_si: Določite, katere prelomnice je stik dosegel na svoji verski poti. To so točke na duhovnem potovanju stika, ki jih je vredno proslaviti, a se lahko zgodijo v poljubnem vrstnem redu.
ta: அவர்களின் நம்பிக்கை பயணத்தில் தொடர்பு எந்த மைல்கற்களை எட்டியுள்ளது என்பதை ஒதுக்குங்கள். இவை கொண்டாடத்தக்க ஒரு தொடர்பின் ஆன்மீக பயணத்தின் புள்ளிகள், ஆனால் எந்த வரிசையிலும் நிகழலாம்.
te: వారి విశ్వాస ప్రయాణంలో పరిచయం ఏ మైలురాళ్లను చేరుకుందో కేటాయించండి. సంపర్కం యొక్క ఆధ్యాత్మిక ప్రయాణంలో ఇవి జరుపుకునే విలువైనవి, కానీ ఏ క్రమంలోనైనా జరగవచ్చు.
th: กำหนดเหตุการณ์สำคัญที่ผู้ติดต่อไปถึงในเส้นทางแห่งศรัทธาของพวกเขา สิ่งเหล่านี้เป็นจุดสำคัญในการเดินทางทางจิตวิญญาณของผู้ติดต่อที่ควรค่าแก่การเฉลิมฉลอง แต่สามารถเกิดขึ้นในลำดับใดก็ได้
tl: Italaga kung aling mahahalagang pangyayari ang naabot ng kontak sa kanilang paglalakbay sa pananampalataya. Ito ang mga puntos sa espiritwal na paglalakbay ng kontak na nararapat na ipagdiwang nguni't maaaring mangyari sa anumang pagkakasunod-sunod.
tr_tr: Kişinin inanç yolculuğunda hangi kilometre taşlarına ulaştığını belirleyin. Bunlar, bir kişinin manevi yolculuğunda kutlamaya değer noktalardır ancak herhangi bir sırayla olabilir.
uk: Визначте, на якому етапі контакт у своїй мандрівці віри. Це точки духовної подорожі контакту, які варто відзначити, але вони можуть відбуватися в будь-якому порядку.
ur: تفویض کریں کہ ان کے ایمان کے سفر میں کون سا سنگ میل طے کیا ہے۔ یہ ایک رابطے کے روحانی سفر کے اہم نکات ہیں جو منانے کے قابل ہیں لیکن یہ کسی بھی ترتیب میں ہوسکتا ہے۔
vi: Chỉ định những cột mốc mà người liên hệ đã đạt được trong hành trình đức tin của họ. Đây là những điểm trong hành trình tinh thần của một người liên hệ đáng để kỷ niệm nhưng có thể xảy ra theo bất kỳ thứ tự nào.
zh_cn: 分配联系人在其信仰旅程中达到的里程碑。这些是联系人的精神之旅中值得庆祝的要点，但可以以任何顺序发生。
zh_tw: 分配聯繫人在其信仰旅程中達到的里程碑。這些是聯繫人的精神之旅中值得慶祝的要點，但可以以任何順序發生。

source: Has Bible
am_et: መጽሐፍ ቅዱስ አለው
ar: يملك الانجيل
bg_bg: Има библия
bn_bd: বাইবেল আছে
bn_in: বাইবেল আছে
bs_ba: Ima Bibliju
cs: Má Bibli
de_de: Hat Bibel
el: Έχει τη Βίβλο
es_419: Tiene una Biblia
fa_ir: کتاب مقدس دارد
fr_fr: A la Bible
gu: બાઇબલ છે
hi_in: उनके पास बाईबल है
hu_hu: Van Bibliája
id_id: Memiliki Kitab Suci.
it_it: Ha la Bibbia
ja: 聖書を持っています
kn: ಬೈಬಲ್ ಹೊಂದಿದೆ
ko_kr: 성경 보유
ku: Kitêba Pîroz heye
lo: ມີ ຄຳ ພີໄບເບິນ
mk_mk: Има Библија
ml: ബൈബിൾ ഉണ്ട്
mr: बायबल आहे
my_mm: သမ္မာကျမ်းစာရှိ
ne_np: बाइबल छ
nl_nl: Heeft bijbel.
pa_in: ਬਾਈਬਲ ਹੈ
pl: Posiada Biblię
pt_br: Tem Bíblia
ro_ro: Are Biblie
ru_ru: Есть Библия
si: බයිබලය ඇත
sl_si: Ima Sveto pismo
sr_ba: Ima Bibliju
sw: Ana Biblia
ta: பைபிள் உள்ளது
te: బైబిల్ ఉంది
th: มีพระคัมภีร์
tl: Mayroong Bibliya
tr_tr: İncil'i Var
uk: Має Біблію
ur: بائبل ہے
vi: Có Kinh thánh
zh_cn: 有圣经
zh_tw: 有聖經

source: Reading Bible
am_et: መጽሐፍ ቅዱስን ማንበብ
ar: في طور قراءة الانجيل
bg_bg: Чете библията
bn_bd: বাইবেল পাঠ করছে
bn_in: বাইবেল পড়ছে
bs_ba: Čitanje Biblije
cs: Čte Bible
de_de: Liest Bibel
el: Διαβάζει τη Βίβλο
es_419: Lee la Biblia
fa_ir: کتاب مقدس می‌خواند
fr_fr: Lis la Bile
gu: બાઇબલ વાંચન
hi_in: वे बाईबल पढ़ रहे हैं
hu_hu: Olvassa a Bibliát
id_id: Membacia Kitab Suci.
it_it: Sta leggendo la Bibbia
ja: 聖書を読む
kn: ಬೈಬಲ್ ಓದುವುದು
ko_kr: 성경 읽는 중
ku: Biblencîl dixwînin
lo: ການອ່ານ ຄຳ ພີໄບເບິນ
mk_mk: Ја чита Библијата
ml: ബൈബിൾ വായിക്കുന്നു
mr: बायबल वाचत आहे
my_mm: ကျမ်းစာဖတ်ရှုခြင်း
ne_np: बाइबल पढ्दै
nl_nl: Leest bijbel
pa_in: ਬਾਈਬਲ ਪੜ੍ਹ ਰਹੀ ਹੈ
pl: Czyta Biblię
pt_br: Lendo a Bíblia
ro_ro: Citește Biblia
ru_ru: Читает Библию
si: බයිබලය කියවීම
sl_si: Bere Sveto pismo
sr_ba: Čita Bibliju
sw: Anasoma Biblia
ta: பைபிள் படித்தல்
te: బైబిల్ చదవడం
th: การอ่านพระคัมภีร์
tl: Binabasa ang Bibliya
tr_tr: İncil Okuyor
uk: Читає Біблію
ur: بائبل پڑھنا
vi: Đang đọc Kinh thánh
zh_cn: 阅读圣经
zh_tw: 閱讀聖經

source: States Belief
am_et: የክልሎች እምነት
ar: الحالة الإيمانية
bg_bg: Казва, че е вярващ(а)
bn_bd: বিশ্বাস বিবৃতি
bn_in: বিশ্বাস প্রকাশ করেছে
bs_ba: Izjavljuje vjerovanje
cs: Prohlašuje se za věřícího
de_de: Erklärt Glauben
el: Δηλώνει Πίστη
es_419: Manifestó creer
fa_ir: به باور رسیده است
fr_fr: Déclare croyance
gu: રાજ્યો માન્યતા
hi_in: अपना विश्वास बताते हैं
hu_hu: Megvallja a hitét
id_id: Menyatakan Iman
it_it: Asserisce la fede
ja: 州の信念
kn: ರಾಜ್ಯಗಳ ನಂಬಿಕೆ
ko_kr: 신앙 고백
ku: Baweriyên Dewletan
lo: ລັດຄວາມເຊື່ອ
mk_mk: Исповеда вера
ml: സംസ്ഥാനങ്ങളുടെ വിശ്വാസം
mr: श्रद्धा दर्शवतो
my_mm: ယုံကြည်သည်
ne_np: राज्यहरुको विश्वास
nl_nl: belijd geloof
pa_in: ਰਾਜ ਵਿਸ਼ਵਾਸ
pl: Wyznaje wiarę
pt_br: Declaração de fé
ro_ro: Statulul Credinței
ru_ru: Исповедует Веру
si: රාජ්ය විශ්වාසය
sl_si: Izraža vero
sr_ba: Ispoveda veru
sw: Amesema Kwamba Anaamini
ta: மாநிலங்கள் நம்பிக்கை
te: స్టేట్స్ నమ్మకం
th: ความเชื่อของรัฐ
tl: Ipinapahayag ang Paniniwala
tr_tr: İman Ettiğini Söylüyor
uk: Заявляє про свою віру
ur: ریاستوں کا یقین ہے
vi: Tuyên xưng Đức tin
zh_cn: 個人確認信仰
zh_tw: 個人確認信仰

source: Can Share Gospel/Testimony
am_et: ወንጌል / ምስክርነት መጋራት ይችላል
ar: يمكنه مشاركة الانجيل/ الاختبار
bg_bg: Може да споделя евангелие/свидетелство
bn_bd: সুসমাচার প্রচার করতে / সাক্ষ্য দিতে পারেন
bn_in: সুসমাচার/সাক্ষ্য শেয়ার করতে পারে
bs_ba: Može dijeliti Evanđelje / Svjedočanstvo
cs: Může sdílet evangelium / svědectví
de_de: Kann Evangelium/Zeugnis weitergeben
el: Μπορεί να Μοιραστεί το Ευαγγέλιο/Μαρτυρία
es_419: Puede compartir el Evangelio / Testimonio
fa_ir: می‌تواند خبر خوش انجیل را بشارت دهد
fr_fr: Peut partager l'Évangile/témoignage
gu: ગોસ્પેલ / જુબાની શેર કરી શકો છો
hi_in: गोस्पेल/टेस्टीमनी शेयर कर सकते हैं
hu_hu: Meg tudja osztani az Evangéliumot/Bizonyságtételét
id_id: Bisa meyampaikan kabar baik / bersaksi
it_it: Può condividere il Vangelo/la testimonianza
ja: 福音/証を分かち合うことができる
kn: ಸುವಾರ್ತೆ / ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಬಹುದು
ko_kr: 복음/간증을 공유할 수 있습니다
ku: Dikarin Mizgîniyê / Testahidiyê Parve Bikin
lo: ສາມາດແບ່ງປັນພຣະກິດຕິຄຸນ / ປະຈັກພະຍານ
mk_mk: Може да споделува Евангелие/Сведоштво
ml: സുവിശേഷം / സാക്ഷ്യം പങ്കിടാൻ കഴിയും
mr: शिकवण/ साक्ष यासंबंधी बोलू शकतो
my_mm: ဧဝံဂေလိတရား / သက်သေခံချက်ဝေမျှနိုင်ပါတယ်
ne_np: सुसमाचार / साक्षी साझा गर्न सक्नुहुन्छ
nl_nl: kan evangelie /getuigenis delen
pa_in: ਖੁਸ਼ਖਬਰੀ / ਪ੍ਰਸੰਸਾ ਨੂੰ ਸਾਂਝਾ ਕਰ ਸਕਦਾ ਹੈ
pl: Potrafi powiedzieć Ewangelię/świadectwo
pt_br: Pode compartilhar o Evangelho/Testemunho
ro_ro: Poate împărtăși Evanghelia / Mărturia
ru_ru: Может делиться благой вестью / свидетельством
si: ශුභාරංචිය/සාක්ෂි බෙදාගත හැක
sl_si: Lahko deli evangelij/pričevanja
sr_ba: Zna da podeli jevanđelje/svedočanstvo
sw: Anaweza Kushirikisha Injili / Ushuhuda
ta: நற்செய்தி / சாட்சியத்தைப் பகிரலாம்
te: సువార్త / సాక్ష్యాన్ని పంచుకోవచ్చు
th: สามารถแบ่งปันพระกิตติคุณ / ประจักษ์พยาน
tl: Maaaring Magbahagi ng Ebanghelyo/Testimonya
tr_tr: Müjdeyi/Tanıklığını Paylaşabilir
uk: Може ділитися Євангелією/свідоцтвом
ur: انجیل / گواہی کا اشتراک کرسکتے ہیں
vi: Có thể chia sẻ Phúc âm/Lời chứng
zh_cn: 可以分享福音/见证
zh_tw: 可以分享福音/見證

source: Sharing Gospel/Testimony
am_et: ወንጌል / ምስክርነት መጋራት
ar: يشارك الانجيل/ اختباره
bg_bg: Споделяне на евангелие/свидетелство
bn_bd: সুসমাচার প্রচার করেন / সাক্ষ্য দিয়ে থাকেন
bn_in: সুসমাচার/সাক্ষ্য শেয়ার করছে
bs_ba: Dijeli Evanđelje / svjedočanstvo
cs: Sdílí evangelium / svědectví
de_de: Gibt Evangelium/Zeugnis weiter
el: Μοιράζεται το Ευαγγέλιο/Μαρτυρία
es_419: Está compartiendo el Evangelio / Testimonio
fa_ir: در حال حاضر انجیل را بشارت می‌دهد
fr_fr: Partage l’Évangile/Témoignage
gu: શેરિંગ ગોસ્પેલ / સાક્ષી
hi_in: गोस्पेल/टेस्टीमनी शेयर कर रहे हैं
hu_hu: Megosztja az Evangéliumot/Bizonyságtételét
id_id: Memberitakan kabar baik / kesaksian
it_it: Sta condividendo il Vangelo/la testimonianza
ja: 福音/証を分かち合う
kn: ಸುವಾರ್ತೆ / ಸಾಕ್ಷ್ಯವನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು
ko_kr: 복음/간증 공유
ku: Parvekirina Mizgîn / Testahidiyê
lo: ການແບ່ງປັນຂ່າວປະເສີດ / ປະຈັກພະຍານ
mk_mk: Споделување Евангелие/Сведоштво
ml: സുവിശേഷം / സാക്ഷ്യം പങ്കിടൽ
mr: शिकवण/ साक्ष यासंबंधी बोलतो
my_mm: ဧဝံဂေလိတရား / သက်သေခံချက် မျှဝေခြင်း
ne_np: सु-समाचार बाड्ने/जीवन गवाही
nl_nl: Deelt het evangelie/getuigenis
pa_in: ਖੁਸ਼ਖਬਰੀ / ਗਵਾਹੀ ਸਾਂਝੀ ਕਰਨਾ
pl: Głosi Ewangelię/dzieli się świadectwem
pt_br: Compartilhando o Evangelho/Testemunho
ro_ro: Împărtășește Evanghelia/ Mărturia
ru_ru: Делится Евангелием / Свидетельством
si: ශුභාරංචිය/සාක්ෂි බෙදාගැනීම
sl_si: Deli evangelij/pričevanja
sr_ba: Deli jevanđelje/svedočanstvo
sw: Anashirikisha Injili / Ushuhuda
ta: நற்செய்தி / சாட்சியம் பகிர்வு
te: సువార్త / సాక్ష్యం పంచుకోవడం
th: การแบ่งปันพระกิตติคุณ / ประจักษ์พยาน
tl: Nagbabahagi ng Ebanghelyo/Testimonya
tr_tr: Müjdeyi/Tanıklığını Paylaşıyor
uk: Ділиться Євангелією / свідоцтвом
ur: انجیل / گواہی کا اشتراک کرنا
vi: Đang chia sẻ Phúc âm/Lời chứng
zh_cn: 分享福音/见证
zh_tw: 分享福音/見證

source: Baptizing
am_et: ማጥመቅ
ar: يقوم بالتعميد
bg_bg: Кръщене
bn_bd: বাপ্তিস্ম দিচ্ছেন
bn_in: বাপ্তিস্ম দিচ্ছে
bs_ba: Krsti se
cs: Křest
de_de: Taufen
el: Βαπτίζει
es_419: Bautizando
fa_ir: در انتظار تعمید
fr_fr: Baptise d'autres
gu: બાપ્તિસ્મા
hi_in: बैप्टाइज़ करना
hu_hu: Bemerít
id_id: Sudah dipermandikan \ Sudah dibaptis
it_it: Sta battezzando
ja: バプテスマ
kn: ಬ್ಯಾಪ್ಟೈಜ್
ko_kr: 세례 주기
ku: Vaftîz kirin
lo: ບັບຕິສະມາ
mk_mk: Крштевање
ml: സ്‌നാപനമേൽക്കുന്നു
mr: बाप्तिस्मा होत आहे
my_mm: ဗတ္တိဇံ
ne_np: बप्तिस्मा हुदै
nl_nl: gedoopt
pa_in: ਬਪਤਿਸਮਾ
pl: Chrzci
pt_br: Batizando
ro_ro: Botează
ru_ru: Проходит крещение
si: බව්තීස්ම කිරීම
sl_si: Krsti
sr_ba: Krštava
sw: Anabatiza Wengine
ta: ஞானஸ்நானம்
te: బాప్తిస్మం
th: บัพติศมา
tl: Nagbabautismo
tr_tr: Vaftiz Ediyor
uk: Хрещення
ur: بپتسمہ دینا
vi: Đang báp-tem
zh_cn: 洗礼
zh_tw: 洗禮

source: In Church/Group
am_et: በቤተክርስቲያን / ቡድን ውስጥ
ar: ينتمي إلى كنيسة/ مجموعة
bg_bg: В църква / група
bn_bd: মণ্ডলীতে/দলের মধ্যে আছেন
bn_in: মণ্ডলী/দলে আছে
bs_ba: U crkvi / grupi
cs: V církvi / ve skupině
de_de: In der Gemeinde/Gruppe
el: Σε Εκκλησία/Ομάδα
es_419: En una congregación / grupo
fa_ir: در گروه یا کلیسا عضو است
fr_fr: Dans une Église/Groupe
gu: ચર્ચ / જૂથમાં
hi_in: चर्च/समूह में
hu_hu: Gyülekezetben/Csoportban
id_id: Jumlah Jemaat dan Kelompok
it_it: In Chiesa/gruppo
ja: 教会/グループで
kn: ಚರ್ಚ್ / ಗುಂಪಿನಲ್ಲಿ
ko_kr: 교회/그룹 내
ku: Li Dêr / Komê
lo: ໃນໂບດ / ກຸ່ມ
mk_mk: Во Црква/Група
ml: പള്ളിയിൽ / ഗ്രൂപ്പിൽ
mr: चर्च/गटामध्ये आहे
my_mm: ဘုရားကျောင်း / အုပ်စု တွင်
ne_np: मण्डलीमा/समूह
nl_nl: Totaal aantal Kerken en Groepen
pa_in: ਚਰਚ / ਸਮੂਹ ਵਿੱਚ
pl: W kościele/grupie
pt_br: Participando de Igreja/Grupo
ro_ro: În Biserică / Grup
ru_ru: В церкви/группе
si: පල්ලිය / කණ්ඩායම තුළ
sl_si: V cerkvi/skupini
sr_ba: U Crkvi/Grupi
sw: Yuko Katika Kanisa / Kikundi
ta: சர்ச் / குழுவில்
te: చర్చి / సమూహంలో
th: ในคริสตจักร / กลุ่ม
tl: Sa Simbahan/Grupo
tr_tr: Kilisede/Grupta
uk: В церкві / групі
ur: چرچ / گروپ میں
vi: Trong Giáo hội/Đoàn thể
zh_cn: 在教会/团体中
zh_tw: 在教會/團體中
