Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Optional Documentation
source: You are not required to fill out any of these profile fields. They are optional to meet your team’s needs.
am_et: ከእነዚህ የመገለጫ መስኮች ማናቸውንም እንዲሞሉ አይጠየቁም ፡፡ የቡድንዎን ፍላጎቶች ለማሟላት እንደ አማራጭ ናቸው ፡፡
ar: لست مطالبًا بملء أي من حقول الملف الشخصي هذه. إنها اختيارية لتلبية احتياجات فريقك.
bg_bg: Не се изисква да попълвате нито едно от тези полета за профила. Те са по избор, за да отговорят на нуждите на Вашия екип.
bn_bd: এই প্রোফাইলসমূহের ক্ষেত্রগুলো পূরণ করার কোনও প্রয়োজন নেই। আপনার দলের প্রয়োজন মেটাতে সেগুলো পূরণ করা বাধ্যতামূলক নয়।
bn_in: এই প্রোফাইল ক্ষেত্রগুলির কোনোটি পূরণ করা আবশ্যক নয়। এগুলি আপনার দলের প্রয়োজন অনুযায়ী ঐচ্ছিক।
bs_ba: Nije obavezno ispuniti nijedno od ovih polja profila. Oni su opcioni da zadovolje potrebe vašeg tima.
cs: Není nutné vyplňovat žádné z těchto polí profilu. Jsou volitelné, aby vyhovovaly potřebám vašeho týmu.
de_de: Sie sind nicht verpflichtet, eines dieser Profilfelder auszufüllen. Sie sind optional, um die Anforderungen Ihres Teams zu erfüllen.
el: Δεν απαιτείται να συμπληρώσετε κανένα από αυτά τα πεδία προφίλ. Είναι προαιρετικά για να καλύψουν τις ανάγκες της ομάδας σας.
es_419: No es necesario completar ninguno de estos campos de perfil. Son opcionales para satisfacer las necesidades de tu equipo.
fa_ir: تکمیل فرم مشخصات کاربری اختیاری می‌باشد و هیچ لزومی برای تکمیل آن وجود ندارد.
fr_fr: Vous n'êtes pas obligé de remplir ces champs de profil. Ils sont facultatifs pour répondre aux besoins de votre équipe.
gu: તમારે આમાંના કોઈપણ પ્રોફાઇલ ફીલ્ડ્સ ભરવા જરૂરી નથી. તેઓ તમારી ટીમની જરૂરિયાતોને પૂર્ણ કરવા માટે વૈકલ્પિક છે.
hi_in: आपको इनमें से किसी भी प्रोफ़ाइल फ़ील्ड को भरने की आवश्यकता नहीं है। वे आपकी टीम की जरूरतों को पूरा करने के लिए वैकल्पिक हैं।
hu_hu: Nem kötelező kitölteni egyik profil területet sem, választható, a csapatod szükségletinek megfelelően
it_it: Non è obbligatorio compilare questi campi del profilo. Sono facoltativi al fine di soddisfare le esigenze del team.
ja: これらのプロファイルフィールドに入力する必要はありません。これらは、チームのニーズを満たすためにオプションです。
kn: ಈ ಯಾವುದೇ ಪ್ರೊಫೈಲ್ ಕ್ಷೇತ್ರಗಳನ್ನು ನೀವು ಭರ್ತಿ ಮಾಡುವ ಅಗತ್ಯವಿಲ್ಲ. ನಿಮ್ಮ ತಂಡದ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಲು ಅವು ಐಚ್ al ಿಕವಾಗಿರುತ್ತವೆ.
ku: Ji we ne hewce ye ku vana yek ji van qadên profîlê dagirin. Ew vebijarkî ne ku hewcedariyên tîmê we bicîh bînin.
lo: ທ່ານບໍ່ ຈຳ ເປັນຕ້ອງຕື່ມຂໍ້ມູນໃດ ໜຶ່ງ ຕໍ່ໄປນີ້. ພວກເຂົາມີທາງເລືອກທີ່ຈະຕອບສະ ໜອງ ຄວາມຕ້ອງການຂອງທີມງານຂອງທ່ານ.
ml: ഈ പ്രൊഫൈൽ ഫീൽഡുകളൊന്നും പൂരിപ്പിക്കേണ്ട ആവശ്യമില്ല. നിങ്ങളുടെ ടീമിന്റെ ആവശ്യങ്ങൾ നിറവേറ്റുന്നതിന് അവ ഓപ്ഷണലാണ്.
mr: या प्रोफाइलमधील कोणत्याही जागा आपण भरण्याची आवश्यकता नाही. आपल्या पथकाच्या आवश्यकतेनुसार त्या वैकल्पिक आहेत.
ne_np: तपाईलाई यी कुनै पनि प्रोफाइल क्षेत्रहरू भर्न आवश्यक पर्दैन। तिनीहरू तपाईंको टीमको आवश्यकताहरू पूरा गर्न वैकल्पिक छन्।
nl_nl: Het invullen van deze velden is niet verplicht. Ze zijn optioneel afhankelijk van de behoeften van je team.
pa_in: ਤੁਹਾਨੂੰ ਇਹਨਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਵੀ ਪ੍ਰੋਫਾਈਲ ਖੇਤਰ ਨੂੰ ਭਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ. ਉਹ ਤੁਹਾਡੀ ਟੀਮ ਦੀਆਂ ਜ਼ਰੂਰਤਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਵਿਕਲਪਿਕ ਹਨ.
pl: Nie musisz wypełniać żadnego z tych pól profilu. Są opcjonalne, aby spełnić potrzeby Twojego zespołu.
pt_br: Você não é obrigado a preencher qualquer um desses campos de perfil. Eles são opcionais para atender às necessidades da sua equipe.
ro_ro: Nu vi se cere să completați niciunul dintre aceste câmpuri de profil. Acestea sunt opționale pentru a satisface nevoile echipei dvs.
ru_ru: Вы не обязаны заполнять любое из этих полей профиля. Они не являются обязательными для удовлетворения потребностей вашей команды.
si: ඔබට මෙම පැතිකඩ ක්ෂේත්‍ර කිසිවක් පිරවීමට අවශ්‍ය නොවේ. ඒවා ඔබේ කණ්ඩායමේ අවශ්‍යතා සපුරාලීම සඳහා විකල්ප වේ.
sl_si: Nobenega od teh polj profila ni treba izpolniti. Neobvezni so za potrebe vaše ekipe.
ta: இந்த சுயவிவர புலங்களில் எதையும் நீங்கள் நிரப்ப தேவையில்லை. உங்கள் அணியின் தேவைகளைப் பூர்த்தி செய்ய அவை விருப்பமானவை.
te: మీరు ఈ ప్రొఫైల్ ఫీల్డ్‌లను పూరించాల్సిన అవసరం లేదు. మీ బృందం అవసరాలను తీర్చడానికి అవి ఐచ్ఛికం.
th: คุณไม่จำเป็นต้องกรอกข้อมูลในฟิลด์โปรไฟล์เหล่านี้ ซึ่งเป็นทางเลือกเพื่อตอบสนองความต้องการของทีมของคุณ
tl: Hindi mo kinakailangang punan ang alinman sa mga profile field na ito. Opsyonal ang mga ito upang matugunan ang mga pangangailangan ng iyong pangkat.
tr_tr: Bu profil alanlarından herhangi birini doldurmanız gerekmemektedir. Ekibinizin ihtiyaçlarını karşılamak için isteğe bağlıdırlar.
uk: Вам не потрібно заповнювати жодне з цих полів профілю. Вони є необов’язковими для задоволення потреб вашої команди.
ur: آپ کو کسی بھی پروفائل فیلڈ کو پُر کرنے کی ضرورت نہیں ہے۔ وہ آپ کی ٹیم کی ضروریات کو پورا کرنے کے لئے اختیاری ہیں۔
vi: Bạn không cần phải điền vào bất kỳ trường hồ sơ nào trong số này. Đây là những trường không bắt buộc để đáp ứng các nhu cầu cho nhóm của bạn.
zh_cn: 您无需填写任何这些配置文件字段。它们是可选的，可以满足您团队的需求。
zh_tw: 您無需填寫任何這些配置文件字段。它們是可選的，可以滿足您團隊的需求。

# Optional Documentation
source: By clicking 'Edit', you will be able adjust things like the language that this system operates in.
am_et: ‹አርትዕ› ን ጠቅ በማድረግ ይህ ስርዓት የሚሠራበትን ቋንቋ ያሉ ነገሮችን ማስተካከል ይችላሉ ፡፡
ar: بالنقر فوق "تحرير" ، ستتمكن من ضبط أشياء مثل اللغة التي يعمل بها هذا النظام.
bg_bg: Като кликнете върху „Редактиране“, ще можете да коригирате неща като езика, на който работи тази система.
bn_bd: 'সম্পাদনা' তে ক্লিক করে, আপনি এই সিস্টেমটি চালিত ভাষার মতো জিনিসগুলি সামঞ্জস্য করতে সক্ষম হবেন।
bn_in: 'সম্পাদনা' ক্লিক করে, আপনি এই সিস্টেমের ভাষা ইত্যাদি সামঞ্জস্য করতে পারবেন।
bs_ba: Klikom na 'Uredite' moći ćete prilagoditi stvari poput jezika na kojem ovaj sistem djeluje.
cs: Kliknutím na „Upravit“ budete moci upravit věci, jako je jazyk, ve kterém tento systém pracuje.
de_de: Wenn Sie auf „Bearbeiten" klicken, können Sie beispielsweise die Sprache, in der dieses System arbeitet, anpassen.
el: Κάνοντας κλικ στο «Επεξεργασία», θα μπορείτε να ρυθμίσετε πράγματα όπως η γλώσσα στην οποία λειτουργεί αυτό το σύστημα.
es_419: Al hacer click en 'Editar', podrás ajustar cosas como el idioma en el cual se muestra el sistema.
fa_ir: در صورت نیاز به تغییر زبان سایت، با کلیک کردن بر روی «ویرایش» می‌توانید زبان سایت را تغییر دهید. ضمناً مشخصات کاربری شما نیز در این بخش قابل ویرایش هستند.
fr_fr: En cliquant sur «Modifier», vous pourrez ajuster des choses comme la langue dans laquelle ce système fonctionne.
gu: 'સંપાદિત કરો' ને ક્લિક કરીને, તમે આ સિસ્ટમ કાર્યરત ભાષા જેવી ચીજોને સમાયોજિત કરી શકશો.
hi_in: 'संपादित करें' पर क्लिक करके आप इस सिस्टम के संचालन की चीजों को समायोजित कर पाएंगे जैसे कि भाषा।
hu_hu: A „Szerkesztés” gombra kattintva állítható be többek közt a nyelv, amelyen a rendszer működik.
id_id: Dengan mengklik "Mengedit", Anda dapat mengubah hal-hal seperti bahasa yang digunakan sistem ini.
it_it: Facendo clic su “Modifica”, potrai regolare aspetti quali la lingua utilizzata dal sistema.
ja: 「編集」をクリックすると、このシステムが動作する言語などを調整できます。
kn: 'ಸಂಪಾದಿಸು' ಕ್ಲಿಕ್ ಮಾಡುವ ಮೂಲಕ, ಈ ಸಿಸ್ಟಮ್ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಭಾಷೆಯಂತಹ ವಿಷಯಗಳನ್ನು ಹೊಂದಿಸಲು ನಿಮಗೆ ಸಾಧ್ಯವಾಗುತ್ತದೆ.
ku: Bi tikandina li ser 'Biguherîne', hûn ê karibin tiştên wekî zimanê ku ev pergalê bi kar tîne verast bikin.
lo: ໂດຍການກົດ 'ແກ້ໄຂ', ທ່ານຈະສາມາດປັບປ່ຽນສິ່ງຕ່າງໆເຊັ່ນພາສາທີ່ລະບົບນີ້ ດຳ ເນີນການ.
ml: 'എഡിറ്റുചെയ്യുക' ക്ലിക്കുചെയ്യുന്നതിലൂടെ, ഈ സിസ്റ്റം പ്രവർത്തിക്കുന്ന ഭാഷ പോലുള്ള കാര്യങ്ങൾ നിങ്ങൾക്ക് ക്രമീകരിക്കാൻ കഴിയും.
mr: `एडिट करा` वर क्लिक करून ही सिस्टिम ज्यामध्ये काम करते, ती भाषा तसेच अन्य बाबी समायोजित करता येतील.
ne_np: 'सम्पादन' क्लिक गरेर, तपाईं चीजहरू समायोजित गर्न सक्नुहुनेछ जुन भाषामा यो प्रणालीले काम गर्दछ।
nl_nl: Door op "Wijzigen" te klikken, kun je instellinge aanpassen zoals de taal waarin dit systeem opereert.
pa_in: 'ਸੰਪਾਦਿਤ ਕਰੋ' ਤੇ ਕਲਿਕ ਕਰਕੇ, ਤੁਸੀਂ ਚੀਜ਼ਾਂ ਨੂੰ ਅਨੁਕੂਲ ਕਰਨ ਦੇ ਯੋਗ ਹੋਵੋਗੇ ਜਿਵੇਂ ਕਿ ਇਹ ਸਿਸਟਮ ਕੰਮ ਕਰਦਾ ਹੈ.
pl: Klikając „Edytuj”, będziesz mógł dostosować takie rzeczy, jak język, w którym działa ten system.
pt_br: Ao clicar em 'Editar', você será capaz de ajustar as coisas como a linguagem em que este sistema opera.
ro_ro: Dând clic pe „Editați”, veți putea ajusta lucruri precum limba în care funcționează acest sistem.
ru_ru: Нажав «Редактировать», вы сможете такие настройки, как язык, на котором работает эта система.
si: 'සංස්කරණය කරන්න' ක්ලික් කිරීමෙන්, ඔබට මෙම පද්ධතිය ක්‍රියාත්මක වන භාෂාව වැනි දේවල් සකස් කළ හැක.
sl_si: S klikom na »Uredi« boste lahko prilagodili stvari, kot je jezik, v katerem deluje ta sistem.
sw: Kwa kubonyeza 'Hariri', utaweza kurekebisha vitu kama lugha ambayo mfumo huu unafanya kazi.
ta: 'திருத்து' என்பதைக் கிளிக் செய்வதன் மூலம், இந்த அமைப்பு செயல்படும் மொழி போன்றவற்றை நீங்கள் சரிசெய்ய முடியும்.
te: 'సవరించు' క్లిక్ చేయడం ద్వారా, ఈ సిస్టమ్ పనిచేసే భాష వంటి వాటిని మీరు సర్దుబాటు చేయగలరు.
th: เมื่อคลิก 'แก้ไข' คุณจะสามารถปรับเปลี่ยนสิ่งต่างๆเช่นภาษาที่ระบบนี้ใช้งานได้
tl: Sa pamamagitan ng pag-click sa 'I-edit', magagawa mong ayusin ang mga bagay tulad ng wikang gamit sa pagpapatakbo ng sistemang ito.
tr_tr: 'Düzenle'yi tıklayarak, bu sistemin çalıştığı dil gibi şeyleri ayarlayabileceksiniz.
uk: Натиснувши «Редагувати», ви зможете налаштувати такі речі, як мова, якою працює ця система.
ur: 'ترمیم' پر کلک کرکے ، آپ اس زبان میں کام کرنے والی زبان کو ایڈجسٹ کرسکیں گے جس میں یہ نظام چلتا ہے۔
vi: Bằng cách bấm vào "Chỉnh sửa", bạn sẽ có thể điều chỉnh những thứ như ngôn ngữ mà hệ thống này sử dụng để hoạt động.
zh_cn: 通过单击“编辑”，您将能够调整诸如该系统使用的语言之类的内容。
zh_tw: 通過單擊“編輯”，您將能夠調整諸如該系統使用的語言之類的內容。

source: Locations
am_et: አካባቢዎች
ar: المواقع
bg_bg: Местоположения
bn_bd: অবস্থান সমূহ
bn_in: অবস্থানসমূহ
bs_ba: Lokacija
cs: Místa
de_de: Standorte
el: Τοποθεσίες
es_419: Ubicaciones
fa_ir: مکان‌ها
fr_fr: Emplacements
gu: સ્થાનો
hi_in: ठिकानें
hu_hu: Helyek
id_id: Lokasi-lokasi
it_it: Posizioni
ja: 場所
kn: ಸ್ಥಳಗಳು
ko_kr: 위치
ku: Cih
lo: ສະຖານທີ່ຕ່າງໆ
mk_mk: Локации
ml: ലൊക്കേഷനുകൾ
mr: स्थाने
my_mm: တည်နေရာများ
ne_np: स्थानहरू
nl_nl: locaties
pa_in: ਸਥਾਨ
pl: Lokalizacje
pt_br: Localizações
ro_ro: Locații
ru_ru: Местоположения
si: ස්ථාන
sl_si: Lokacije
sr_ba: Lokacije
sw: Maeneo
ta: இருப்பிடங்கள்
te: స్థానాలు
th: สถานที่
tl: Mga lokasyon
tr_tr: Konum(lar)
uk: Розташування
ur: مقامات
vi: Địa điểm
zh_cn: 地点
zh_tw: 地點

# Optional Documentation
source: These are the areas you are responsible for. Clicking the 'Add' button will bring up a list of locations to choose from.
am_et: እርስዎ ኃላፊነት የሚሰማቸው እነዚህ አካባቢዎች ናቸው ፡፡ የ ‹አክል› ቁልፍን ጠቅ ማድረግ መምረጥ የሚቻልባቸውን አካባቢዎች ዝርዝር ያመጣል ፡፡
ar: هذه هي المجالات التي أنت مسؤول عنها. سيؤدي النقر فوق الزر "إضافة" إلى ظهور قائمة بالمواقع للاختيار من بينها.
bg_bg: Това са областите, за които отговаряте. Кликването върху бутона „Добавяне“ ще покаже списък с места, от които да избирате.
bn_bd: এই সব স্থানগুলোর দায়িত্ব আপনার। 'যোগ করুন' বোতামটিতে ক্লিক করার মাধ্যমে আপনার পছন্দ অনুসারে অবস্থানের একটি তালিকা এনে দেবে।
bn_in: এগুলি আপনি যে এলাকার জন্য দায়ী। 'যোগ করুন' বোতামে ক্লিক করলে অবস্থানের একটি তালিকা আসবে।
bs_ba: Ovo su područja za koja ste odgovorni. Klikom na gumb 'Dodajte' pojavit će se lista lokacija koje možete odabrati.
cs: To jsou oblasti, za které zodpovídáte. Kliknutím na tlačítko „Přidat“ zobrazíte seznam míst, ze kterých si můžete vybrat.
de_de: Dies sind die Bereiche, für die Sie verantwortlich sind. Wenn Sie auf die Schaltfläche „Hinzufügen" klicken, erscheint eine Liste der Standorte, aus der Sie auswählen können.
el: Αυτοί είναι οι τομείς για τους οποίους είστε υπεύθυνοι. Κάνοντας κλικ στο κουμπί «Προσθήκη» θα εμφανιστεί μια λίστα με τοποθεσίες από τις οποίες μπορείτε να επιλέξετε.
es_419: Estas son las áreas por las cuales eres responsable. Hacer click en el botón 'Agregar' traerá una lista de ubicaciones entre las cuales elegir.
fa_ir: این‌ها مکان‌هایی هستند که مسئولیت آن‌ها بر عهدۀ شما است. با کلیک کردن بر روی دکمۀ «اضافه‌کردن» می‌توانید از لیست مکان‌هایی که در اختیارتان قرار می‌گیرد، مکان مورد نظرتان را انتخاب و اضافه کنید.
fr_fr: Ce sont les domaines dont vous êtes responsable. Cliquez sur le bouton «Ajouter» pour afficher une liste d'emplacements parmi lesquels choisir.
gu: આ તે ક્ષેત્રો છે જેના માટે તમે જવાબદાર છો. 'એડ' બટનને ક્લિક કરવાનું પસંદ કરવા માટે સ્થાનોની સૂચિ લાવશે.
hi_in: ये वे क्षेत्र हैं जिनके लिए आप जिम्मेदार हैं। 'जोड़ें' बटन पर क्लिक करने से चुनने के लिए स्थानों की एक सूची सामने आएगी।
hu_hu: Ezek azok a területek, amelyekért felel. A „Hozzáadás” gombra kattintva megjelenik egy lista, ahol kiválaszthatja a helyszínt.
id_id: Ini adalah bagian yang menjadi tanggung jawab Anda. Mengklik tombol 'Tambah' akan memunculkan daftar lokasi-lokasi untuk dipilih.
it_it: Queste sono le aree di cui sei responsabile. Fare clic sul pulsante “Aggiungi” farà aprire un elenco di luoghi da cui scegliere.
ja: これらはあなたが責任を負う分野です。 [追加]ボタンをクリックすると、選択できる場所のリストが表示されます。
kn: ಇವುಗಳು ನೀವು ಜವಾಬ್ದಾರರಾಗಿರುವ ಕ್ಷೇತ್ರಗಳು. 'ಸೇರಿಸು' ಗುಂಡಿಯನ್ನು ಕ್ಲಿಕ್ ಮಾಡುವುದರಿಂದ ಆರಿಸಬೇಕಾದ ಸ್ಥಳಗಳ ಪಟ್ಟಿಯನ್ನು ತರುತ್ತದೆ.
ku: Ev deverên ku hûn jê berpirsiyar in. Bişkojka 'Zêdekirin' bitikîne dê navnîşek cihên ku hûn hilbijêrin dê derxe pêş.
lo: ນີ້ແມ່ນບັນດາຂົງເຂດທີ່ທ່ານຮັບຜິດຊອບ. ການກົດປຸ່ມ 'ຕື່ມ' ຈະ ນຳ ເອົາບັນຊີສະຖານທີ່ທີ່ຈະເລືອກ.
ml: നിങ്ങൾ ഉത്തരവാദിത്തമുള്ള മേഖലകളാണിത്. 'ചേർക്കുക' ബട്ടൺ ക്ലിക്കുചെയ്യുന്നത് തിരഞ്ഞെടുക്കേണ്ട സ്ഥലങ്ങളുടെ ഒരു ലിസ്റ്റ് കൊണ്ടുവരും.
mr: या जागांची जबाबदारी आपल्यावर आहे. `अॅड करा` या बटणावर क्लिक केल्यास निवडण्यासाठी ठिकाणांची यादी समोर येईल.
ne_np: यी ती क्षेत्रहरू हुन् जसका लागि तपाईं जिम्मेवार हुनुहुन्छ। 'थप्नुहोस्' बटन क्लिक गर्दा छनौट गर्न स्थानहरूको सूची बाहिर ल्याउँदछ।
nl_nl: Dit zijn de gebieden waar je verantwoordelijk voor bent. Door de "voeg toe" knop te klikken komt er een lijst tevoorschijn met locaties waaruit je kunt kiezen.
pa_in: ਇਹ ਉਹ ਖੇਤਰ ਹਨ ਜਿਨ੍ਹਾਂ ਲਈ ਤੁਸੀਂ ਜ਼ਿੰਮੇਵਾਰ ਹੋ. 'ਐਡ' ਬਟਨ ਨੂੰ ਦਬਾਉਣ ਨਾਲ ਤੁਸੀਂ ਚੁਣਨ ਲਈ ਟਿਕਾਣਿਆਂ ਦੀ ਸੂਚੀ ਲਿਆਉਣਗੇ.
pl: To są obszary, za które jesteś odpowiedzialny. Kliknięcie przycisku „Dodaj” spowoduje wyświetlenie listy lokalizacji do wyboru.
pt_br: Estas são as áreas pelas quais você é responsável. Clicar no botão \"Adicionar\" vai mostrar uma lista de localizações para você escolher.
ro_ro: Acestea sunt domeniile de care sunteți responsabil. Dacă faceți clic pe butonul „Adăugați”, va apărea o listă de locații din care să alegeți.
ru_ru: Это области, за которые вы несете ответственность. Нажатие на кнопку «Добавить» откроет список мест на выбор.
si: මේවා ඔබ වගකිව යුතු ක්ෂේත්‍ර වේ. 'එකතු කරන්න' බොත්තම ක්ලික් කිරීමෙන් තෝරා ගැනීමට ස්ථාන ලැයිස්තුවක් ගෙන එනු ඇත.
sl_si: To so področja, za katera ste odgovorni. Če kliknete »Dodaj«, se prikaže seznam lokacij, med katerimi lahko izbirate.
sw: Haya ndiyo maeneo ambayo unawajibika. Kubofya kitufe cha 'Ongeza' kutaleta orodha ya maeneo ya kuchagua.
ta: இவைதான் நீங்கள் பொறுப்பாகும். 'சேர்' பொத்தானைக் கிளிக் செய்தால், தேர்வு செய்ய வேண்டிய இடங்களின் பட்டியலைக் கொண்டு வரும்.
te: ఇవి మీకు బాధ్యత వహించే ప్రాంతాలు. 'జోడించు' బటన్‌ను క్లిక్ చేస్తే ఎంచుకోవడానికి స్థానాల జాబితా వస్తుంది.
th: นี่คือพื้นที่ที่คุณต้องรับผิดชอบ การคลิกปุ่ม 'เพิ่ม' จะเป็นการแสดงรายการสถานที่ให้เลือก
tl: Ito ang mga lugar na iyong responsibilidad. Sa pag-click sa buton na 'Idagdag' ay may lalabas na listahan ng mga lokasyong mapagpipilian.
tr_tr: Bunlar sorumlu olduğun konumlardır. "Ekle" butona tıklarsan seçilebilen konum listesi açar.
uk: Це ті сфери, за які ви відповідаєте. При натисканні кнопки «Додати» з’явиться список місць на вибір.
ur: یہ وہ علاقے ہیں جن کے لئے آپ ذمہ دار ہیں۔ 'شامل کریں' کے بٹن پر کلک کرنے سے منتخب ہونے والے مقامات کی فہرست سامنے آئے گی۔
vi: Đây là những khu vực bạn chịu trách nhiệm. Bấm vào nút "Thêm" sẽ hiển thị danh sách các vị trí để bạn lựa chọn.
zh_cn: 这些是您负责的领域。点击“添加”按钮将弹出一个位置列表供您选择。
zh_tw: 這些是您負責的領域。點擊“添加”按鈕將彈出一個位置列表供您選擇。

# Optional Documentation
source: Your Notifications
am_et: የእርስዎ ማሳወቂያዎች
ar: إشعارات
bg_bg: Вашите известия
bn_bd: আপনার নোটিফিকেশান সমুহু
bn_in: আপনার বিজ্ঞপ্তি
bs_ba: Vaša obavještenja
cs: Vaše oznámení
de_de: Ihre Benachrichtigungen
el: Οι Ειδοποιήσεις Σας
es_419: Tus notificaciones
fa_ir: اعلانات شما
fr_fr: Notifications
gu: તમારી સૂચનાઓ
hi_in: आपके नोटिफिकेशन
hu_hu: Értesítéseid
id_id: Notifikasi
it_it: Le tue notifiche
ja: あなたの通知
kn: ನಿಮ್ಮ ಅಧಿಸೂಚನೆಗಳು
ko_kr: 귀하의 알림
ku: Agahdariyên We
lo: ແຈ້ງການຂອງທ່ານ
mk_mk: Твои известувања
ml: നിങ്ങളുടെ അറിയിപ്പുകൾ
mr: आपल्या नोटिफिकेशन
my_mm: သင်၏သတိပေးချက်များ
ne_np: तपाईंको सूचनाहरू
nl_nl: meldingen
pa_in: ਤੁਹਾਡੀਆਂ ਸੂਚਨਾਵਾਂ
pl: Twoje powiadomienia
pt_br: Suas notificações
ro_ro: Notificările dvs.
ru_ru: Уведомления
si: ඔබගේ දැනුම්දීම්
sl_si: Vaša obvestila
sr_ba: Vaša obaveštenja
sw: Taarifa
ta: உங்கள் அறிவிப்புகள்
te: మీ నోటిఫికేషన్‌లు
th: การแจ้งเตือนของคุณ
tl: Ang Iyong mga Notipikasyon
tr_tr: Bildirimler
uk: Ваші сповіщення
ur: آپ کی اطلاعات
vi: Thông báo của Bạn
zh_cn: 您的通知
zh_tw: 您的通知

# Optional Documentation
source: You will receive web notifications and email notifications based on your notification preferences. To change your preference, click the toggle buttons.
am_et: በማሳወቂያ ምርጫዎችዎ ላይ በመመርኮዝ የድር ማሳወቂያዎችን እና የኢሜል ማሳወቂያዎችን ይቀበላሉ ፡፡ ምርጫዎን ለመቀየር የመቀየሪያ ቁልፎቹን ጠቅ ያድርጉ።
ar: سوف تتلقى إشعارات الويب وإشعارات البريد الإلكتروني بناءً على تفضيلات الإخطار الخاصة بك. لتغيير التفضيلات الخاصة بك ، انقر فوق أزرار التبديل.
bg_bg: Ще получавате уеб известия и известия по имейл въз основа на Вашите предпочитания за известия.
bn_bd: আপনি আপনার নির্বাচিত নোটিফিকেশানগুলর উপর ভিত্তি করে ওয়েব নোটিফিকেশান এবং ইমেল নোটিফিকেশান পাবেন। আপনার পছন্দ পরিবর্তন করতে, টগল বোতামে ক্লিক করুন।
bn_in: আপনি আপনার বিজ্ঞপ্তি পছন্দ অনুযায়ী ওয়েব বিজ্ঞপ্তি এবং ইমেল বিজ্ঞপ্তি পাবেন। পছন্দ পরিবর্তন করতে, টগল বোতামে ক্লিক করুন।
bs_ba: Primat ćete web obavještenja i obavijesti e-pošte na osnovu svojih postavki obavještavanja. Da biste promijenili željene postavke, kliknite prekidače.
cs: Na základě vašich předvoleb oznámení budete dostávat webová oznámení a e-mailová oznámení. Chcete-li změnit své předvolby, klikněte na přepínací tlačítka.
de_de: Sie erhalten Web-Benachrichtigungen und E-Mail-Benachrichtigungen auf der Grundlage Ihrer Benachrichtigungseinstellungen. Um Ihre Präferenz zu ändern, klicken Sie auf die Schaltflächen zum Umschalten.
el: Θα λαμβάνετε ειδοποιήσεις μέσω διαδικτύου και ειδοποιήσεις μέσω ηλεκτρονικού ταχυδρομείου ανάλογα με τις προτιμήσεις σας. Για να αλλάξετε την προτίμησή σας, κάντε κλικ στα κουμπιά εναλλαγής.
es_419: Recibirás notificaciones web y por email basadas en sus preferencias de notificación. Para modificar sus preferencias, debes hacer click en los elementos que figuran debajo.
fa_ir: بر اساس نوع تنظیماتی که برای بخش اعلانات تنظیم کرده‌اید، اعلانات وب و ایمیل را دریافت خواهید کرد. برای تغییر این تنظیمات، می‌توانید به بخش تنظیمات سایت رفته و در قسمت اعلانات، کلیدهای روبروی هر مورد را در قسمت ایمیل یا وب، خاموش یا روشن کنید.
fr_fr: Vous recevrez des notifications Web et des notifications par e-mail en fonction de vos préférences de notification. Pour modifier votre préférence, cliquez sur les boutons à bascule.
gu: તમે તમારી સૂચના પસંદગીઓના આધારે વેબ સૂચનાઓ અને ઇમેઇલ સૂચનાઓ પ્રાપ્ત કરશો. તમારી પસંદગી બદલવા માટે, ટgગલ કરો બટનોને ક્લિક કરો.
hi_in: आपको अपने नोटिफिकेशन वरीयताओं के आधार पर वेब नोटिफिकेशन और ईमेल नोटिफिकेशन प्राप्त होंगे। अपनी प्राथमिकता बदलने के लिए टॉगल बटन पर क्लिक करें।
hu_hu: Az értesítési beállítások alapján kapja a webes és e-mailes értesítéseket. A beállítások változtatásához kattintson a kapcsológombokra.
id_id: Anda akan menerima notifikasi web dan notifikasi web berdasar pada pilihan notifikasi Anda. Untuk mengubah pilihan Anda, silahkan klik pada tombol-tombol beralih.
it_it: Riceverai notifiche web e notifiche via e-mail in base alle tue preferenze di notifica. Per cambiare le preferenze, fai clic sui pulsanti attiva/disattiva.
ja: 通知設定に基づいて、Web通知と電子メール通知を受け取ります。設定を変更するには、トグルボタンをクリックします。
kn: ನಿಮ್ಮ ಅಧಿಸೂಚನೆ ಆದ್ಯತೆಗಳ ಆಧಾರದ ಮೇಲೆ ನೀವು ವೆಬ್ ಅಧಿಸೂಚನೆಗಳು ಮತ್ತು ಇಮೇಲ್ ಅಧಿಸೂಚನೆಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ. ನಿಮ್ಮ ಆದ್ಯತೆಯನ್ನು ಬದಲಾಯಿಸಲು, ಟಾಗಲ್ ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡಿ.
ku: Hûn ê li gorî vebijarkên xwe yên agahdarkirinê notifications tevn û e-nameyên agahdariyê bistînin. Ji bo ku tercîha xwe biguherînin, bişkojkên veguherînê bikirtînin.
lo: ທ່ານຈະໄດ້ຮັບແຈ້ງເຕືອນທາງເວັບແລະການແຈ້ງເຕືອນທາງອີເມວໂດຍອີງຕາມການຕັ້ງຄ່າການແຈ້ງເຕືອນຂອງທ່ານ. ເພື່ອປ່ຽນຄວາມຕ້ອງການຂອງທ່ານ, ໃຫ້ກົດປຸ່ມສະຫຼັບ.
ml: നിങ്ങളുടെ അറിയിപ്പ് മുൻ‌ഗണനകളെ അടിസ്ഥാനമാക്കി നിങ്ങൾക്ക് വെബ് അറിയിപ്പുകളും ഇമെയിൽ അറിയിപ്പുകളും ലഭിക്കും. നിങ്ങളുടെ മുൻ‌ഗണന മാറ്റുന്നതിന്, ടോഗിൾ ബട്ടണുകൾ ക്ലിക്കുചെയ്യുക.
mr: आपल्या नोटिफिकेशनसंबंधी पसंतीक्रमानुसार आपल्याला वेब नोटिफिकेशन किंवा ईमेल नोटिफिकेशन प्राप्त होतील. आपला पसंतीक्रम बदलण्यासाठी, टॉगल बटणांवर क्लिक करा.
ne_np: तपाइँ तपाइँको सूचना प्राथमिकतामा आधारित वेब सूचना र ईमेल सूचनाहरू प्राप्त गर्नुहुनेछ। तपाईंको प्राथमिकता परिवर्तन गर्न, टगल बटन क्लिक गर्नुहोस्।
nl_nl: Je ontvangt Web- en e-mail notificaties gebaseerd op je notificatie voorkeuren. Om je voorkeuren aan te passen, klik op de tuimel knoppen.
pa_in: ਤੁਸੀਂ ਆਪਣੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਪਸੰਦਾਂ ਦੇ ਅਧਾਰ ਤੇ ਵੈਬ ਨੋਟੀਫਿਕੇਸ਼ਨ ਅਤੇ ਈਮੇਲ ਸੂਚਨਾ ਪ੍ਰਾਪਤ ਕਰੋਗੇ. ਆਪਣੀ ਪਸੰਦ ਨੂੰ ਬਦਲਣ ਲਈ, ਟੌਗਲ ਬਟਨ ਤੇ ਕਲਿਕ ਕਰੋ.
pl: Będziesz otrzymywać powiadomienia internetowe i powiadomienia e-mail zgodnie z preferencjami powiadamiania. Aby zmienić swoje preferencje, kliknij przyciski przełączania.
pt_br: Você receberá notificações na web e notificações por e-mail com base em suas preferências de notificação. Para alterar sua preferência, clique nos botões de alternância.
ro_ro: Veți primi notificări web și notificări prin e-mail pe baza preferințelor dvs. de notificare. Pentru a vă schimba preferința, faceți clic pe butoanele de comutare.
ru_ru: Вы будете получать веб-уведомления и уведомления по электронной почте в зависимости от ваших предпочтений. Чтобы изменить ваши предпочтения, нажмите кнопки переключения.
si: ඔබගේ දැනුම්දීම් මනාප මත පදනම්ව ඔබට වෙබ් දැනුම්දීම් සහ ඊමේල් දැනුම්දීම් ලැබෙනු ඇත. ඔබේ මනාපය වෙනස් කිරීමට, ටොගල් බොත්තම් ක්ලික් කරන්න.
sl_si: Prejemali boste spletna in e-poštna obvestila glede na svoje nastavitve. Če želite spremeniti nastavitve, kliknite stikala.
sw: Utapokea arifa za wavuti na arifa za barua pepe kulingana na upendeleo wako wa arifa. Ili kubadilisha upendeleo wako, bonyeza kitufe cha kugeuza.
ta: உங்கள் அறிவிப்பு விருப்பங்களின் அடிப்படையில் வலை அறிவிப்புகள் மற்றும் மின்னஞ்சல் அறிவிப்புகளைப் பெறுவீர்கள். உங்கள் விருப்பத்தை மாற்ற, மாற்று பொத்தான்களைக் கிளிக் செய்க.
te: మీ నోటిఫికేషన్ ప్రాధాన్యతల ఆధారంగా మీరు వెబ్ నోటిఫికేషన్‌లు మరియు ఇమెయిల్ నోటిఫికేషన్‌లను స్వీకరిస్తారు. మీ ప్రాధాన్యతను మార్చడానికి, టోగుల్ బటన్లను క్లిక్ చేయండి.
th: คุณจะได้รับการแจ้งเตือนทางเว็บและการแจ้งเตือนทางอีเมลตามการตั้งค่าการแจ้งเตือนของคุณ หากต้องการเปลี่ยนค่ากำหนดของคุณให้คลิกปุ่มสลับ
tl: Makakatanggap ka ng mga notipikasyon sa web at mga notipikasyon sa email batay sa iyong mga kagustuhan sa notipikasyon. Upang baguhin ang iyong kagustuhan, i-click ang mga buton ng toggle.
tr_tr: Bildirim tercihlerine göre sistem bildirimleri ve eposta bildirimleri alacaksın. Tercihini değiştirmek için anahtarları tıklayabilirsin.
uk: Ви отримуватимете веб-сповіщення та сповіщення електронною поштою на основі ваших налаштувань сповіщень. Щоб змінити свої налаштування, натисніть кнопки перемикання.
ur: آپ کو اپنی اطلاع کی ترجیحات کی بنیاد پر ویب اطلاعات اور ای میل اطلاعات موصول ہوں گی۔ اپنی ترجیح کو تبدیل کرنے کیلئے ، ٹوگل بٹنوں پر کلک کریں۔
vi: Bạn sẽ nhận được thông báo trên web và thông báo qua email dựa trên tùy chọn thông báo của bạn. Để thay đổi tùy chọn, hãy bấm vào các nút chuyển đổi.
zh_cn: 您将根据您的通知首选项接收网络通知和电子邮件通知。要更改您的首选项，请单击切换按钮。
zh_tw: 您將根據您的通知首選項接收網絡通知和電子郵件通知。要更改您的首選項，請單擊切換按鈕。
