Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Administrator must enable "Add New Users" option in multisite settings:
am_et: አስተዳዳሪ በባለብዙ ጣቢያ ቅንብሮች ውስጥ "አዲስ ተጠቃሚዎችን አክል" የሚለውን አማራጭ ማንቃት አለበት፡-
ar: يجب على المسؤول تمكين خيار "إضافة مستخدمين جدد" في إعدادات المواقع المتعددة:
bg_bg: Администраторът трябва да активира опцията „Добавяне на нови потребители“ в настройките за много сайтове:
bn_bd: প্রশাসককে মাল্টিসাইট সেটিংসে "নতুন ব্যবহারকারী যোগ করুন" বিকল্পটি সক্ষম করতে হবে:
bn_in: প্রশাসককে মাল্টিসাইট সেটিংসে \"নতুন ব্যবহারকারী যোগ করুন\" বিকল্প সক্রিয় করতে হবে:
bs_ba: Administrator mora omogućiti opciju \"Dodaj nove korisnike\" u postavkama za više lokacija:
cs: Správce musí povolit možnost „Přidat nové uživatele“ v nastavení více stránek:
de_de: Der Administrator muss die Option „Neue Benutzer hinzufügen“ in den Multisite-Einstellungen aktivieren:
el: Ο διαχειριστής πρέπει να ενεργοποιήσει την επιλογή «Προσθήκη Νέων Χρηστών» στις ρυθμίσεις του multisite:
es_419: Un administrador tiene que habilitar la opción \"Agregar Nuevos Usuarios\" en la configuración del multisitio:
fr_fr: L'administrateur doit activer l'option "Ajouter de nouveaux utilisateurs" dans les paramètres multisites :
gu: એડમિનિસ્ટ્રેટરે મલ્ટિસાઇટ સેટિંગ્સમાં "નવા વપરાશકર્તાઓ ઉમેરો" વિકલ્પને સક્ષમ કરવો આવશ્યક છે:
hi_in: मल्टीसाइट सेटिंग्स में एडमिनिस्ट्रेटर को \\\"नए यूजर्स ऐड करें\\\" ऑप्शन एनेबल करना चाहिए
hu_hu: Az adminisztrátornak engedélyeznie kell az „Új felhasználók hozzáadása” opciót a több webhelyes beállításokban:
id_id: Administrator harus mengaktifkan opsi "Tambah Pengguna Baru" di pengaturan multisite:
it_it: L'amministratore deve attivare l'opzione "Aggiungi nuovi utenti" nelle opzioni del multisito:
ja: 管理者は、マルチサイト設定で [新しいユーザーの追加] オプションを有効にする必要があります。
kn: ನಿರ್ವಾಹಕರು ಮಲ್ಟಿಸೈಟ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ "ಹೊಸ ಬಳಕೆದಾರರನ್ನು ಸೇರಿಸಿ" ಆಯ್ಕೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಬೇಕು:
ko_kr: 관리자가 멀티사이트 설정에서 \"새 사용자 추가\" 옵션을 허용해야 합니다.
ku: Rêvebir divê vebijarka "Bikarhênerên Nû lê zêde bike" di mîhengên pir malperê de çalak bike:
lo: ຜູ້ເບິ່ງແຍງລະບົບຕ້ອງເປີດໃຊ້ຕົວເລືອກ "ເພີ່ມຜູ້ໃຊ້ໃໝ່" ໃນການຕັ້ງຄ່າຫຼາຍເວັບໄຊ:
mk_mk: Администраторот мора да ја овозможи опцијата „Додај нови корисници“ вопоставките за повеќе страници:
mr: प्रशासकाने ''नवीन वापरकर्ता समाविष्ट करा'' हा पर्याय मल्टिसाइट सेटिंगमध्ये सक्रिय करणे गरजेचे आहे:
my_mm: စီမံခန့်ခွဲသူသည် ဆိုက်များစွာဆက်တင်များတွင် \"အသုံးပြုသူအသစ်များထည့်ရန်\" ရွေးချယ်မှုကို ဖွင့်ရပါမည်-
ne_np: प्रशासकले बहुसाइट सेटिङहरूमा "नयाँ प्रयोगकर्ताहरू थप्नुहोस्" विकल्प सक्षम गर्नुपर्छ:
nl_nl: Beheerder moet de optie "Nieuwe gebruikers toevoegen" inschakelen in multisite-instellingen:
pa_in: ਪ੍ਰਸ਼ਾਸਕ ਨੂੰ ਮਲਟੀਸਾਈਟ ਸੈਟਿੰਗਾਂ ਵਿੱਚ "ਨਵੇਂ ਉਪਭੋਗਤਾ ਸ਼ਾਮਲ ਕਰੋ" ਵਿਕਲਪ ਨੂੰ ਸਮਰੱਥ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ:
pl: Administrator musi włączyć opcję "Dodaj nowych użytkowników" w ustawieniach serwisu:
pt_br: Administrador deve habilitar opção \"Adicionar Novos Usuários\" nas configurações multisite
ro_ro: Administratorul trebuie să activeze opțiunea „Adăugare de utilizatori noi” în configurările paginilor multiple:
ru_ru: Администратор должен включить опцию \"Добавлять новых пользователей\" в настройках мультисайта:
si: පරිපාලකයා බහුඅඩවි සැකසීම් තුළ "නව පරිශීලකයින් එක් කරන්න" විකල්පය සබල කළ යුතුය:
sl_si: ﻿Skrbnik mora omogočiti možnost \"Dodaj nove uporabnike\" v nastavitvah za več strani:
sr_ba: Administrator mora da omogući opciju „Dodajte nove korisnike” u okviruvišelokacijskih postavki:
sw: Msimamizi lazima awashe chaguo la "Ongeza Watumiaji Wapya" katika mipangilio ya tovuti nyingi:
ta: நிர்வாகி பல தள அமைப்புகளில் "புதிய பயனர்களைச் சேர்" விருப்பத்தை இயக்க வேண்டும்:
te: అడ్మినిస్ట్రేటర్ తప్పనిసరిగా మల్టీసైట్ సెట్టింగ్‌లలో "కొత్త వినియోగదారులను జోడించు" ఎంపికను ప్రారంభించాలి:
th: ผู้ดูแลระบบจะต้องเปิดใช้งานตัวเลือก "เพิ่มผู้ใช้ใหม่" ในการตั้งค่ามัลติไซต์:
tl: Dapat paganahin ng Administrator ang opsyong \\\"Magdagdag ng Mga Bagong Gumagamit\\\" sa mga setting na pang-multisite:
tr_tr: Yönetici, çoklu site ayarlarında "Yeni Kullanıcı Ekle" seçeneğini etkinleştirmelidir:
uk: Адміністратор має увімкнути опцію "Додавати нових користувачів" у мультисайтових налаштуваннях:
ur: ایڈمنسٹریٹر کو ملٹی سائٹ سیٹنگز میں "Add New Users" آپشن کو فعال کرنا ہوگا۔
vi: Quản trị viên phải bật tùy chọn "Thêm Người dùng Mới" trong cài đặt đa trang:
zh_cn: 管理员必须在多站点设置中启用“添加新用户”选项：
zh_tw: 管理員必須在多站點設置中啟用“添加新用戶”選項：

source: Add New User
am_et: አዲስ ተጠቃሚ ያክሉ
ar: إضافة مُستخدِم جديد
bg_bg: Добавяне на нов потребител
bn_bd: নতুন ব্যবহারকারী যুক্ত করুন
bn_in: নতুন ব্যবহারকারী যোগ করুন
bs_ba: Dodaj novog korisnika
cs: Přidat nového uživatele
de_de: neuen Nutzer hinzufügen
el: Προσθήκη Νέου Χρήστη
es_419: Agregar ussuario nuevo
fa_ir: افزودن کاربر جدید
fr_fr: Ajouter un nouvel utilisateur
gu: નવો વપરાશકર્તા ઉમેરો
hi_in: नए उपयोगकर्ता जोड़ें
hu_hu: Új Felhasználó Hozzáadása
id_id: Tambah Pengguna Baru
it_it: Aggiungi Nuovo Utente
ja: 新しいユーザーを追加
kn: ಹೊಸ ಬಳಕೆದಾರರನ್ನು ಸೇರಿಸಿ
ko_kr: 신규 사용자 추가
ku: Bikarhênerek Nû Bikin
lo: ເພີ່ມຜູ້ໃຊ້ ໃໝ່
mk_mk: Додади нов корисник
ml: പുതിയ ഉപയോക്താവിനെ ചേർക്കുക
mr: नवीन वापरकर्ता अॅड करा
my_mm: အသုံးပြုသူအသစ်ထည့်ပါ
ne_np: नयाँ प्रयोगकर्ता थप्नुहोस्
nl_nl: Nieuwe gebruiker toevoegen
pa_in: ਨਵਾਂ ਯੂਜ਼ਰ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj nowego użytkownika
pt_br: Adicionar Novo Usuário
ro_ro: Adăugați un utilizator nou
ru_ru: Добавить нового пользователя
si: නව පරිශීලක එකතු කරන්න
sl_si: Dodaj novega uporabnika
sr_ba: Dodaj novog korisnika
sw: Ongeza Mtumiaji Mpya
ta: புதிய பயனரைச் சேர்க்கவும்
te: క్రొత్త వినియోగదారుని జోడించండి
th: เพิ่มผู้ใช้ใหม่
tl: Magdagdag ng Bagong User
tr_tr: Yeni Kullanıcı Ekle
uk: Додати нового користувача
ur: نیا صارف شامل کریں
vi: Bổ sung người dùng mới
zh_cn: 添加新用户
zh_tw: 新增使用者

source: Contact to make a user (optional)
am_et: ተጠቃሚ ለማድረግ ዕውቂያ (አስገዳጅ ያልሆነ)
ar: اتصل لجعل مُستخدِم (اختياري)
bg_bg: Контакт за създаване на потребител (по избор)
bn_bd: ব্যবহারকারী তৈরি করতে যোগাযোগ করুন (alচ্ছিক)
bn_in: ব্যবহারকারী করার জন্য পরিচিতি (ঐচ্ছিক)
bs_ba: Kontaktirajte da dodate korisnika (neobavezno)
cs: Kontakt pro vytvoření uživatele (volitelně)
de_de: kontaktieren, um einen Nutzer anzulegen (optional)
el: Επικοινω΄νηστε για δημιουργία χρήστη (προαιρετικό)
es_419: Contactar para hacer un usuario (opcional)
fa_ir: مخاطب برای ایجاد کاربر (اختیاری)
fr_fr: Le contact à rendre un utilisateur (optionnel)
gu: વપરાશકર્તા બનાવવા માટે સંપર્ક કરો (વૈકલ્પિક)
hi_in: उपयोगकर्ता बनाने के लिए संपर्क करें (वैकल्पिक)
hu_hu: Kapcsolat egy felhasználó létrehozásához (opcionális)
id_id: Kontak untuk membuat pengguna (opsional)
it_it: Contatto per creare un utente (opzionale)
ja: ユーザーを作成するための連絡先（オプション）
kn: ಬಳಕೆದಾರರನ್ನು ಮಾಡಲು ಸಂಪರ್ಕಿಸಿ (ಐಚ್ al ಿಕ)
ko_kr: 연락해서 이용자 만들기(옵션)
ku: Têkilî ji bo çêkirina bikarhênerek (vebijarkî)
lo: ຕິດຕໍ່ເພື່ອສ້າງຜູ້ໃຊ້ (ເປັນທາງເລືອກ)
mk_mk: Контакт да стане корисник (опционално)
ml: ഒരു ഉപയോക്താവാക്കുന്നതിന് ബന്ധപ്പെടുക (ഓപ്ഷണൽ)
mr: वापरकर्ता बनवण्यासाठी संपर्क साधा (वैकल्पिक)
my_mm: အသုံးပြုသူတစ် ဦး ပြုလုပ်ရန်ဆက်သွယ်ခြင်း (ရွေးချယ်ပိုင်ခွင့်)
ne_np: एक प्रयोगकर्ता (वैकल्पिक) बनाउन सम्पर्क
nl_nl: Contact om een gebruiker aan te maken (optioneel)
pa_in: ਉਪਭੋਗਤਾ ਬਣਾਉਣ ਲਈ ਸੰਪਰਕ (ਵਿਕਲਪਿਕ)
pl: Kontakt w celu utworzenia użytkownika (opcjonalnie)
pt_br: Contato para fazer um usuário (opcional)
ro_ro: Contact pentru a crea un utilizator (opțional)
ru_ru: Контакт для создания пользователя (необязательно)
si: පරිශීලකයෙකු කිරීමට සම්බන්ධ වන්න (විකල්ප)
sl_si: Stik za uporabnika (neobvezno)
sr_ba: Kontaktirajte da biste učinili korisnikom (opciono)
sw: Wasiliana na kufanya mtumiaji (hiari)
ta: பயனரை உருவாக்க தொடர்பு கொள்ளுங்கள் (விரும்பினால்)
te: వినియోగదారుని చేయడానికి సంప్రదించండి (ఐచ్ఛికం)
th: ติดต่อเพื่อสร้างผู้ใช้ (ไม่บังคับ)
tl: Makipag-ugnayan upang magawang user ito (opsyonal)
tr_tr: Kullanıcı oluşturmak için iletişime geçin (isteğe bağlı)
uk: Зв’яжіться, щоб стати користувачем (за бажанням)
ur: صارف بنانے کے لئے رابطہ کریں (اختیاری)
vi: Liên hệ để tạo người dùng (tùy chọn)
zh_cn: 使用联系人创建用户 （可选的）
zh_tw: 要設為使用者的聯絡人 (選用)

source: Search multipliers and contacts
am_et: ብዙዎችን እና እውቂያዎችን ይፈልጉ
ar: البحث عن المضاعفات والاتصالات
bg_bg: Търсене мултипликатори и контакти
bn_bd: গুণক এবং পরিচিতি অনুসন্ধান করুন
bn_in: গুণক এবং পরিচিতি অনুসন্ধান করুন
bs_ba: Pretražite trenere učenika i kontakte
cs: Hledejte multiplikátory a kontakty
de_de: Multiplikatoren und Kontakte suchen
el: Αναζήτηση πολλαπλασιαστών και επαφών
es_419: Buscar obreros y contactos
fa_ir: ‫جستجوی مبشرین و مخاطبی
fr_fr: Rechercher des multiplicateurs et des contacts
gu: મલ્ટિપ્લાયર્સ અને સંપર્કો શોધો
hi_in: गुणक और संपर्क खोजें
hu_hu: Sokszorozók és kapcsolati személyek keresése
id_id: Cari pengganda dan kontak
it_it: Cerca moltiplicatori e contatti
ja: 乗数と連絡先を検索する
kn: ಮಲ್ಟಿಪ್ಲೈಯರ್‌ಗಳು ಮತ್ತು ಸಂಪರ್ಕಗಳನ್ನು ಹುಡುಕಿ
ko_kr: 배율 및 연락처 검색
ku: Pirjimar û têkiliyan bigerin
lo: ຄົ້ນຫາຕົວຄູນແລະລາຍຊື່ຜູ້ຕິດຕໍ່
mk_mk: Пребарај умножувачи и контакти
ml: മൾട്ടിപ്ലയറുകളും കോൺ‌ടാക്റ്റുകളും തിരയുക
mr: मल्टिप्लायर आणि काँटॅक्ट शोधा
my_mm: မြှောက်ကိန်းများနှင့်အဆက်အသွယ်များကိုရှာဖွေပါ
ne_np: गुणकहरू र सम्पर्कहरू खोज्नुहोस्
nl_nl: Zoek multipliers en contacten
pa_in: ਗੁਣਕ ਅਤੇ ਸੰਪਰਕ ਖੋਜੋ
pl: Szukaj pomnażaczy i osób
pt_br: Pesquise multiplicadores e contatos
ro_ro: Căutați multiplicatori și contacte
ru_ru: Поиск по множителям и контактам
si: ගුණකයන් සහ සම්බන්ධතා සොයන්න
sl_si: Iskanje množiteljev in stikov
sr_ba: Pretraži trenere učenika i kontakte
sw: Tafuta kuzidisha na anwani
ta: பெருக்கிகள் மற்றும் தொடர்புகளைத் தேடுங்கள்
te: మల్టిప్లైయర్‌లు మరియు పరిచయాలను శోధించండి
th: ค้นหาตัวคูณและผู้ติดต่อ
tl: Maghanap ng mga multiplier at kontak
tr_tr: Çarpanları ve bağlantıları arayın
uk: Пошук послідовників і контактів
ur: ملٹیپلر اور روابط تلاش کریں
vi: Tìm kiếm hệ số và liên hệ
zh_cn: 搜索放大器和联系人
zh_tw: 搜尋倍數與聯絡人

source: Display Name
am_et: መጠሪያው ስም
ar: اسم العرض
bg_bg: Показвано име
bn_bd: নাম প্রদর্শণ করুন
bn_in: প্রদর্শিত নাম
bs_ba: Prikažite ime
cs: Zobrazované jméno
de_de: Namen anzeigen
el: Εμφάνιση Ονόματος
es_419: Nombre mostrado
fa_ir: نام مستعار
fr_fr: Afficher le nom
gu: નામ દર્શાવો
hi_in: प्रदर्शित नाम
hu_hu: Kijelzett Név
id_id: Tampilkan Nama
it_it: Nome visualizzato
ja: 表示名
kn: ಪ್ರದರ್ಶನ ಹೆಸರು
ko_kr: 이름 표시하기
ku: Navê Nîşan bide
lo: ສະແດງຊື່
mk_mk: Име за приказ на екран
ml: പ്രദർശന നാമം
mr: दर्शवलेले नाव
my_mm: ဖော်ပြမည့်အမည်
ne_np: नाम प्रदर्शन
nl_nl: Toon Naam
pa_in: ਦਿਖਾਇਆ ਹੋਇਆ ਨਾਮ
pl: Wyświetl imię
pt_br: Mostrar nome
ro_ro: Numele afisat
ru_ru: Отображаемое имя
si: ප්රදර්ශන නාමය
sl_si: Prikazno ime
sr_ba: Ime koje se prikazuje
sw: Jina Linaloonekana
ta: காட்சி பெயர்
te: ప్రదర్శన పేరు
th: ชื่อที่แสดง
tl: Pangalang Ipinakikita
tr_tr: Görünen Ad
uk: Ім'я, яке відображається
ur: نام دکھائیں
vi: Tên hiển thị
zh_cn: 显示名称
zh_tw: 顯示名稱

source: Nickname (Display Name)
am_et: ቅጽል ስም (የማሳያ ስም)
ar: الاسم المستعار
bg_bg: Псевдоним (показвано име)
bn_bd: ডাক নাম (প্রদর্শিত নাম)
bn_in: ডাকনাম (প্রদর্শিত নাম)
bs_ba: Nadimak (Prikazano ime)
cs: Přezdívka (zobrazované jméno)
de_de: Nickname (angezeigter Name)
el: Ψευδώνυμο (Εμφανιζόμενο Όνομα)
es_419: Apodo (nombre a mostrar)
fa_ir: نام مستعار (نامی که نمایش داده می‌شود)
fr_fr: Pseudo (votre nom affiché sur ce site)
gu: ઉપનામ (નામ દર્શાવો)
hi_in: उपनाम (प्रदर्शित नाम)
hu_hu: Becenév (Kijelzett Név)
id_id: Nama panggilan (nama yang ditampilkan)
it_it: Nickname (nome visualizzato)
ja: ニックネーム（表示名）
kn: ಅಡ್ಡಹೆಸರು (ಪ್ರದರ್ಶನದ ಹೆಸರು)
ko_kr: 별명 (보이는 이름)
ku: Nasnav (Navê Navnîşan)
lo: ຊື່ຫຼິ້ນ (ຊື່ສະແດງ)
mk_mk: Надимак (Име за прикажување)
ml: വിളിപ്പേര് (പ്രദർശന നാമം)
mr: टोपणनाव (दर्शवलेले नाव)
my_mm: အမည်ပြောင် (ဖော်ပြချက်အမည်)
ne_np: उपनाम (देखिने नाम)
nl_nl: Bijnaam (Weergegeven Naam)
pa_in: ਉਪਨਾਮ (ਪ੍ਰਦਰਸ਼ਨ ਨਾਮ)
pl: Pseudonim (wyświetl imię)
pt_br: Apelido (nome de exibição)
ro_ro: Pseudonim (Nume afișat)
ru_ru: Ник (отображаемое имя)
si: අන්වර්ථ නාමය (සංදර්ශක නම)
sl_si: Vzdevek (prikazno ime)
sr_ba: Nadimak (Prikazano ime)
sw: Jina la Utani (Linaloonekana)
ta: புனைப்பெயர் (காட்சி பெயர்)
te: మారుపేరు (ప్రదర్శన పేరు)
th: ชื่อเล่น (ชื่อที่ปรากฏ)
tl: Palayag (Pangalang Ipinakikita)
tr_tr: Rumuz (Görünen Ad)
uk: Псевдонім (Ім'я, яке відображається)
ur: عرفیت (نام ظاہر)
vi: Biệt danh (Tên hiển thị)
zh_cn: 昵称（显示名称）
zh_tw: 暱稱（顯示名稱）

source: Username
am_et: የተጠቃሚ ስም
ar: المستخدم
bg_bg: Потребителско име
bn_bd: ইউজারের নাম
bn_in: ব্যবহারকারীর নাম
bs_ba: Korisničko ime
cs: Uživatelské jméno
de_de: Benutzername
el: Όνομα χρήστη
es_419: Nombre de usuario
fa_ir: نام کاربری
fr_fr: Nom d'utilisateur
gu: વપરાશકર્તા નામ
hi_in: उपयोगकर्ता का नाम
hu_hu: Felhasználónév
id_id: Nama Pengguna
it_it: Nome utente
ja: ユーザー名
kn: ಬಳಕೆದಾರ ಹೆಸರು
ko_kr: 사용자 이름
ku: Navê bikarhêner
lo: ຊື່ຜູ້ໃຊ້
mk_mk: Корисничко име
ml: ഉപയോക്തൃനാമം
mr: वापरकर्ता नाव
my_mm: အသုံးပြုသူအမည်
ne_np: प्रयोगकर्ता नाम
nl_nl: Gebruikersnaam
pa_in: ਉਪਯੋਗਕਰਤਾ ਨਾਮ
pl: Nazwa użytkownika
pt_br: Nome de usuário
ro_ro: Nume de utilizator
ru_ru: Имя пользователя
si: පරිශීලක නාමය
sl_si: Uporabniško ime
sr_ba: Korisničko ime
sw: Jina la mtumiaji
ta: பயனர்பெயர்
te: వినియోగదారు పేరు
th: ชื่อผู้ใช้
tr_tr: Kullanıcı Adı
uk: Ім'я користувача
ur: صارف نام
vi: Tên người dùng
zh_cn: 用户名
zh_tw: 用戶名

source: Role
am_et: ሚና
ar: الدور
bg_bg: Роля
bn_bd: ভূমিকা
bn_in: ভূমিকা
bs_ba: Uloga
de_de: Rolle
el: Ρόλος
es_419: Rol
fa_ir: وظیفه
fr_fr: Rôle
gu: ભૂમિકા
hi_in: भूमिका
hu_hu: Szerep
id_id: Peran
it_it: Ruolo
ja: 役割
kn: ಪಾತ್ರ
ko_kr: 역할
lo: ບົດບາດ
mk_mk: Улога
mr: भूमिका
my_mm: အခန်းကဏ္ဍ
ne_np: भूमिका
nl_nl: Rol
pa_in: ਭੂਮਿਕਾ
pl: Rola
pt_br: Função
ro_ro: Rol
ru_ru: Роль
si: කාර්යභාරය
sl_si: ﻿Vloga
sr_ba: Uloga
sw: Jukumu
ta: பங்கு
te: పాత్ర
th: บทบาท
tl: Tungkulin
tr_tr: Rol
uk: Роль
ur: کردار
vi: Vai trò
zh_cn: 角色
zh_tw: 角色

source: Click here to see roles documentation
am_et: ሚናዎችን ሰነድ ለማየት እዚህ ጠቅ ያድርጉ
ar: انقر هنا لرؤية وثائق الأدوار
bg_bg: Щракнете тук, за да видите документацията за ролите
bn_bd: ভূমিকা সমূহ পালনের নথি দেখতে এখানে ক্লিক করুন
bn_in: ভূমিকা ডকুমেন্টেশন দেখতে এখানে ক্লিক করুন
bs_ba: Kliknite ovdje da biste vidjeli dokumentaciju o ulogama
cs: Kliknutím sem zobrazíte dokumentaci rolí
de_de: Hier klicken, um die Rollendokumentation anzuzeigen
el: Πατήστε εδώ για να δείτε την τεκμηρίωση περί ρόλων
es_419: Haz click aquí para ver la documentación de los roles
fa_ir: جهت مشاهدۀ سمَت‌ها، اینجا را کلیک کنید
fr_fr: Lire la documentation
gu: ભૂમિકા દસ્તાવેજીકરણ જોવા માટે અહીં ક્લિક કરો
hi_in: भूमिका के दस्तावेज़ देखने के लिए यहाँ क्लिक करें
hu_hu: Kattints ide, ha meg akarod nézni a szerepek leírását
id_id: Silahkan klik di sini untuk melihat dokumentasi-dokumentasi terkait dengan peran-peran
it_it: Fai clic qui per vedere la documentazione dei ruoli
ja: 役割のドキュメントを表示するには、ここをクリックしてください
kn: ಪಾತ್ರಗಳ ದಸ್ತಾವೇಜನ್ನು ನೋಡಲು ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ
ko_kr: 여기를 클릭해 역할 문서를 확인하세요
ku: Vira bikirtînin ku hûn belgekirina rolan bibînin
lo: ກົດບ່ອນນີ້ເພື່ອເບິ່ງເອກະສານບົດບາດ
mk_mk: Кликни овде за да ја видиш документацијата за улогите
ml: റോളുകളുടെ ഡോക്യുമെന്റേഷൻ കാണാൻ ഇവിടെ ക്ലിക്കുചെയ്യുക
mr: भुमिका दस्तावेज पाहण्यासाठी येथे क्लिक करा
my_mm: အခန်းကဏ္ဍ ဆိုင်ရာစာရွက်စာတမ်းများကြည့်ရှုရန်ဒီနေရာကိုနှိပ်ပါ
ne_np: नमुना कागजात हेर्न यहाँ क्लिक गर्नुहोस्
nl_nl: Lees de documentatie
pa_in: ਭੂਮਿਕਾਵਾਂ ਦੇ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਵੇਖਣ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ
pl: Kliknij tutaj, aby zobaczyć dokumentację ról
pt_br: Leia a documentação
ro_ro: Faceți clic aici pentru a vedea documentația rolurilor
ru_ru: Читать документацию
si: භූමිකාවන් ලේඛන බැලීමට මෙතන ක්ලික් කරන්න
sl_si: Kliknite tukaj, da si ogledate dokumentacijo vlog
sr_ba: Kliknite ovde da vidite dokumentaciju uloga
sw: Bonyeza hapa kuona nyaraka za majukumu
ta: பாத்திரங்களின் ஆவணங்களைக் காண இங்கே கிளிக் செய்க
te: పాత్రల డాక్యుమెంటేషన్ చూడటానికి ఇక్కడ క్లిక్ చేయండి
th: คลิกที่นี่เพื่อดูเอกสารเกี่ยวกับบทบาท
tl: I-click dito para makita ang dokumentasyon ng mga tungkulin
tr_tr: Belgeleri oku
uk: Натисніть тут, щоб переглянути документацію про ролі
ur: کرداروں کی دستاویزات دیکھنے کے لئے یہاں کلک کریں
vi: Bấm vào đây để xem hồ sơ các vai trò
zh_cn: 单击此处查看角色文档
zh_tw: 單擊此處查看角色文檔

source: Create User
am_et: ተጠቃሚ ይፍጠሩ
ar: إنشاء مُستخدِم
bg_bg: Създаване на потребител
bn_bd: ব্যবহারকারী তৈরি করুন
bn_in: ব্যবহারকারী তৈরি করুন
bs_ba: Kreirajte korisnika
cs: Vytvořit uživatele
de_de: Nutzer erstellen
el: Δημιουργία Χρήστη
es_419: Crear usuario
fa_ir: ایجاد کاربر
fr_fr: Créer un Utilisateur
gu: વપરાશકર્તા બનાવો
hi_in: उपयोगकर्ता बनाएँ
hu_hu: Felhasználó Létrehozása
id_id: Buat Pengguna
it_it: Crea Utente
ja: ユーザーを作成
kn: ಬಳಕೆದಾರರನ್ನು ರಚಿಸಿ
ko_kr: 이용자 만들기
ku: Bikarhêner biafirînin
lo: ສ້າງຜູ້ໃຊ້
mk_mk: Креирај корисник
ml: ഉപയോക്താവിനെ സൃഷ്ടിക്കുക
mr: वापरकर्ता निर्माण करा
my_mm: အသုံးပြုသူဖန်တီးပါ
ne_np: प्रयोगकर्ता सिर्जना गर्नुहोस्
nl_nl: Gebruiker aanmaken
pa_in: ਯੂਜ਼ਰ ਬਣਾਓ
pl: Utwórz użytkownika
pt_br: Criar Usuário
ro_ro: Creaza utilizator
ru_ru: Создать пользователя
si: පරිශීලක නිර්මාණය කරන්න
sl_si: Ustvari uporabnika
sr_ba: Napravi korisnika
sw: Unda Mtumiaji
ta: பயனரை உருவாக்கவும்
te: వినియోగదారుని సృష్టించండి
th: สร้างผู้ใช้
tl: Gumawa ng User
tr_tr: Kullanıcı Oluştur
uk: Створити користувача
ur: صارف بنائیں
vi: Tạo người dùng
zh_cn: 创建用户
zh_tw: 建立使用者

source: First Name
am_et: የመጀመሪያ ስም
ar: الاسم الاول
bg_bg: Име
bn_bd: প্রথম নাম
bn_in: প্রথম নাম
bs_ba: Ime
cs: Jméno
de_de: Vorname
el: Κύριο Όνομα
es_419: Nombre
fa_ir: نام
fr_fr: Prénom
gu: પ્રથમ નામ
hi_in: पहला नाम
hu_hu: Keresztnév
id_id: Nama Pertama
it_it: Nome
ja: ファーストネーム
kn: ಮೊದಲ ಹೆಸರು
ko_kr: 이름
ku: Nav
lo: ຊື່​ແທ້
mk_mk: Име
ml: പേരിന്റെ ആദ്യഭാഗം
mr: पहिले नाव
ne_np: पहिलो नाम
nl_nl: Voornaam
pa_in: ਪਹਿਲਾ ਨਾਂ
pl: Imię
pt_br: Primeiro nome
ro_ro: Nume
ru_ru: Имя
si: මුල් නම
sl_si: Ime
sr_ba: Ime
sw: Jina la Kwanza
ta: முதல் பெயர்
te: మొదటి పేరు
th: ชื่อจริง
tl: Pangalan
tr_tr: Ad
uk: Ім'я
ur: پہلا نام
vi: Tên
zh_cn: 名字
zh_tw: 名字

source: optional
am_et: አማራጭ
ar: اختياري
bg_bg: по желание
bn_bd: ঐচ্ছিক
bn_in: ঐচ্ছিক
bs_ba: opciono
cs: volitelný
el: προαιρετικό
es_419: opcional
fa_ir: اختیاری
fr_fr: optionnel
gu: વૈકલ્પિક
hi_in: ऑप्शनल है
hu_hu: választható
id_id: opsional
it_it: opzionale
ja: オプショナル
kn: ಐಚ್ಛಿಕ
ko_kr: 선택 항목
ku: bixwe
lo: ທາງເລືອກ
mk_mk: изборен
mr: वैकल्पिक
my_mm: ရွေးချယ်ခွင့်
ne_np: वैकल्पिक
nl_nl: optioneel
pa_in: ਵਿਕਲਪਿਕ
pl: opcjonalne
pt_br: Opcional
ro_ro: opțional
ru_ru: необязательно
si: විකල්ප
sl_si: ﻿izbirno
sr_ba: opciono
sw: hiari
ta: விருப்பமானது
te: ఐచ్ఛికం
th: ไม่บังคับ
tl: opsyonal
tr_tr: zorunlu olmayan
uk: не обов'язково
ur: اختیاری
vi: tùy chọn
zh_cn: 可选的
zh_tw: 可選的

source: Last Name
am_et: የአያት ሥም
ar: الاسم الاخير
bg_bg: Фамилия
bn_bd: শেষ নাম
bn_in: শেষ নাম
bs_ba: Prezime
cs: Příjmení
de_de: Nachname
el: Επώνυμο
es_419: Apellido
fa_ir: نام خانوادگی
fr_fr: Nom
gu: છેલ્લું નામ
hi_in: अंतिम नाम
hu_hu: Vezetéknév
id_id: Nama Keluarga
it_it: Cognome
ja: 苗字
kn: ಕೊನೆಯ ಹೆಸರು
ko_kr: 성
ku: Paşnav
lo: ນາມ​ສະ​ກຸນ
mk_mk: Презиме
ml: പേരിന്റെ അവസാന ഭാഗം
mr: आडनाव
ne_np: अन्तिम नाम
nl_nl: Achternaam
pa_in: ਆਖਰੀ ਨਾਂਮ
pl: Nazwisko
pt_br: Último nome
ro_ro: Numele de familie
ru_ru: Фамилия
si: අවසන් නම
sl_si: Priimek
sr_ba: Prezime
sw: Jina la Mwisho
ta: கடைசி பெயர்
te: చివరి పేరు
th: นามสกุล
tl: Apelyido
tr_tr: Soyad
uk: Прізвище
ur: آخری نام
vi: Họ
zh_cn: 姓
zh_tw: 姓

source: Biography
am_et: የሕይወት ታሪክ
ar: السيرة الشخصية
bg_bg: Биография
bn_bd: জীবনবৃত্তান্ত
bn_in: জীবনী
bs_ba: Biografija
cs: Životopis
de_de: Biografie
el: Βιογραφικό
es_419: Biografía
fa_ir: زندگینامه
fr_fr: Biographie
gu: જીવનચરિત્ર
hi_in: जीवनी
hu_hu: Életrajz
id_id: Biografi
it_it: Biografia
ja: バイオグラフィー
kn: ಜೀವನಚರಿತ್ರೆ
ko_kr: 자기소개
ku: Jînenîgarî
lo: ຊີວະປະຫວັດ
mk_mk: Биографија
ml: ജീവചരിത്രം
mr: चरित्र
my_mm: အတ်ထုပ်ပတ်တိ
ne_np: जीवनी
nl_nl: Biografie
pa_in: ਜੀਵਨੀ
pl: Życiorys
pt_br: Biografia
ro_ro: Biografie
ru_ru: Биография
si: චරිතාපදානය
sl_si: Življenjepis
sr_ba: Biografija
sw: Biografia
ta: சுயசரிதை
te: జీవిత చరిత్ర
th: ชีวประวัติ
tl: Biograpiya
tr_tr: Özgeçmiş
uk: Біографія
ur: سیرت
vi: Tiểu sử
zh_cn: 传
zh_tw: 傳

source: Upgrading a contact
am_et: እውቂያን በማሻሻል ላይ
ar: ترقية جهة اتصال
bg_bg: Надграждане на контакт
bn_bd: একটি পরিচিতি আপগ্রেড করা হচ্ছে
bn_in: পরিচিতি আপগ্রেড করা
bs_ba: Nadogradnja kontakta
cs: Aktualizace kontaktu
de_de: Aktualisieren eines Kontakts
el: Ενημερώνοντας μια επαφή
es_419: Mejorando a un contacto
fa_ir: ارتقای یک مخاطب
fr_fr: Mise à niveau d'un contact
gu: સંપર્ક અપગ્રેડ કરી રહ્યા છીએ
hi_in: एक कॉन्टैक्ट को अपग्रेड किया जा रहा है
hu_hu: Kapcsolat bővítése
id_id: Meningkatkan kontak
it_it: Aggiornare un contatto
ja: 連絡先のアップグレード
kn: ಸಂಪರ್ಕವನ್ನು ನವೀಕರಿಸಲಾಗುತ್ತಿದೆ
ko_kr: 연락처 업그레이드
ku: Nûvekirina têkiliyek
lo: ການ​ປັບ​ປຸງ​ການ​ຕິດ​ຕໍ່​
mk_mk: Надградба на контакт
mr: संपर्क अद्ययावत करत आहे
my_mm: အဆက်အသွယ်တစ်ခုကို အဆင့်မြှင့်တင်ခြင်း။
ne_np: सम्पर्क अपग्रेड गर्दै
nl_nl: Een contact upgraden
pa_in: ਕਿਸੇ ਸੰਪਰਕ ਨੂੰ ਅੱਪਗ੍ਰੇਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Uaktualnianie kontaktu
pt_br: Melhorando um contato
ro_ro: Actualizarea unui contact
ru_ru: Повышение уровня контакта
si: සම්බන්ධතාවක් උත්ශ්‍රේණි කිරීම
sl_si: ﻿Posodabljanje stika
sr_ba: Nadogradnja kontakta
sw: Inaboresha anwani
ta: தொடர்பை மேம்படுத்துகிறது
te: పరిచయాన్ని అప్‌గ్రేడ్ చేస్తోంది
th: การอัปเกรดผู้ติดต่อ
tl: Pag-a-upgrade ng kontak
tr_tr: Kişi üst seviyeye geçiriliyor
uk: Перенесення контакту на вищий рівень
ur: رابطے کو اپ گریڈ کرنا
vi: Nâng cấp một liên hệ
zh_cn: 升级联系人
zh_tw: 升級聯繫人
