Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: No records found matching your filter.
am_et: ከማጣሪያዎ ጋር የሚዛመዱ ምንም መዝገቦች አልተገኙም።
ar: لا توجد سجلات مطابقة التصفية الخاص بك.
bg_bg: Не са намерени записи, съответстващи на вашия филтър.
bn_bd: আপনার ফিল্টারের মানানসই কোনও রেকর্ড পাওয়া গেল না।
bn_in: আপনার ফিল্টারের সাথে মিলে কোনো রেকর্ড পাওয়া যায়নি।
bs_ba: Nije pronađen nijedan zapis koji se podudara s vašim filtrom.
cs: Nebyly nalezeny žádné záznamy odpovídající vašemu filtru.
de_de: Es wurden keine Ihrem Filter entsprechenden Datensätze gefunden.
el: Δεν βρέθηκαν εγγραφές που να ταιριάζουν στο φίλτρο σας.
es_419: No hay registros encontrados para su filtro.
fa_ir: هیچ‌گونه سوابقی مطابق با دسته‌بندی ارائه شده، یافت نشد.
fr_fr: Aucun enregistrement trouvé correspondant à votre filtre.
gu: તમારા ફિલ્ટર સાથે મેળ ખાતા કોઈ રેકોર્ડ મળ્યાં નથી.
hi_in: आपके फ़िल्टर से मेल खाते कोई रिकॉर्ड नहीं मिले।
hu_hu: Nincs a szűrőddel egyező feljegyzés.
id_id: Tidak ada catatan yang sesuai dengan filter Anda.
it_it: Nessun record corrisponde ai filtri impostati.
ja: フィルタに一致するレコードが見つかりませんでした。
kn: ನಿಮ್ಮ ಫಿಲ್ಟರ್‌ಗೆ ಹೊಂದಿಕೆಯಾಗುವ ಯಾವುದೇ ದಾಖಲೆಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko_kr: 필터에 일치하는 기록이 없습니다.
ku: Ti tomar bi parzûna we re nehat dîtin.
lo: ບໍ່ພົບບັນທຶກທີ່ກົງກັບຕົວກອງຂອງທ່ານ.
mk_mk: Нема записи според твојот филтер
ml: നിങ്ങളുടെ ഫിൽട്ടറുമായി പൊരുത്തപ്പെടുന്ന രേഖകളൊന്നും കണ്ടെത്തിയില്ല.
mr: तुमच्या फिल्टरशी जुळणारी कोणतीही नोंद आढळली नाही.
my_mm: သင်၏ filter နှင့် ကိုက်ညီသော မှတ်တမ်းများ မတွေ့ပါ။
ne_np: तपाईंको फिल्टरसँग मेल खाने कुनै रेकर्डहरू फेला परेनन्।
nl_nl: Geen bestanden gevonden die overeenkomen met jouw filter
pa_in: ਤੁਹਾਡੇ ਫਿਲਟਰ ਨਾਲ ਮੇਲ ਖਾਂਦਾ ਕੋਈ ਰਿਕਾਰਡ ਨਹੀਂ ਮਿਲਿਆ.
pl: Brak wyników dla podanych kryteriów.
pt_br: Nenhum resultado encontrado equivalente a seu filtro.
ro_ro: Nu s-au găsit înregistrări care să corespundă filtrului dvs.
ru_ru: Не найдено ни одной записи, соответствующей вашему фильтру.
si: ඔබගේ පෙරහනට ගැළපෙන වාර්තා කිසිවක් හමු නොවීය.
sl_si: Najden ni noben zapis, ki se ujema z vašim filtrom.
sr_ba: Nema zapisa koji se podudaraju sa vašim filterom.
sw: Hakuna rekodi zilizopatikana zinazofanana na kichujio chako.
ta: உங்கள் வடிப்பானுடன் பொருந்தக்கூடிய பதிவுகள் எதுவும் கிடைக்கவில்லை.
te: మీ ఫిల్టర్‌కు సరిపోయే రికార్డులు ఏవీ కనుగొనబడలేదు.
th: ไม่พบบันทึกที่ตรงกับตัวกรองของคุณ
tl: Walang nakitang mga rekord na tumutugma sa iyong filter.
tr_tr: Filtreye eşleşen bir kaydı bulunmamaktadır.
uk: Не знайдено записів, що відповідають вашому фільтру.
ur: آپ کے فلٹر سے مماثل کوئی ریکارڈ نہیں ملا۔
vi: Không tìm thấy hồ sơ nào phù hợp với bộ lọc của bạn.
zh_cn: 找不到与您的过滤器匹配的记录。
zh_tw: 找不到與您的過濾器匹配的記錄。

# All records
source: All %s
ar: الكل %s
bg_bg: Всички %s
bn_bd: সব %s
bn_in: সকল %s
bs_ba: Svi %s
cs: Všechny %s
de_de: Alle %s
el: Όλα τα %s
es_419: Todos los %s
fa_ir: همۀ %s
fr_fr: Tout les %s
gu: બધા%s
hi_in: सभी %s
hu_hu: Összes %s
id_id: Semua %s
it_it: Tutti i %s
kn: ಎಲ್ಲಾ%s
ko_kr: 모든 %s
ku: Hemî%s
lo: ທັງ ໝົດ%s
mk_mk: Сите %s
ml: എല്ലാം%s
mr: सर्व %s
my_mm: %s အားလုံး
nl_nl: alle %s
pl: Wszystkie %s
pt_br: Todos %s
ro_ro: Toate %s
ru_ru: Все %s
si: සියලුම %s
sl_si: Vsi %s
sr_ba: Svi %s
sw: %s Yote
ta: அனைத்து%s
te: అన్ని%s
tl: Lahat ng %s
tr_tr: Tüm %s
uk: Всі %s
vi: Tất cả %s
zh_tw: 所有 %s

source: Split By
bn_in: বিভক্ত করুন
bs_ba: Podijeli po
es_419: Dividir Por
hi_in: विभाजित करें
hu_hu: Felosztás
ko_kr: 분할 기준
mk_mk: Подели по
mr: यानुसार विभाजित करा
my_mm: ခွဲခြားရန်
pt_br: Dividir Por
ro_ro: Împărțit după
ru_ru: Разделить по
sl_si: Razdeli po
sr_ba: Podeli po
ta: பிரிக்கும் அடிப்படை
tl: Hatiin Ayon sa
zh_tw: 分割依據

source: start
am_et: ጀምር
ar: ابدأ
bg_bg: старт
bn_bd: শুরু
bn_in: শুরু
de_de: Anfang
el: έναρξη
es_419: comienzo
fa_ir: شروع
fr_fr: début
gu: શરૂઆત
hi_in: शुरू
hu_hu: kezdet
id_id: mulai
it_it: inizio
ja: 開始
kn: ಪ್ರಾರಂಭ
ko_kr: 시작
ku: destpêkirin
lo: ເລີ່ມຕົ້ນ
mk_mk: старт
ml: ആരംഭിക്കുക
mr: सुरू करा
my_mm: စတင်ပါ
ne_np: सुरु गर्नुहोस्
nl_nl: beginnen
pa_in: ਸ਼ੁਰੂ ਕਰੋ
pl: początek
pt_br: começar
ru_ru: начало
si: ආරම්භ කරන්න
sl_si: začetek
sr_ba: počni
sw: anza
ta: தொடங்கு
te: ప్రారంభం
th: เริ่มต้น
tl: simula
tr_tr: Başla
uk: Початок
ur: شروع کریں
vi: bắt đầu
zh_cn: 开始
zh_tw: 開始

source: end
am_et: መጨረሻ
ar: أنهِ
bg_bg: край
bn_bd: শেষ
bn_in: শেষ
bs_ba: kraj
cs: konec
de_de: Ende
el: λήγη
es_419: final
fa_ir: پایان
fr_fr: fin
gu: અંત
hi_in: समाप्त
hu_hu: vég
id_id: selesai
it_it: fine
ja: 終わり
kn: ಅಂತ್ಯ
ko_kr: 종료
ku: dawî
lo: ສິ້ນສຸດ
mk_mk: крај
ml: അവസാനിക്കുന്നു
mr: संपवा
my_mm: အဆုံး
ne_np: अन्त्य
nl_nl: beëindigen
pa_in: ਅੰਤ
pl: koniec
pt_br: fim
ro_ro: Sfârșit
ru_ru: конец
si: අවසානය
sl_si: konec
sr_ba: završi
sw: mwisho
ta: முடிவு
te: ముగింపు
th: จบ
tl: katapusan
tr_tr: Son
uk: Кінець
ur: ختم
vi: kết thúc
zh_cn: 结束
zh_tw: 結束

source: All
am_et: ሁሉም
ar: الكل
bg_bg: всичко
bn_bd: সব
bn_in: সব
bs_ba: Sve
cs: Všechno
de_de: Alle
el: Όλα
es_419: Todas
fa_ir: همه
fr_fr: Tout
gu: બધા
hi_in: सब
hu_hu: Összes
id_id: Semua
it_it: Tutti
ja: すべて
kn: ಎಲ್ಲಾ
ko_kr: 모두
ku: Gişt
lo: ທັງ ໝົດ
mk_mk: Сите
ml: എല്ലാം
mr: सर्व
my_mm: အားလုံး
ne_np: सबै
nl_nl: Alle
pa_in: ਸਾਰੇ
pl: Wszystkie
pt_br: Todos
ro_ro: Toate
ru_ru: Все
si: සියලුම
sl_si: Vse
sr_ba: Sve
sw: Wote
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tl: Lahat
tr_tr: Hepsi
uk: Всі
ur: سب
vi: Tất cả
zh_cn: 全部
zh_tw: 全部

source: Without
am_et: ያለ
ar: من دون
bg_bg: Без
bn_bd: ছাড়া
bn_in: ছাড়া
bs_ba: Bez
cs: Bez
de_de: Ohne
el: Χωρίς
es_419: Sin
fa_ir: بدون
fr_fr: Sans pour autant
gu: વગર
hi_in: बिना
hu_hu: Nélkül
id_id: Tanpa
it_it: Senza
ja: 含まない
kn: ಇಲ್ಲದೆ
ko_kr: 제외
ku: Bê
lo: ໂດຍບໍ່ມີການ
mk_mk: Без
mr: याशिवाय
my_mm: မရှိရင်
ne_np: बिना
nl_nl: Zonder
pa_in: ਬਿਨਾ
pl: Bez
pt_br: Sem
ro_ro: Fără
ru_ru: Без
si: තොරව
sl_si: ﻿Brez
sr_ba: Bez
sw: Bila
ta: இல்லாமல்
te: లేకుండా
th: ไม่มี
tl: Wala
tr_tr: İçermeyen
uk: Без
ur: بغیر
vi: Không có
zh_cn: 没有
zh_tw: 沒有

# Number of emails sent. i.e. 20 sent!
source: scheduled to be sent
bn_in: পাঠানোর জন্য নির্ধারিত
bs_ba: planirano za slanje
es_419: programado para ser enviado
hi_in: भेजे जाने के लिए निर्धारित
hu_hu: küldésre ütemezve
it_it: invio programmato
ko_kr: 발송 예정
mk_mk: закажано за испраќање
mr: पाठवण्यासाठी नियोजित
my_mm: ပို့ရန်အချိန်ဇယားသတ်မှတ်ထားသည်
pt_br: agendado para envio
ro_ro: programate pentru trimitere
ru_ru: запланировано к отправке
sl_si: načrtovano za pošiljanje
sr_ba: zakazano za slanje
sw: imepangwa kutumwa
ta: அனுப்ப திட்டமிடப்பட்டது
tl: nakaiskedyul na ipadala
tr_tr: gönderilmesi planlanıyor
vi: Dự kiến gửi
zh_tw: 已排程發送

# Preceded with number of emails not sent. i.e. 20 not sent!
source: not sent (likely missing valid email)
am_et: አልተላከም (የሚሰራ ኢሜይል ሊጎድል ይችላል)
ar: غير المُرسلة ( لا يوجد بريد إلكتروني صالح على الأرجح)
bg_bg: не е изпратено (вероятно липсва валиден имейл)
bn_bd: পাঠানো হয়নি (সম্ভবত বৈধ ইমেল অনুপস্থিত)
bn_in: পাঠানো হয়নি (সম্ভবত বৈধ ইমেল অনুপস্থিত)
bs_ba: nije poslano (vjerovatno nedostaje važeći email)
cs: neodesláno (pravděpodobně chybí platný e-mail)
de_de: nicht gesendet (wahrscheinlich fehlende gültige E-Mail)
el: δεν απεστάλησαν (πιθανώς λείπει έγκυρο email)
es_419: no enviado (probablemente falte una dirección de correo válida)
fa_ir: ارسال نشد (احتمالا ایمیل معتبر نیست)
fr_fr: non envoyé (il manque probablement une adresse e-mail valide)
gu: મોકલેલ નથી (સંભવતઃ માન્ય ઇમેઇલ ખૂટે છે)
hi_in: भेजे नहीं है ( वैलिड ईमेल मिसिंग होने की सम्भावना है)
hu_hu: nincs elküldve (valószínűleg hiányzik az érvényes e-mail)
id_id: tidak terkirim (kemungkinan hilang email yang valid)
it_it: non inviati (probabilmente non c'è un'email valida)
ja: 送信されませんでした (有効な電子メールがない可能性があります)
kn: ಕಳುಹಿಸಲಾಗಿಲ್ಲ (ಮಾನ್ಯವಾದ ಇಮೇಲ್ ಕಾಣೆಯಾಗಿದೆ)
ko_kr: 전송되지 않음(유효한 이메일이 빠진 경우)
ku: nehat şandin (dibe ku e-nameya derbasdar winda nebe)
lo: ບໍ່ໄດ້ສົ່ງ (ເບິ່ງຄືວ່າຈະບໍ່ມີອີເມວທີ່ຖືກຕ້ອງ)
mk_mk: не е испратено (најверојатно недостасува валидна е-пошта)
mr: पाठवले नाही (वैध ईमेल गहाण होण्याची शक्यता)
my_mm: မပို့ပါ (တရားဝင်အီးမေးလ် ပျောက်ဆုံးနေဖွယ်ရှိသည်)
ne_np: पठाइएको छैन (सम्भवतः मान्य इमेल छैन)
nl_nl: niet verzonden (waarschijnlijk ontbrekende geldige e-mail)
pa_in: ਨਹੀਂ ਭੇਜਿਆ ਗਿਆ (ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਵੈਧ ਈਮੇਲ ਗੁੰਮ ਹੈ)
pl: nie wysłano (prawdopodobnie nieprawidłowy adres e-mail)
pt_br: Não enviado (provavelmente faltando e-mail válido)
ro_ro: nu a fost trimis (probabil să lipsească o adresă de e-mail valid)
ru_ru: не отправлено (вероятно, отсутствует действительная эл. почта)
si: යවා නැත (වලංගු ඊමේල් අතුරුදහන් විය හැක)
sl_si: ﻿ni poslano (verjetno manjka veljaven elektronski naslov)
sr_ba: nije poslato (verovatno nedostaje važeća adresa e-pošte)
sw: haijatumwa (huenda ikakosekana barua pepe halali)
ta: அனுப்பப்படவில்லை (செல்லுபடியாகும் மின்னஞ்சல் விடுபட்டிருக்கலாம்)
te: పంపబడలేదు (చెల్లుబాటు అయ్యే ఇమెయిల్ మిస్ అయ్యే అవకాశం ఉంది)
th: ไม่ได้ส่ง (น่าจะขาดอีเมลที่ใช้งานได้)
tl: (na) hindi naipadala (malamang na nawawala ang balidong email)
tr_tr: gönderilmemiş (geçersiz eposta olabilir)
uk: не надіслано (ймовірно, бракує дійсної електронної адреси)
ur: نہیں بھیجا گیا (ممکنہ طور پر درست ای میل غائب ہے)
vi: không gửi được (có thể thiếu email hợp lệ)
zh_cn: 未发送（可能缺少有效的电子邮件）
zh_tw: 未發送（可能缺少有效的電子郵件）

# See queue of messages to be sent.
source: See queue
bn_in: সারি দেখুন
bs_ba: Vidi red
es_419: Ver cola
hi_in: कतार देखें
hu_hu: Sor megtekintése
it_it: Visualizza la coda
ko_kr: 대기열 보기
mk_mk: Погледни редица
mr: रांग पहा
my_mm: တန်းစီကြည့်ပါ
pt_br: Ver fila
ro_ro: Vezi coada
ru_ru: Просмотреть очередь
sl_si: Ogled čakalne vrste
sr_ba: Pogledaj red čekanja
sw: Angalia foleni
ta: வரிசையைக் காண்க
tl: Tingnan ang pila
tr_tr: Sıraya bak
vi: Xem hàng đợi
zh_tw: 查看待發送佇列

source: Exclude Item
am_et: ንጥልን አስወግድ
ar: استبعاد العنصر
bg_bg: Изключване на елемент
bn_bd: আইটেম বাদ
bn_in: আইটেম বাদ দিন
bs_ba: Isključi stavku
cs: Vyloučit položku
de_de: Artikel ausschließen
el: Εξαίρεση Στοιχείου
es_419: Excluir Ítem
fr_fr: Exclure l'article
gu: આઇટમ બાકાત
hi_in: आइटम को बाहर करें
hu_hu: Elem kihagyása
id_id: Kecualikan Item
it_it: Escludi l'elemento
ja: アイテムを除外
kn: ಐಟಂ ಅನ್ನು ಹೊರತುಪಡಿಸಿ
ko_kr: 항목 제외하기
ku: Tiştê jê derxe
lo: ບໍ່ລວມລາຍການ
mk_mk: Исклучи ставка
mr: हे घटक वगळा
my_mm: ပစ္စည်းကို ဖယ်ထုတ်ပါ။
ne_np: वस्तु बहिष्कार गर्नुहोस्
nl_nl: Artikel uitsluiten
pa_in: ਆਈਟਮ ਨੂੰ ਬਾਹਰ ਕੱਢੋ
pl: Wyłączenie pozycji
pt_br: Excluir Item
ro_ro: Excludere articol
ru_ru: Исключить элемент
si: අයිතමය බැහැර කරන්න
sl_si: ﻿Izključi element
sr_ba: Izuzmi stavku
sw: Ondoa Kipengee
ta: உருப்படியை விலக்கு
te: అంశాన్ని మినహాయించండి
th: ไม่รวมรายการ
tl: Ibukod ang Item
tr_tr: Ögeyi Çıkar
uk: Виключити одиницю
ur: آئٹم کو خارج کریں۔
vi: Loại trừ Mục
zh_cn: 排除项目
zh_tw: 排除項目

# The exported csv data to contain all 64 Contact fields.
source: The exported csv data to contain all %2$s %1$s fields.
bn_in: রপ্তানি করা csv ডেটায় সকল %2$s %1$s ক্ষেত্র থাকবে।
bs_ba: Izvezeni csv podaci koji sadrže sva %2$s %1$s polja.
es_419: Los datos csv exportados deben contener todos los %2$s %1$s campos.
hi_in: निर्यातित csv डेटा में सभी %2$s %1$s फ़ील्ड शामिल होंगे।
hu_hu: Az exportált CSV adat az összes %2$s %1$s mezőt tartalmazza.
it_it: I dati csv esportati deve contenere tutti i %2$s %1$s campi.
ko_kr: 내보낸 CSV 데이터에 모든 %2$s개의 %1$s 필드가 포함됩니다.
mk_mk: Извезените CSV податоци да ги содржат сите %2$s полиња на %1$s.
mr: निर्यात केलेल्या CSV डेटामध्ये सर्व %2$s %1$s क्षेत्रे असतील.
my_mm: ထုတ်ယူသော csv ဒေတာတွင် %1$s အကွက် %2$s ခုလုံးပါဝင်မည်။
pt_br: Os dados CSV exportados conterão todos os %2$s campos de %1$s.
ro_ro: Datele CSV exportate să conțină toate cele %2$s câmpuri %1$s.
ru_ru: Экспортированные CSV-данные будут содержать все %2$s полей %1$s.
sl_si: Izvoženi podatki CSV bodo vsebovali vseh %2$s polj %1$s.
sr_ba: Izvezeni CSV podaci sadrže svih %2$s %1$s polja.
sw: Data ya csv iliyohamishwa ili kuwa na sehemu zote za %2$s %1$s.
ta: ஏற்றுமதி செய்யப்பட்ட csv தரவு அனைத்து %2$s %1$s புலங்களையும் கொண்டிருக்கும்.
tl: Ang na-export na csv data ay naglalaman ng lahat ng %2$s %1$s na field.
tr_tr: Dışa aktarılan csv verisi tüm %2$s %1$s alanı içerecektir.
vi: Dữ liệu csv đã xuất để chứa tất cả các trường %2$s %1$s.
zh_tw: 匯出的 CSV 資料將包含所有 %2$s 個 %1$s 欄位。

# The exported csv data to contain the 6 visible Contact field(s) shown below.
source: The exported csv data to contain the %2$s visible %1$s field(s) shown below.
bn_in: রপ্তানি করা csv ডেটায় নীচে দেখানো %2$s দৃশ্যমান %1$s ক্ষেত্র থাকবে।
bs_ba: Izvezeni csv podaci koji sadrže %2$s vidljivo %1$s polje(a) prikazano ispod.
es_419: Los datos csv exportados deben contener los %1$s campos %2$s visibles que se muestran a continuación.
hi_in: निर्यातित csv डेटा में नीचे दिखाए गए %2$s दृश्यमान %1$s फ़ील्ड शामिल होंगे।
hu_hu: Az exportált CSV adat a lent látható %2$s %1$s mezőt tartalmazza.
it_it: I dati csv esportati deve contenere tutti i %2$s visibili %1$s campi sottostanti.
ko_kr: 내보낸 CSV 데이터에 아래 표시된 %2$s개의 %1$s 필드가 포함됩니다.
mk_mk: Извезените CSV податоци да ги содржат %2$s видливи полиња на %1$s прикажаниподолу.
mr: निर्यात केलेल्या CSV डेटामध्ये खाली दर्शविलेली %2$s दृश्य %1$s क्षेत्रे असतील.
my_mm: ထုတ်ယူသော csv ဒေတာတွင် အောက်တွင်ပြထားသော မြင်နိုင်သော %1$s အကွက် %2$s ခုပါဝင်မည်။
pt_br: Os dados CSV exportados conterão os %2$s campos de %1$s visíveis mostrados abaixo.
ro_ro: Datele CSV exportate să conțină cele %2$s câmpuri %1$s vizibile afișate mai jos.
ru_ru: Экспортированные CSV-данные будут содержать %2$s видимых полей %1$s, показанных ниже.
sl_si: Izvoženi podatki CSV bodo vsebovali %2$s vidnih polj %1$s, prikazanih spodaj.
sr_ba: Izvezeni CSV podaci sadrže %2$s vidljivih %1$s polja prikazanih ispod.
sw: Data ya csv iliyohamishwa ili kujumuisha %2$s sehemu inayoonekana ya %1$s iliyoonyeshwa hapa chini.
ta: ஏற்றுமதி செய்யப்பட்ட csv தரவு கீழே காட்டப்படும் %2$s தெரியும் %1$s புலங்களைக் கொண்டிருக்கும்.
tl: Ang na-export na csv data ay naglalaman ng %2$s nakikitang %1$s na field na ipinapakita sa ibaba.
tr_tr: Aşağıda gösterilen %2$s görünür %1$s alanı içerecek şekilde csv verisi dışa aktarıldı.
vi: Dữ liệu csv đã xuất để chứa các trường %2$s hiển thị %1$s được hiển thị bên dưới.
zh_tw: 匯出的 CSV 資料將包含下方顯示的 %2$s 個可見的 %1$s 欄位。

source: Full List
bn_in: পূর্ণ তালিকা
bs_ba: Puna lista
es_419: Lista Completa
hi_in: पूरी सूची
hu_hu: Teljes lista
it_it: Elenco Completo
ko_kr: 전체 목록
mk_mk: Целосна листа
mr: संपूर्ण यादी
my_mm: စာရင်းအပြည့်အစုံ
pt_br: Lista Completa
ro_ro: Lista completă
ru_ru: Полный список
sl_si: Celoten seznam
sr_ba: Kompletna lista
sw: Orodha Kamili
ta: முழு பட்டியல்
tl: Kumpletong Listahan
tr_tr: Tam Liste
vi: Toàn bộ danh sách
zh_tw: 完整列表

source: No Addresses
bn_in: কোনো ঠিকানা নেই
bs_ba: Nema adresa
es_419: Sin Direcciónes
hi_in: कोई पता नहीं
hu_hu: Nincs cím
it_it: Nessun Indirizzo
ko_kr: 주소 없음
mk_mk: Нема адреси
mr: पत्ते नाहीत
my_mm: လိပ်စာများမရှိပါ
pt_br: Sem Endereços
ro_ro: Fără adrese
ru_ru: Нет адресов
sl_si: Ni naslovov
sr_ba: Nema adresa
sw: Hakuna Anwani
ta: முகவரிகள் இல்லை
tl: Walang mga Address
tr_tr: Adresler Yok
vi: Không có địa chỉ
zh_tw: 沒有地址

source: With Additional Addresses
bn_in: অতিরিক্ত ঠিকানা সহ
bs_ba: Sa dodatnim adresama
es_419: Con direcciones adicionales
hi_in: अतिरिक्त पतों के साथ
hu_hu: További címekkel
it_it: Con Ulteriori Indirizzi
ko_kr: 추가 주소 포함
mk_mk: Со дополнителни адреси
mr: अतिरिक्त पत्त्यांसह
my_mm: နောက်ထပ်လိပ်စာများနှင့်အတူ
pt_br: Com Endereços Adicionais
ro_ro: Cu adrese suplimentare
ru_ru: С дополнительными адресами
sl_si: Z dodatnimi naslovi
sr_ba: Sa dodatnim adresama
sw: Na Anwani za Ziada
ta: கூடுதல் முகவரிகளுடன்
tl: May Karagdagang mga Address
tr_tr: Ek Adreslerle
vi: Thêm địa chỉ
zh_tw: 包含額外地址

source: Open Email for Group
bn_in: গ্রুপের জন্য ইমেল খুলুন
bs_ba: Otvorite e-poštu za grupu
es_419: Abrir correo electrónico para grupo
hi_in: समूह के लिए ईमेल खोलें
hu_hu: E-mail megnyitása csoportnak
it_it: Apri Email per il Gruppo
ko_kr: 그룹 이메일 열기
mk_mk: Отвори е-пошта за група
mr: गटासाठी ईमेल उघडा
my_mm: အုပ်စုအတွက် အီးမေးလ်ဖွင့်ပါ
pt_br: Abrir E-mail para Grupo
ro_ro: Deschide e-mail pentru grup
ru_ru: Открыть почту для группы
sl_si: Odpri e-pošto za skupino
sr_ba: Otvori e-poštu za grupu
sw: Fungua Barua pepe kwa Kikundi
ta: குழுவிற்கான மின்னஞ்சலைத் திற
tl: Buksan ang Email para sa Grupo
tr_tr: Grup için Açık E-posta
vi: Mở email cho Nhóm
zh_tw: 開啟群組電子郵件

source: Open All
bn_in: সব খুলুন
bs_ba: Otvorite sve
es_419: Abrir Todos
hi_in: सभी खोलें
hu_hu: Összes megnyitása
it_it: Apri Tutti
ko_kr: 모두 열기
mk_mk: Отвори ги сите
mr: सर्व उघडा
my_mm: အားလုံးဖွင့်ပါ
pt_br: Abrir Todos
ro_ro: Deschide tot
ru_ru: Открыть все
sl_si: Odpri vse
sr_ba: Otvori sve
sw: Fungua Zote
ta: அனைத்தையும் திற
tl: Buksan Lahat
tr_tr: Tümünü aç
vi: Mở toàn bộ
zh_tw: 全部開啟

source: Show Group Addresses
bn_in: গ্রুপ ঠিকানা দেখান
bs_ba: Prikaži grupne adrese
es_419: Mostrar direcciones del grupo
hi_in: समूह के पते दिखाएं
hu_hu: Csoport címek megjelenítése
it_it: Mostra gli Indirizzi del Gruppo
ko_kr: 그룹 주소 표시
mk_mk: Прикажи адреси на групата
mr: गट पत्ते दर्शवा
my_mm: အုပ်စုလိပ်စာများပြပါ
pt_br: Mostrar Endereços do Grupo
ro_ro: Afișează adresele grupului
ru_ru: Показать адреса группы
sl_si: Prikaži naslove skupine
sr_ba: Prikaži adrese grupe
sw: Onyesha Anwani za Kikundi
ta: குழு முகவரிகளைக் காட்டு
tl: Ipakita ang mga Address ng Grupo
tr_tr: Grup Adreslerini Göster
vi: Hiện thị địa chỉ nhóm
zh_tw: 顯示群組地址

source: Has No Phone Number
bn_in: কোনো ফোন নম্বর নেই
bs_ba: Nema telefonski broj
es_419: No tiene número de teléfono
hi_in: कोई फ़ोन नंबर नहीं है
hu_hu: Nincs telefonszáma
it_it: Non ha un Numero Telefonico
ko_kr: 전화번호 없음
mk_mk: Нема телефонски број
mr: फोन नंबर नाही
my_mm: ဖုန်းနံပါတ်မရှိပါ
pt_br: Não Possui Número de Telefone
ro_ro: Nu are număr de telefon
ru_ru: Нет номера телефона
sl_si: Nima telefonske številke
sr_ba: Nema telefonski broj
sw: Haina Nambari ya Simu
ta: தொலைபேசி எண் இல்லை
tl: Walang Numero ng Telepono
tr_tr: Telefon Numarası Yok
vi: Không có số điện thoại
zh_tw: 沒有電話號碼

source: Has Additional Phone Numbers
bn_in: অতিরিক্ত ফোন নম্বর আছে
bs_ba: Ima dodatne brojeve telefona
es_419: Tiene números de teléfono adicionales
hi_in: अतिरिक्त फ़ोन नंबर हैं
hu_hu: További telefonszámai vannak
it_it: Ha Ulteriori Numeri Telefonici
ko_kr: 추가 전화번호 있음
mk_mk: Има дополнителни телефонски броеви
mr: अतिरिक्त फोन नंबर आहेत
my_mm: နောက်ထပ်ဖုန်းနံပါတ်များရှိသည်
pt_br: Possui Números de Telefone Adicionais
ro_ro: Are numere de telefon suplimentare
ru_ru: Есть дополнительные номера телефонов
sl_si: Ima dodatne telefonske številke
sr_ba: Ima dodatne telefonske brojeve
sw: Ina Nambari za Simu za Ziada
ta: கூடுதல் தொலைபேசி எண்கள் உள்ளன
tl: May Karagdagang mga Numero ng Telepono
tr_tr: Ek Telefon Numaraları Var
vi: Có thêm số điện thoại
zh_tw: 有額外的電話號碼

source: Mapped Locations
bn_in: ম্যাপ করা অবস্থান
bs_ba: Mapirane lokacije
es_419: Ubicaciones mapeadas
hi_in: मैप किए गए स्थान
hu_hu: Térképen jelölt helyek
it_it: Posizioni Mappate
ko_kr: 매핑된 위치
mk_mk: Мапирани локации
mr: मॅप केलेली स्थाने
my_mm: မြေပုံပြထားသော တည်နေရာများ
pt_br: Localizações Mapeadas
ro_ro: Locații cartografiate
ru_ru: Местоположения на карте
sl_si: Kartirane lokacije
sr_ba: Mapirane lokacije
sw: Maeneo Yaliyopangwa
ta: வரைபடமிடப்பட்ட இருப்பிடங்கள்
tl: Mga Naka-map na Lokasyon
tr_tr: Haritalanmış Konumlar
vi: Vị trí Đã sử dụng
zh_tw: 已標記的位置

source: Contacts Without Locations
bn_in: অবস্থান ছাড়া পরিচিতি
bs_ba: Kontakti bez lokacija
es_419: Contactos sin ubicaciones
hi_in: स्थान रहित संपर्क
hu_hu: Helyszín nélküli névjegyek
it_it: Contatti Senza Posizioni Registrate
ko_kr: 위치가 없는 연락처
mk_mk: Контакти без локации
mr: स्थानाशिवाय संपर्क
my_mm: တည်နေရာမရှိသော အဆက်အသွယ်များ
pt_br: Contatos Sem Localizações
ro_ro: Contacte fără locații
ru_ru: Контакты без местоположения
sl_si: Stiki brez lokacij
sr_ba: Kontakti bez lokacija
sw: Anwani Bila Maeneo
ta: இருப்பிடங்கள் இல்லாத தொடர்புகள்
tl: Mga Contact na Walang Lokasyon
tr_tr: Konumsuz Kişi
vi: Người liên hệ không có địa điểm
zh_tw: 沒有位置的聯絡人

source: Records on zoomed map
bn_in: জুম করা ম্যাপে রেকর্ড
bs_ba: Snima na zumiranoj mapi
es_419: Registros en mapa ampliado
hi_in: ज़ूम किए गए मैप पर रिकॉर्ड
hu_hu: Bejegyzések a nagyított térképen
it_it: I Record su una mappa ingrandita
ko_kr: 확대된 지도의 레코드
mk_mk: Записи на зумирана карта
mr: झूम केलेल्या नकाशावरील नोंदी
my_mm: ချဲ့ကြည့်သောမြေပုံပေါ်ရှိ မှတ်တမ်းများ
pt_br: Registros no mapa ampliado
ro_ro: Înregistrări pe harta mărită
ru_ru: Записи на увеличенной карте
sl_si: Zapisi na povečanem zemljevidu
sr_ba: Zapisi na uvećanoj mapi
sw: Rekodi kwenye ramani iliyokuzwa
ta: பெரிதாக்கப்பட்ட வரைபடத்தில் பதிவுகள்
tl: Mga Rekord sa naka-zoom na mapa
tr_tr: Yakınlaştırılmış haritadaki kayıtlar
vi: Ghi lại trên bản đồ được phóng to
zh_tw: 縮放地圖上的記錄

source: No Zoomed Map Records Found!
bn_in: জুম করা ম্যাপে কোনো রেকর্ড পাওয়া যায়নি!
bs_ba: Nisu pronađeni zapisi o zumiranoj karti!
es_419: ¡No se encontraron registros de mapas ampliados!
hi_in: ज़ूम किए गए मैप रिकॉर्ड नहीं मिले!
hu_hu: Nem találhatók bejegyzések a nagyított térképen!
it_it: Nessun record ritrovato di una mappa ridimensionata!
ko_kr: 확대된 지도에서 레코드를 찾을 수 없습니다!
mk_mk: Не се пронајдени записи на зумираната карта!
mr: झूम केलेल्या नकाशावर नोंदी आढळल्या नाहीत!
my_mm: ချဲ့ကြည့်သောမြေပုံတွင် မှတ်တမ်းများမတွေ့ပါ!
pt_br: Nenhum Registro Encontrado no Mapa Ampliado!
ro_ro: Nu s-au găsit înregistrări pe harta mărită!
ru_ru: Записи на увеличенной карте не найдены!
sl_si: Ni zapisov na povečanem zemljevidu!
sr_ba: Nisu pronađeni zapisi na uvećanoj mapi!
sw: Hakuna Rekodi za Ramani Zilizokuzwa Zilizopatikana!
ta: பெரிதாக்கப்பட்ட வரைபட பதிவுகள் எதுவும் கிடைக்கவில்லை!
tl: Walang Nakitang Naka-zoom na Map Records!
tr_tr: Yakınlaştırılmış Harita Kaydı Bulunamadı!
vi: Không tìm thấy bản Ghi lại trên bản đồ!
zh_tw: 未找到縮放地圖記錄！

source: Open Zoomed Map Records
bn_in: জুম করা ম্যাপ রেকর্ড খুলুন
bs_ba: Otvorite Zoomed Map Records
es_419: Abrir registros de mapas ampliados
hi_in: ज़ूम किए गए मैप रिकॉर्ड खोलें
hu_hu: Nagyított térkép bejegyzések megnyitása
it_it: Apri i record delle mappe ridimensionate
ko_kr: 확대된 지도 레코드 열기
mk_mk: Отвори записи од зумирана карта
mr: झूम केलेल्या नकाशाच्या नोंदी उघडा
my_mm: ချဲ့ကြည့်သောမြေပုံ မှတ်တမ်းများဖွင့်ပါ
pt_br: Abrir Registros do Mapa Ampliado
ro_ro: Deschide înregistrările de pe harta mărită
ru_ru: Открыть записи увеличенной карты
sl_si: Odpri zapise povečanega zemljevida
sr_ba: Otvori zapise uvećane mape
sw: Fungua Rekodi za Ramani Zilizokuzwa
ta: பெரிதாக்கப்பட்ட வரைபட பதிவுகளைத் திற
tl: Buksan ang mga Naka-zoom na Map Records
tr_tr: Yakınlaştırılmış Harita Kayıtlarını Aç
vi: Mở bản ghi được phóng to trên bản đồ
zh_tw: 開啟縮放地圖記錄

source: Filtered Map
bn_in: ফিল্টার করা ম্যাপ
bs_ba: Filtrirana karta
es_419: Mapa filtrado
hi_in: फ़िल्टर किया गया मैप
hu_hu: Szűrt térkép
it_it: Mappa Filtrata
ko_kr: 필터링된 지도
mk_mk: Филтрирана карта
mr: फिल्टर केलेला नकाशा
my_mm: filter လုပ်ထားသော မြေပုံ
pt_br: Mapa Filtrado
ro_ro: Hartă filtrată
ru_ru: Отфильтрованная карта
sl_si: Filtriran zemljevid
sr_ba: Filtrirana mapa
sw: Ramani Iliyochujwa
ta: வடிகட்டப்பட்ட வரைபடம்
tl: Na-filter na Mapa
tr_tr: Filtrelenmiş Harita
vi: Bản đồ đã lọc
zh_tw: 已篩選的地圖

source: Contact
am_et: እውቂያ
ar: جهة اتصال
bg_bg: Контакт
bn_bd: পরিচিতি
bn_in: পরিচিতি
bs_ba: Kontakt
cs: Kontakt
de_de: Kontakt
el: Επαφή
es_419: Contacto
fa_ir: مخاطب
gu: સંપર્ક કરો
hi_in: संपर्क करे
hu_hu: Névjegy
id_id: Kontak
it_it: Contatto
ja: 連絡先
kn: ಸಂಪರ್ಕಿಸಿ
ko_kr: 연락처
ku: Têkelî
lo: ຕິດຕໍ່
mk_mk: Контакт
ml: ബന്ധപ്പെടുക
mr: संपर्क
my_mm: အဆက်အသွယ်
ne_np: सम्पर्क
pa_in: ਸੰਪਰਕ
pl: Kontakt
pt_br: Contato
ru_ru: Контакт
si: අමතන්න
sl_si: Stik
sr_ba: Kontakt
sw: Mwasiliani
ta: தொடர்பு கொள்ளுங்கள்
te: సంప్రదించండి
th: ติดต่อ
tl: Kontak
tr_tr: Kişi
uk: Зв'язатись
ur: رابطہ کریں
vi: Liên hệ
zh_cn: 联系
zh_tw: 聯繫
