Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: When you merge, the primary record is updated with the values you choose, and relationships to other items are shifted to the primary record; which can be switched below.
am_et: ሲዋሃዱ ዋናው መዝገብ በመረጧቸው እሴቶች ይዘምናል፣ እና ከሌሎች ንጥሎች ጋር ያለው ግንኙነት ወደ ዋናው መዝገብ ይሸጋገራል። ከዚህ በታች ሊቀየር የሚችል.
ar: عند الدمج، يتم تحديث السجل الأساسي بالقيم التي تختارها، ويتم نقل العلاقات مع العناصر الأخرى إلى السجل الأساسي؛ والتي يمكن تبديلها أدناه.
bg_bg: Когато обединявате, първичният запис се актуализира с избраните от вас стойности и връзките с други елементи се преместват към първичния запис; които могат да се превключват по-долу.
bn_bd: যখন আপনি একত্রিত হন, প্রাথমিক রেকর্ডটি আপনার চয়ন করা মানগুলির সাথে আপডেট করা হয় এবং অন্যান্য আইটেমের সাথে সম্পর্কগুলি প্রাথমিক রেকর্ডে স্থানান্তরিত হয়; যা নীচে সুইচ করা যেতে পারে।
bn_in: আপনি একত্রিত করলে, প্রাথমিক রেকর্ড আপনার বেছে নেওয়া মান দিয়ে আপডেট হয়, এবং অন্যান্য আইটেমের সম্পর্ক প্রাথমিক রেকর্ডে স্থানান্তরিত হয়।
bs_ba: Kada se spojite, primarni zapis se ažurira vrijednostima koje odaberete, a odnosi prema drugim stavkama se prebacuju na primarni zapis; koji se može prebaciti ispod.
cs: Při sloučení se primární záznam aktualizuje hodnotami, které zvolíte, a vztahy k dalším položkám se přesunou na primární záznam; které lze přepínat níže.
de_de: Beim Zusammenführen wird der primäre Datensatz mit den von Ihnen ausgewählten Werten aktualisiert, und Beziehungen zu anderen Elementen werden in den primären Datensatz verschoben. die unten geschaltet werden kann.
el: Κατά τη συγχώνευση, η πρωτεύουσα εγγραφή ενημερώνεται με τις τιμές που επιλέγετε και οι σχέσεις με άλλα στοιχεία μετατοπίζονται στην πρωτεύουσα εγγραφή, την οποία μπορείτε να αλλάξετε παρακάτω.
es_419: Cuando combinas, el registro primario se actualiza con los valores que eliges, y las relaciones a otros ítems son movidas al registro primario; que puede ser cambiado debajo.
fr_fr: Lorsque vous fusionnez, l'enregistrement principal est mis à jour avec les valeurs que vous choisissez et les relations avec d'autres éléments sont déplacées vers l'enregistrement principal ; qui peut être commuté ci-dessous.
gu: જ્યારે તમે મર્જ કરો છો, ત્યારે તમે પસંદ કરો છો તે મૂલ્યો સાથે પ્રાથમિક રેકોર્ડ અપડેટ થાય છે, અને અન્ય વસ્તુઓ સાથેના સંબંધોને પ્રાથમિક રેકોર્ડમાં ખસેડવામાં આવે છે; જે નીચે સ્વિચ કરી શકાય છે.
hi_in: जब आप मर्ज करते हैं , जो प्राइमरी रिकॉर्ड है वह आपके द्वारा चुने गए वैल्यूज से मर्ज हो जाता है , और दूसरे आइटम्स से रिलेशनशिप प्राइमरी रिकॉर्ड को शिफ्ट हो जाता है ; जो यहां नीचे स्विच किया जा सकता है ।
hu_hu: Összevonáskor az elsődleges bejegyzés a választott értékekkel frissül, és a többi elemhez kötődő kapcsolat az elsődleges bejegyzésre helyeződik; ami alább kapcsolható.
id_id: Saat Anda menggabungkan, rekaman utama diperbarui dengan nilai yang Anda pilih, dan hubungan ke item lain digeser ke rekaman utama; yang dapat dialihkan di bawah ini.
it_it: Quando effettui l'unione, il record principale viene aggiornato con i valori che scegli e le relazioni tra gli altri elementi vengono spostate sul record primario; puoi cambiarlo qui sotto.
ja: 統合すると、選択した値でプライマリレコードが更新され、他のアイテムとの関係がプライマリレコードに移動します。 以下で切り替えることができます。
kn: ನೀವು ವಿಲೀನಗೊಳಿಸಿದಾಗ, ನೀವು ಆಯ್ಕೆ ಮಾಡಿದ ಮೌಲ್ಯಗಳೊಂದಿಗೆ ಪ್ರಾಥಮಿಕ ದಾಖಲೆಯನ್ನು ನವೀಕರಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಇತರ ಐಟಂಗಳಿಗೆ ಸಂಬಂಧಗಳನ್ನು ಪ್ರಾಥಮಿಕ ದಾಖಲೆಗೆ ವರ್ಗಾಯಿಸಲಾಗುತ್ತದೆ; ಕೆಳಗೆ ಬದಲಾಯಿಸಬಹುದು.
ku: Dema ku hûn li hev dikin, tomara seretayî bi nirxên ku hûn hildibijêrin ve tê nûve kirin, û têkiliyên bi tiştên din re vediguhezin tomara bingehîn; ku dikare li jêr were guheztin.
lo: ເມື່ອທ່ານລວມເຂົ້າກັນ, ບັນທຶກຫຼັກຈະຖືກປັບປຸງດ້ວຍຄ່າທີ່ທ່ານເລືອກ, ແລະຄວາມສຳພັນກັບລາຍການອື່ນໆຈະຖືກປ່ຽນເປັນບັນທຶກຫຼັກ; ເຊິ່ງສາມາດປ່ຽນໄດ້ຂ້າງລຸ່ມນີ້.
mr: जेव्हा तुम्ही विलीन करता, तेव्हा तुम्ही निवडलेल्या मूल्यांसह प्राथमिक नोंद अपडेट केली जाते आणि इतर गोष्टींशी संबंध प्राथमिक रेकॉर्डमध्ये हलवले जातात; जे खाली स्विच केले जाऊ शकते.
ne_np: जब तपाइँ मर्ज गर्नुहुन्छ, तपाइँले रोज्नु भएको मानहरूसँग प्राथमिक रेकर्ड अपडेट हुन्छ, र अन्य वस्तुहरूसँगको सम्बन्ध प्राथमिक रेकर्डमा सारियो; जुन तल स्विच गर्न सकिन्छ।
nl_nl: Wanneer u samenvoegt, wordt het primaire record bijgewerkt met de waarden die u kiest en worden relaties met andere items verschoven naar het primaire record; die hieronder kan worden geschakeld.
pa_in: ਜਦੋਂ ਤੁਸੀਂ ਅਭੇਦ ਹੋ ਜਾਂਦੇ ਹੋ, ਪ੍ਰਾਇਮਰੀ ਰਿਕਾਰਡ ਤੁਹਾਡੇ ਦੁਆਰਾ ਚੁਣੇ ਗਏ ਮੁੱਲਾਂ ਨਾਲ ਅੱਪਡੇਟ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਹੋਰ ਆਈਟਮਾਂ ਦੇ ਸਬੰਧ ਪ੍ਰਾਇਮਰੀ ਰਿਕਾਰਡ ਵਿੱਚ ਤਬਦੀਲ ਹੋ ਜਾਂਦੇ ਹਨ; ਜਿਸ ਨੂੰ ਹੇਠਾਂ ਬਦਲਿਆ ਜਾ ਸਕਦਾ ਹੈ।
pl: Podczas scalania, rekord główny jest aktualizowany z wybranymi wartościami, a relacje do innych elementów są przenoszone do rekordu głównego; co można przełączyć poniżej.
pt_br: Quando você mescla, o registro primário é atualizado com os valores que você escolher, e as relações com outros itens são movidos para o registro primário; o que pode ser alterado abaixo.
ro_ro: Atunci când unificați, înregistrarea principală este actualizată cu valorile pe care le alegeți, iar relațiile cu alte elemente sunt mutate la înregistrarea principală; care poate fi schimbată mai jos.
ru_ru: При объединении первичная запись обновляется выбранными вами значениями, а связи с другими элементами переносятся в первичную запись; их можно сменить ниже.
si: ඔබ ඒකාබද්ධ වූ විට, ඔබ තෝරන අගයන් සමඟ ප්‍රාථමික වාර්තාව යාවත්කාලීන වන අතර, අනෙකුත් අයිතම සමඟ සම්බන්ධතා ප්‍රාථමික වාර්තාවට මාරු කරනු ලැබේ; පහතින් මාරු කළ හැකිය.
sl_si: ﻿Med združevanjem je glavni zapis posodobljen z vrednostmi, ki jih izberete, odnosi in drugi elementi pa so preneseni v glavni zapis, ki ga je mogoče zamenjati spodaj.
sw: Unapounganisha, rekodi ya msingi inasasishwa na maadili unayochagua, na uhusiano na vipengee vingine huhamishiwa kwenye rekodi ya msingi; ambayo inaweza kubadilishwa hapa chini.
ta: நீங்கள் ஒன்றிணைக்கும்போது, நீங்கள் தேர்வுசெய்த மதிப்புகளுடன் முதன்மைப் பதிவு புதுப்பிக்கப்படும், மேலும் பிற உருப்படிகளுக்கான உறவுகள் முதன்மைப் பதிவுக்கு மாற்றப்படும்; கீழே மாறக்கூடியது.
te: మీరు విలీనం చేసినప్పుడు, మీరు ఎంచుకున్న విలువలతో ప్రాథమిక రికార్డ్ నవీకరించబడుతుంది మరియు ఇతర అంశాలకు సంబంధాలు ప్రాథమిక రికార్డ్‌కి మార్చబడతాయి; దిగువన మార్చవచ్చు.
th: เมื่อคุณผสาน เรกคอร์ดหลักจะถูกปรับปรุงด้วยค่าที่คุณเลือก และความสัมพันธ์กับรายการอื่นๆ จะเลื่อนไปยังเรกคอร์ดหลักซึ่งสามารถสลับค่าได้ด้านล่าง
tl: Kapag pinagsama mo, ina-update ang pangunahing rekord sa mga halagang pipiliin mo, at ang mga kaugnayan sa iba pang mga item ay inililipat sa pangunahing rekord; na maaaring palitan sa ibaba.
tr_tr: Birleştirmeyi yaptığınızda birincil kayıt, seçtiğiniz değerlerle güncellenir ve diğer ögelerle ilişkiler aşağıdan değiştirilebilen birincil kayda aktarılır.
uk: Коли ви об'єднуєте, первісний запис оновлюється значеннями, які ви обрали, а відношення з іншими одиницями зміщуються до первісного запису; який можна перемкнути нижче.
ur: جب آپ انضمام کرتے ہیں، تو بنیادی ریکارڈ آپ کی منتخب کردہ اقدار کے ساتھ اپ ڈیٹ ہو جاتا ہے، اور دیگر آئٹمز کے ساتھ تعلقات بنیادی ریکارڈ میں منتقل ہو جاتے ہیں۔ جسے نیچے تبدیل کیا جا سکتا ہے۔
vi: Khi bạn hợp nhất, hồ sơ chính được cập nhật với các giá trị bạn chọn và mối quan hệ với các mục khác được chuyển sang hồ sơ chính; có thể chuyển sang bên dưới.
zh_cn: 当您合并时，主记录会使用您选择的值进行更新，并且与其他项目的关系会转移到主记录；可以在下面切换。
zh_tw: 當您合併時，主記錄會使用您選擇的值進行更新，並且與其他項目的關係會轉移到主記錄；可以在下面切換。

source: Copy comments to updated primary record
am_et: አስተያየቶችን ወደ ተዘመነው የመጀመሪያ ደረጃ መዝገብ ይቅዱ
ar: نسخ التعليقات إلى السجل الأساسي المحدث
bg_bg: Копирайте коментарите в актуализирания основен запис
bn_bd: আপডেট করা প্রাথমিক রেকর্ডে মন্তব্য কপি করুন
bn_in: আপডেট করা প্রাথমিক রেকর্ডে মন্তব্য কপি করুন
bs_ba: Kopirajte komentare u ažurirani primarni zapis
cs: Kopírovat komentáře do aktualizovaného primárního záznamu
de_de: Kommentare in den aktualisierten primären Datensatz kopieren
el: Αντιγραφή σχολίων σε ενημερωμένη πρωτεύουσα εγγραφή
es_419: Copiar comentarios al registro primario actualizado
fr_fr: Copier les commentaires dans l'enregistrement principal mis à jour
gu: અપડેટ કરેલ પ્રાથમિક રેકોર્ડમાં ટિપ્પણીઓની નકલ કરો
hi_in: प्राइमरी रिकॉर्ड अपडेट करने के लिए कॉमेंट्स कॉपी करें
hu_hu: Megjegyzések másolása a frissített elsődleges bejegyzésbe
id_id: Salin komentar ke catatan utama yang telah diperbarui
it_it: Copia i commenti sul record primario aggiornato
ja: 更新されたプライマリレコードにコメントをコピーする
kn: ಕಾಮೆಂಟ್‌ಗಳನ್ನು ನವೀಕರಿಸಿದ ಪ್ರಾಥಮಿಕ ದಾಖಲೆಗೆ ನಕಲಿಸಿ
ko_kr: 업데이트된 기본 레코드에 댓글 복사하기
ku: Şîroveyan li tomara bingehîn a nûvekirî kopî bikin
lo: ສຳເນົາຄຳເຫັນໃສ່ບັນທຶກຫຼັກທີ່ອັບເດດແລ້ວ
mk_mk: Копирајте ги коментарите на ажурираниот примарен запис
mr: अद्ययावत प्राथमिक नोंदींमध्ये टिप्पण्या कॉपी करा
my_mm: မွမ်းမံထားသော မူလမှတ်တမ်းသို့ မှတ်ချက်များကို ကူးယူပါ။
ne_np: अपडेट गरिएको प्राथमिक रेकर्डमा टिप्पणीहरू प्रतिलिपि गर्नुहोस्
nl_nl: Opmerkingen kopiëren naar bijgewerkte primaire record
pa_in: ਅੱਪਡੇਟ ਕੀਤੇ ਪ੍ਰਾਇਮਰੀ ਰਿਕਾਰਡ ਵਿੱਚ ਟਿੱਪਣੀਆਂ ਨੂੰ ਕਾਪੀ ਕਰੋ
pl: Kopiowanie komentarzy do zaktualizowanego rekordu głównego
pt_br: Copiar cometários para o registro primário atualizado
ro_ro: Copierea comentariilor în înregistrarea principală actualizată
ru_ru: Копировать комментарии в обновленную первичную запись
si: යාවත්කාලීන කළ ප්‍රාථමික වාර්තාවට අදහස් පිටපත් කරන්න
sl_si: ﻿Kopiraj komentarje v posodobljeni glavni zapis
sr_ba: Kopirajte komentare u ažurirani primarni zapis
sw: Nakili maoni kwenye rekodi ya msingi iliyosasishwa
ta: புதுப்பிக்கப்பட்ட முதன்மை பதிவுக்கு கருத்துகளை நகலெடுக்கவும்
te: నవీకరించబడిన ప్రాథమిక రికార్డుకు వ్యాఖ్యలను కాపీ చేయండి
th: คัดลอกความคิดเห็นไปยังเรกคอร์ดหลักที่ปรับปรุงแล้ว
tl: Kopyahin ang mga komento sa na-update na pangunahing rekord
tr_tr: Yorumları güncellenmiş birincil kayda kopyala
uk: Копіювати коментарі до оновленого первісного запису
ur: تبصرے کو اپ ڈیٹ شدہ بنیادی ریکارڈ میں کاپی کریں۔
vi: Sao chép bình luận vào hồ sơ chính đã cập nhật
zh_cn: 将评论复制到更新的主记录
zh_tw: 將評論複製到更新的主記錄

source: Archiving
am_et: በማህደር ማስቀመጥ
ar: جاري التسجيل
bg_bg: Архивиране
bn_bd: সংরক্ষণাগার
bn_in: সংরক্ষণাগারভুক্ত করা হচ্ছে
bs_ba: Arhiviranje
cs: Archivace
de_de: Archivierung
el: Αρχειοθέτηση
es_419: Archivando
fr_fr: Archivage
gu: આર્કાઇવિંગ
hi_in: आर्काइव हो रहा है
hu_hu: Archiválás
id_id: Pengarsipan
it_it: Archiviazione
ja: アーカイブ中
kn: ಆರ್ಕೈವ್ ಮಾಡಲಾಗುತ್ತಿದೆ
ko_kr: 보관 중
ku: Arşîvkirin
lo: ການຈັດເກັບ
mk_mk: Архивирање
mr: संग्रहित करत आहे
my_mm: သိမ်းဆည်းခြင်း။
ne_np: अभिलेख गर्दै
nl_nl: Archiveren
pa_in: ਆਰਕਾਈਵਿੰਗ
pl: Archiwizowanie
pt_br: Arquivando
ro_ro: Arhivare
ru_ru: Архивирование
si: සංරක්ෂණය කිරීම
sl_si: ﻿Arhiviranje
sr_ba: Arhiviranje
sw: Kuhifadhi kumbukumbu
ta: காப்பகப்படுத்துகிறது
te: ఆర్కైవ్ చేస్తోంది
th: กำลังเก็บถาวร
tl: Inilalagay sa artsibo
tr_tr: Arşivleniyor
uk: Архівується
ur: آرکائیونگ
vi: Đang lưu trữ
zh_cn: 归档
zh_tw: 歸檔

source: Use as Primary
am_et: እንደ ዋና ተጠቀም
ar: الاستخدام كأساسي
bg_bg: Използвайте като основен
bn_bd: প্রাথমিক হিসাবে ব্যবহার করুন
bn_in: প্রাথমিক হিসেবে ব্যবহার করুন
bs_ba: Koristi se kao primarni
cs: Použít jako primární
de_de: Als Primär verwenden
el: Χρήση ως Πρωτεύουσας
es_419: Usar como Primario
fr_fr: Utiliser comme principal
gu: પ્રાથમિક તરીકે ઉપયોગ કરો
hi_in: प्राइमरी की तरह इस्तेमाल करें
hu_hu: Használja elsődlegesként
id_id: Gunakan sebagai Utama
it_it: Usa come primario
ja: プライマリとして使用
kn: ಪ್ರಾಥಮಿಕವಾಗಿ ಬಳಸಿ
ko_kr: 기본으로 사용
ku: Wekî Seretayî bikar bînin
lo: ໃຊ້ເປັນປະຖົມ
mk_mk: Користете како примарна
mr: प्राथमिक म्हणून वापर करा
my_mm: မူလတန်းအဖြစ်အသုံးပြုပါ။
ne_np: प्राथमिक रूपमा प्रयोग गर्नुहोस्
nl_nl: Gebruiken als primair
pa_in: ਪ੍ਰਾਇਮਰੀ ਦੇ ਤੌਰ 'ਤੇ ਵਰਤੋਂ
pl: Użyj jako podstawowy
pt_br: Usar como Primário
ro_ro: Utilizare ca principală
ru_ru: Использовать как основное
si: ප්‍රාථමික ලෙස භාවිතා කරන්න
sl_si: ﻿Uporabi kot glavno
sr_ba: Koristite kao primarni
sw: Tumia kama Msingi
ta: முதன்மையாக பயன்படுத்தவும்
te: ప్రాథమికంగా ఉపయోగించండి
th: ใช้เป็นระบบหลัก
tl: Gamitin bilang Pangunahin
tr_tr: Birincil Olarak Kullan
uk: Використовувати, як первісний
ur: پرائمری کے طور پر استعمال کریں۔
vi: Sử dụng như Bản chính
zh_cn: 用作主要
zh_tw: 用作主要

source: Primary
am_et: ዋና
ar: الأساسي
bg_bg: Първичен
bn_bd: প্রাথমিক
bn_in: প্রাথমিক
bs_ba: Primarni
cs: Hlavní
de_de: Primär
el: Πρωτεύουσα
es_419: Primario
fr_fr: Primaire
gu: પ્રાથમિક
hi_in: प्राइमरी
hu_hu: Elsődleges
id_id: Utama
it_it: Primario
ja: プライマリ
kn: ಪ್ರಾಥಮಿಕ
ko_kr: 기본
ku: Bingehîn
lo: ປະຖົມ
mk_mk: Примарен
mr: प्राथमिक
my_mm: မူလတန်း
ne_np: प्राथमिक
nl_nl: primair
pa_in: ਪ੍ਰਾਇਮਰੀ
pl: Podstawowy
pt_br: Primário
ro_ro: Principală
ru_ru: Основное
si: ප්රාථමික
sl_si: ﻿Glavno
sr_ba: Primarni
sw: Msingi
ta: முதன்மை
te: ప్రాథమిక
th: หลัก
tl: Pangunahin
tr_tr: Birincil
uk: Первісний
ur: پرائمری
vi: Bản chính
zh_cn: 基本的
zh_tw: 基本的

source: Updated
am_et: ተዘምኗል
ar: تمّ التحديث
bg_bg: Актуализиран
bn_bd: আপডেট করা হয়েছে
bn_in: আপডেট হয়েছে
bs_ba: Ažurirano
cs: Aktualizováno
de_de: Aktualisiert
el: Ενημερωμένη
es_419: Actualizado
fr_fr: Actualisé
gu: અપડેટ કરેલ
hi_in: अपडेट किया जा चुका है
hu_hu: Frissítve
id_id: Telah diperbarui
it_it: Aggiornato
ja: 更新済
kn: ನವೀಕರಿಸಲಾಗಿದೆ
ko_kr: 업데이트됨
ku: Nûkirin
lo: ອັບເດດ
mk_mk: Ажурирано
mr: अद्ययावत केले
my_mm: မွမ်းမံထားသည်။
ne_np: अद्यावधिक गरियो
nl_nl: Bijgewerkt
pa_in: ਅੱਪਡੇਟ ਕੀਤਾ
pl: Zaktualizowany
pt_br: Atualizado
ro_ro: Actualizat
ru_ru: Обновлено
si: යාවත්කාලීන කරන ලදී
sl_si: ﻿Posodobljeno
sr_ba: Ažurirano
sw: Imesasishwa
ta: புதுப்பிக்கப்பட்டது
te: నవీకరించబడింది
th: ปรับปรุงแล้ว
tl: Nai-update
tr_tr: Güncellendi
uk: Оновлено
ur: تازہ کاری
vi: Đã cập nhật
zh_cn: 更新
zh_tw: 更新

source: New Bulk %s
am_et: አዲስ የጅምላ %s
ar: %s مُجمعة جديدة
bg_bg: Нов групов %s
bn_bd: নতুন বাল্ক %s
bn_in: নতুন বাল্ক %s
bs_ba: Nova grupa %s
cs: Nové hromadné %s
de_de: Neue Masse %s
el: Νέες Μαζικές %s
es_419: Nuevos %s múltiples
fa_ir: %s انبوه جدید
fr_fr: Nouveau lot %s
gu: નવું બલ્ક %s
hi_in: नए बल्क %s
hu_hu: Új kötegelt %s
id_id: %s Massal Baru
it_it: Nuovo %s in massa
ja: 新しい一括%s
kn: ಹೊಸ ಬಲ್ಕ್ %s
ko_kr: 새로운 대량 %s
ku: Komeka Nû %s
lo: ໃໝ່ %s
mk_mk: Ново Масовно %s
mr: नवीन बल्क %s
my_mm: အစုလိုက် %s အသစ်
ne_np: नयाँ थोक %s
nl_nl: Nieuwe bulk %s
pa_in: ਨਵਾਂ ਥੋਕ %s
pl: Nowy zbiorczy %s
pt_br: Novo volume %s
ro_ro: Bloc nou %s
ru_ru: Новый пакет %s
si: නව තොග %s
sl_si: ﻿Novi sklop %s
sr_ba: Novi masovni %s
sw: Wingi Mpya %s
ta: புதிய மொத்த %s
te: కొత్త బల్క్ %s
th: %s แบบกลุ่มขนาดใหญ่อันใหม่
tl: Bagong Maramihang %s
tr_tr: Yeni Toplu %s
uk: Новий масовий %s
ur: نیا بلک %s
vi: Hàng loạt Mới %s
zh_cn: 新批量 %s
zh_tw: 新批量 %s

source: Choose which fields to display across new bulk records
am_et: በአዲስ የጅምላ መዝገቦች ላይ የትኛዎቹ መስኮች እንደሚታዩ ይምረጡ
ar: اختر الخانات المراد عرضها عبر السجلات المجمعة الجديدة
bg_bg: Изберете кои полета да се показват в новите групови записи
bn_bd: নতুন বাল্ক রেকর্ড জুড়ে কোন ক্ষেত্রগুলি প্রদর্শন করতে হবে তা চয়ন করুন৷
bn_in: নতুন বাল্ক রেকর্ডে কোন ক্ষেত্রগুলি প্রদর্শন করতে হবে তা চয়ন করুন
bs_ba: Odaberite koja polja će se prikazati u novim grupnim zapisima
cs: Vyberte, která pole se mají zobrazovat v nových hromadných záznamech
de_de: Wählen Sie aus, welche Felder in neuen Massendatensätzen angezeigt werden sollen
el: Επιλέξτε ποια πεδία θα εμφανίζονται σε νέες μαζικές εγγραφές
es_419: Elija cuales campos mostrar en nuevos registros múltiples
fa_ir: انتخاب کنید کدام فیلدها در رکوردهای انبوه جدید نمایش داده شوند
fr_fr: Choisissez les champs à afficher dans les nouveaux enregistrements groupés
gu: નવા બલ્ક રેકોર્ડ્સમાં કઈ ફીલ્ડ પ્રદર્શિત કરવી તે પસંદ કરો
hi_in: चुनें कि नए बल्क रिकॉर्ड्स में कौन से फील्ड प्रदर्शित हों
hu_hu: Válassza ki az új kötegelt bejegyzésekben megjelenítendő mezőket
id_id: Pilih bidang mana yang akan ditampilkan di seluruh catatan massal baru
it_it: Scegli quali campi mostrare nei nuovi record in massa
ja: 新しい一括記録で表示するフィールドを選択する
kn: ಹೊಸ ಬೃಹತ್ ದಾಖಲೆಗಳಾದ್ಯಂತ ಪ್ರದರ್ಶಿಸಲು ಯಾವ ಕ್ಷೇತ್ರಗಳನ್ನು ಆರಿಸಿ
ko_kr: 새 대량 레코드에 표시할 필드 선택
ku: Hilbijêre ku kîjan zeviyan di nav tomarên nû yên mezin de bêne xuyang kirin
lo: ເລືອກຊ່ອງຂໍ້ມູນໃດນຶ່ງເພື່ອສະແດງໃນບັນທຶກໃໝ່
mk_mk: Изберете кои полиња да се прикажуваат во новите масовни записи
mr: नवीन बल्क नोंदींमध्ये कोणती क्षेत्रे दर्शवायची ते निवडा
my_mm: အစုလိုက် မှတ်တမ်းသစ်များပေါ်တွင် ပြသမည့် အကွက်များကို ရွေးပါ။
ne_np: नयाँ बल्क रेकर्डहरूमा प्रदर्शन गर्ने क्षेत्रहरू छनौट गर्नुहोस्
nl_nl: Kies welke velden u wilt weergeven in nieuwe bulkrecords
pa_in: ਚੁਣੋ ਕਿ ਕਿਹੜੇ ਖੇਤਰਾਂ ਨੂੰ ਨਵੇਂ ਬਲਕ ਰਿਕਾਰਡਾਂ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨਾ ਹੈ
pl: Wybierz, które pola mają być wyświetlane w nowych rekordach zbiorczych
pt_br: Escolha quais campos visualizar no novo volume de registros
ro_ro: Alegeți ce câmpuri să se afișeze în noile înregistrări din bloc
ru_ru: Выберите, какие поля будут отображаться в новых пакетных записях
si: නව තොග වාර්තා හරහා සංදර්ශන කළ යුතු ක්ෂේත්‍ර තෝරන්න
sl_si: ﻿Izberite, katera polja želite prikazati v novem sklopu zapisov
sr_ba: Izaberite polja koja će se prikazati u okviru novih masovnih zapisa
sw: Chagua ni sehemu zipi za kuonyesha kwenye rekodi mpya nyingi
ta: புதிய மொத்தப் பதிவுகளில் எந்தப் புலங்களைக் காட்ட வேண்டும் என்பதைத் தேர்வுசெய்யவும்
te: కొత్త బల్క్ రికార్డ్‌లలో ఏ ఫీల్డ్‌లను ప్రదర్శించాలో ఎంచుకోండి
th: เลือกว่าจะแสดงเขตข้อมูลใดตลอดเรกคอร์ดแบบกลุ่มขนาดใหญ่อันใหม่
tl: Piliin kung aling mga field ang ipapakita sa mga bagong maramihang rekord
tr_tr: Yeni toplu kayıtlarda hangi alanların görüntüleneceğini seç
uk: Оберіть, які поля показувати в нових масових записах
ur: منتخب کریں کہ نئے بلک ریکارڈز میں کن فیلڈز کو ڈسپلے کرنا ہے۔
vi: Chọn trường để hiển thị trên các hồ sơ hàng loạt mới
zh_cn: 选择要在新批量记录中显示的字段
zh_tw: 選擇要在新批量記錄中顯示的字段

source: Select the %s type:
ar: اختر النوع %s:
bn_bd: %s প্রকারটি নির্বাচন করুন:
bn_in: %s ধরন নির্বাচন করুন:
bs_ba: Odaberite tip %s:
cs: Vyberte typ %s:
de_de: Diesen %s-Typ auswählen:
el: Επιλογή τύπου %s:
es_419: Seleccione el tipo de %s:
fa_ir: نوع %s را انتخاب کنید:
fr_fr: Sélectionnez le type du %s :
gu: %s પ્રકાર પસંદ કરો:
hi_in: %s प्रकार चुनें:
hu_hu: Válasszon %s típust:
id_id: Pilih tipe %s:
it_it: Seleziona il tipo di %s:
kn: %s ಪ್ರಕಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ:
ko_kr: %s 타입 선택:
ku: Cureyê%s hilbijêrin:
lo: ເລືອກປະເພດ%s:
mk_mk: Избери вид на %s:
ml: %s തരം തിരഞ്ഞെടുക്കുക:
mr: %s प्रकार निवडा:
my_mm: %s အမျိုးအစားကိုရွေးပါ။
ne_np: %s प्रकार चयन गर्नुहोस्:
nl_nl: Selecteer het type %s:
pa_in: %s ਕਿਸਮ ਚੁਣੋ:
pl: Wybierz typ %s:
pt_br: Selecione o tipo %s:
ro_ro: Selectați tipul %s:
ru_ru: Выберите тип %s:
si: %s වර්ගය තෝරන්න:
sl_si: Izberite vrsto %s:
sr_ba: Izaberi %s tipa:
sw: Chagua aina ya %s:
ta: %s வகையைத் தேர்ந்தெடுக்கவும்:
te: %s రకాన్ని ఎంచుకోండి:
tl: Piliin ang uri ng %s:
tr_tr: %s türü seç:
uk: Виберіть %s тип:
vi: Chọn loại %s:
zh_cn: 选择 %s 类型：
zh_tw: 選擇 %s 類型：

source: Add New Row
am_et: አዲስ ረድፍ ጨምር
ar: إضافة صف جديد
bg_bg: Добавете нов ред
bn_bd: নতুন সারি যোগ করুন
bn_in: নতুন সারি যোগ করুন
bs_ba: Dodaj novi red
cs: Přidat nový řádek
de_de: Neue Zeile hinzufügen
el: Προσθήκη Νέας Σειράς
es_419: Agregar nueva fila
fa_ir: ردیف جديد اضافه کن
fr_fr: Ajouter une nouvelle ligne
gu: નવી પંક્તિ ઉમેરો
hi_in: नया रो ऐड करें
hu_hu: Új sor hozzáadása
id_id: Tambahkan Baris Baru
it_it: Aggiungi una nuova riga
ja: 新しい行を追加
kn: ಹೊಸ ಸಾಲನ್ನು ಸೇರಿಸಿ
ko_kr: 새 열 추가
ku: Rêza Nû lê zêde bike
lo: ເພີ່ມແຖວໃໝ່
mk_mk: Додадете нов ред
mr: नवीन ओळ समाविष्ट करा
my_mm: အတန်းသစ်ထည့်ပါ။
ne_np: नयाँ पङ्क्ति थप्नुहोस्
nl_nl: Nieuwe rij toevoegen
pa_in: ਨਵੀਂ ਕਤਾਰ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj nowy rząd
pt_br: Adicionar nova fileira
ro_ro: Adăugați un rând nou
ru_ru: Добавить новую строку
si: නව පේළිය එක් කරන්න
sl_si: ﻿Dodaj novo vrstico
sr_ba: Dodaj novi red
sw: Ongeza Safu Mpya
ta: புதிய வரிசையைச் சேர்க்கவும்
te: కొత్త అడ్డు వరుసను జోడించండి
th: เพิ่มแถวใหม่
tl: Magdagdag ng Bagong Hilera
tr_tr: Yeni Satır Ekle
uk: Додати новий ряд
ur: نئی قطار شامل کریں۔
vi: Thêm Hàng Mới
zh_cn: 添加新行
zh_tw: 添加新行

source: Show all fields
am_et: ሁሉንም መስኮች አሳይ
ar: أظهر كل الحقول
bg_bg: Показване на всички полета
bn_bd: সমস্ত ক্ষেত্র দেখান
bn_in: সকল ক্ষেত্র দেখান
bs_ba: Prikaži sva polja
cs: Zobrazit všechna pole
de_de: Alle Felder anzeigen
el: Εμφάνιση όλων των πεδίων
es_419: Mostrar todos los campos
fa_ir: نمایش همۀ ‫قسمت‌ها
fr_fr: Afficher tous les champs
gu: બધા ક્ષેત્રો બતાવો
hi_in: सभी फ़ील्ड दिखाएं
hu_hu: Összes mező mutatása
id_id: Tampilkan semua larik
it_it: Mostra tutti i campi
ja: すべてのフィールドを表示
kn: ಎಲ್ಲಾ ಕ್ಷೇತ್ರಗಳನ್ನು ತೋರಿಸಿ
ko_kr: 모든 필드 보기
ku: Hemî zeviyan nîşan bide
lo: ສະແດງທຸກຊ່ອງ
mk_mk: Прикажи ги сите полиња:
ml: എല്ലാ ഫീൽഡുകളും കാണിക്കുക
mr: सर्व क्षेत्रे दर्शवा
my_mm: နယ်ပယ်အားလုံးကိုပြပါ
ne_np: सबै क्षेत्रहरू देखाउनुहोस्
nl_nl: Toon alle velden
pa_in: ਸਾਰੇ ਖੇਤਰ ਦਿਖਾਓ
pl: Pokaż wszystkie pola
pt_br: Mostrar todos os campos
ro_ro: Afișați toate câmpurile
ru_ru: Показать все поля
si: සියලුම ක්ෂේත්‍ර පෙන්වන්න
sl_si: Pokaži vsa polja
sr_ba: Prikaži sva polja
sw: Onyesha sehemu zote
ta: எல்லா புலங்களையும் காட்டு
te: అన్ని ఫీల్డ్‌లను చూపించు
th: แสดงเขตข้อมูลทั้งหมด
tl: Ipakita ang lahat ng field
tr_tr: Tüm Alanları Düzelt
uk: Показати всі поля
ur: تمام فیلڈز دکھائیں
vi: Hiển thị tất cả các trường
zh_cn: 展示全部字段
zh_tw: 顯示所有欄位

source: Hide fields
am_et: መስኮችን ደብቅ
ar: أخف الحقول
bg_bg: Скриване на полетата
bn_bd: ফিল্ডসমূহ লুকান
bn_in: ক্ষেত্র লুকান
bs_ba: Sakrij polja
cs: Skrýt pole
de_de: Felder verstecken
el: Απόκρυψη πεδίων
es_419: Ocultar campos
fa_ir: حوزه‌ها را مخفی کنید
fr_fr: Masquer les champs
gu: ક્ષેત્રો છુપાવો
hi_in: फील्ड को छिपाएँ
hu_hu: Mezők elrejtése
id_id: Sembunyikan larik
it_it: Nascondi campi
ja: 入力欄を隠す
kn: ಕ್ಷೇತ್ರಗಳನ್ನು ಮರೆಮಾಡಿ
ko_kr: 필드 숨기기
ku: Zeviyan veşêrin
lo: ເຊື່ອງທົ່ງນາ
mk_mk: Сокриј полиња
ml: ഫീൽഡുകൾ മറയ്‌ക്കുക
mr: क्षेत्रे लपवा
my_mm: နယ်ပယ်များကိုဖျောက်ထားပါ
ne_np: फिल्डहरू लुकाउनुहोस्
nl_nl: Velden verbergen
pa_in: ਖੇਤ ਲੁਕਾਓ
pl: Ukryj pola
pt_br: Ocultar campos
ro_ro: Ascundere câmpuri
ru_ru: Скрыть поля
si: ක්ෂේත්ර සඟවන්න
sl_si: Skrij polja
sr_ba: Sakrij polja
sw: Ficha mashamba
ta: புலங்களை மறைக்க
te: ఫీల్డ్‌లను దాచండి
th: ซ่อนฟิลด์
tl: Itago ang mga field
tr_tr: Alanları gizle
uk: Приховати поля
ur: کھیتوں کو چھپائیں
vi: Ẩn các trường
zh_cn: 隐藏字段
zh_tw: 隱藏欄位

source: Save and continue editing
am_et: ያስቀምጡ እና አርትዖቱን ይቀጥሉ
ar: حفظ واستكمال التعديل
bg_bg: Запазете и продължете да редактирате
bn_bd: সংরক্ষণ করুন এবং সম্পাদনা অবিরত রাখুন
bn_in: সংরক্ষণ করুন এবং সম্পাদনা চালিয়ে যান
bs_ba: Sačuvajte i nastavite uređivati
cs: Uložte a pokračujte v úpravách
de_de: Speichern und weiter bearbeiten
el: Αποθήκευση και συνέχιση επεξεργασίας
es_419: Guardar y seguir editando
fa_ir: ذخیره سازی و ادامۀ ویرایش
fr_fr: Enregistrez et continuez l’édition
gu: સાચવો અને સંપાદન ચાલુ રાખો
hi_in: सेव करें और संपादन जारी रखें
hu_hu: Mentés és a szerkesztés folytatása
id_id: Simpan dan lanjut dengan edit
it_it: Salva e continua a modificare
ja: 保存して編集を続行
kn: ಉಳಿಸಿ ಮತ್ತು ಸಂಪಾದನೆಯನ್ನು ಮುಂದುವರಿಸಿ
ko_kr: 저장하고 편집 계속하기
ku: Redaksiyonê hilînin û bidomînin
lo: ບັນທຶກແລະສືບຕໍ່ແກ້ໄຂ
mk_mk: Сочувај и продолжи со измените
ml: സംരക്ഷിച്ച് എഡിറ്റിംഗ് തുടരുക
mr: सेव्ह करा आणि एडिट करणे सुरू ठेवा
my_mm: သိမ်းဆည်းပြီးတည်းဖြတ်မှုကိုဆက်လက်လုပ်ပါ
ne_np: बचत गर्नुहोस् र सम्पादन जारी राख्नुहोस्
nl_nl: Bewaar en ga door met wijzigen
pa_in: ਸੰਭਾਲੋ ਅਤੇ ਸੰਪਾਦਨ ਨੂੰ ਜਾਰੀ ਰੱਖੋ
pl: Zapisz i kontynuuj edycję
pt_br: Salvar e continuar editando
ro_ro: Salvați și continuați editarea
ru_ru: Сохранить и продолжить редактирование
si: සුරකින්න සහ සංස්කරණය කරගෙන යන්න
sl_si: Shranite in nadaljujte z urejanjem
sr_ba: Sačuvaj i nastavi uređivanje
sw: Hifadhi na endelea kuhariri
ta: சேமித்து திருத்துதல் தொடரவும்
te: సేవ్ చేసి, సవరించడం కొనసాగించండి
th: บันทึกและแก้ไขต่อ
tl: I-save at ituloy ang pag-edit
tr_tr: Kaydet ve düzenlemeye devam et
uk: Зберегти і продовжити редагування
ur: محفوظ کریں اور ترمیم جاری رکھیں
vi: Lưu và tiếp tục chỉnh sửa
zh_cn: 保存并继续编辑
zh_tw: 保存並繼續編輯
