Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Optional Documentation
source: The date this group first identified as being a church.
am_et: ይህ ቡድን ለመጀመሪያ ጊዜ ቤተክርስቲያን እንደሆነ የታወቀው ቀን ፡፡
ar: التاريخ الذي حددته هذه المجموعة لأول مرة على أنها كنيسة.
bg_bg: Датата, на която тази група за първи път се определи като църква.
bn_bd: এই দলটির প্রথম মণ্ডলী হিসাবে চিহ্নিত হওয়ার তারিখ।
bn_in: এই দল যে তারিখে প্রথম মণ্ডলী হিসেবে চিহ্নিত হয়েছে।
bs_ba: Datum kada se ova grupa prvi put identifikovala kao crkva.
cs: Datum, kdy se tato skupina poprvé označila za církev.
de_de: Das Datum an dem sich diese Gruppe zum ersten Mal als Gemeinde bezeichnet hat.
el: Η ημερομηνία που η ομάδα αναγνωρίστηκε για πρώτη φορά ως εκκλησία.
es_419: La fecha en la cual el grupo se identificó por primera vez como una congregación.
fa_ir: تاریخی که این گروه برای اولین‌بار به‌عنوان یک کلیسا شناخته شد.
fr_fr: Date à laquelle ce groupe s'est identifié pour la première fois comme étant une église.
gu: આ જૂથે પ્રથમ ચર્ચ હોવા તરીકે ઓળખાતી તારીખ.
hi_in: जिस दिन इस समूह को पहली बार एक चर्च के रूप में पहचाना गया था।
hu_hu: Annak a dátuma, mikortól a csoportból gyülekezet lett.
id_id: Tanggal kelompok ini pertama mengidentifikasi sebagai jemaat
it_it: La data in cui questo gruppo si è identificato per la prima volta come Chiesa.
ja: このグループが最初に教会であると特定した日付。
kn: ಈ ಗುಂಪು ಮೊದಲು ಚರ್ಚ್ ಎಂದು ಗುರುತಿಸಿದ ದಿನಾಂಕ.
ko_kr: 이 그룹이 교회로 인식하기 시작한 일자.
ku: Dîroka ku vê komê yekem wekî dêrek destnîşan kir.
lo: ວັນທີທີ່ກຸ່ມຄົນນີ້ລະບຸວ່າເປັນໂບດ.
mk_mk: Дата кога за прв пат оваа група се идентификува како црква.
ml: ഈ സംഘം ആദ്യമായി ഒരു സഭയാണെന്ന് തിരിച്ചറിഞ്ഞ തീയതി.
mr: हा गट चर्च म्हणून सर्वप्रथम ओळखला गेला, ती तारीख.
my_mm: ဤအုပ်စုသည်အသင်းတော်အဖြစ်ပထမဆုံးအကြိမ်သတ်မှတ်သည့်နေ့ရက်။
ne_np: यस समूहले मण्डलीको रूपमा पहिचान गरेको मिति।
nl_nl: De datum waarop deze groep zichzelf voor het eerst kerk noemde
pa_in: ਇਸ ਸਮੂਹ ਨੇ ਪਹਿਲਾਂ ਚਰਚ ਹੋਣ ਦੀ ਪਛਾਣ ਕੀਤੀ ਸੀ.
pl: Dzień, w którym ta grupa zaczęła się identyfikować jako kościół.
pt_br: A primeira data em que este grupo se identificou como uma igreja.
ro_ro: Data la care acest grup pentru prima dată s-a identificat ca fiind o biserică.
ru_ru: Дата, которую эта группа впервые определилась как церковь.
si: මෙම කණ්ඩායම මුලින්ම පල්ලියක් ලෙස හඳුනාගත් දිනය.
sl_si: Datum, ko se je ta skupina prvič opredelila kot cerkev.
sr_ba: Datum kada se grupa prvi put identifikovala kao crkva.
sw: Tarehe ambayo kikundi hiki kilitambua kwanza kuwa kanisa.
ta: இந்த குழு முதலில் ஒரு தேவாலயம் என்று அடையாளம் காணப்பட்ட தேதி.
te: ఈ గుంపు మొదట చర్చిగా గుర్తించిన తేదీ.
th: วันที่กลุ่มนี้ระบุครั้งแรกว่าเป็นคริสตจักร
tl: Ang petsa kung kailan unang ipinakilala bilang iglesia ang grupong ito.
tr_tr: Grubun bir kilise olduğunu ilk tanımlandığı tarih.
uk: Дата, яку ця група вперше визначила, як початок церкви.
ur: اس گروپ نے پہلے چرچ ہونے کی نشاندہی کی۔
vi: Ngày mà đoàn thể này lần đầu xác định là một giáo hội.
zh_cn: 该团体首次确定为教堂的日期。
zh_tw: 該團體首次確定為教堂的日期。

source: End Date
am_et: የማብቂያ ቀን
ar: تاريخ الانتهاء
bg_bg: Крайна дата
bn_bd: শেষ তারিখ
bn_in: শেষ তারিখ
bs_ba: Datum završetka
cs: Datum ukončení
de_de: Enddatum
el: Ημερομηνία Λήξης
es_419: Fecha de cierre
fa_ir: تاریخ پایان
fr_fr: Date de fin
gu: અંતિમ તારીખ
hi_in: खत्म होने की तारीख़
hu_hu: Befejezés dátuma
id_id: Tanggal selesai
it_it: Data di chiusura
ja: 終了日
kn: ಅಂತಿಮ ದಿನಾಂಕ
ko_kr: 종료 날짜
ku: Dîroka Dawiyê
lo: ວັນທີສິ້ນສຸດ
mk_mk: Дата на крај
ml: അവസാന ദിവസം
mr: समाप्ती दिनांक
my_mm: အဆုံးသတ်ရက်စွဲ
ne_np: अन्तिम समय
nl_nl: einddatum
pa_in: ਅੰਤ ਦੀ ਮਿਤੀ
pl: Data zakończenia
pt_br: Data final
ro_ro: Data încheierii
ru_ru: Дата окончания
si: අවසාන දිනය
sl_si: Končni datum
sr_ba: Završni datum
sw: Tarehe ya kumaliza
ta: கடைசி தேதி
te: చివరి తేది
th: วันที่สิ้นสุด
tl: Petsa ng Pagtatapos
tr_tr: Bitiş Tarihi
uk: Дата закінчення
ur: آخری تاریخ
vi: Ngày kết thúc
zh_cn: 结束日期
zh_tw: 結束日期

# Optional Documentation
source: The date this group stopped meeting (if applicable).
am_et: ይህ ቡድን ስብሰባውን ያቆመበት ቀን (የሚመለከተው ከሆነ)።
ar: التاريخ الذي توقفت فيه هذه المجموعة عن الاجتماع (إن أمكن).
bg_bg: Датата, в която тази група спря да се събира (ако е приложимо).
bn_bd: এই দলটি যে তারিখটির সভা বন্ধ করেছে (প্রযোজ্য হলে)।
bn_in: এই দল যে তারিখে মিলিত হওয়া বন্ধ করেছে (প্রযোজ্য হলে)।
bs_ba: Datum kada je ova grupa prestala da se sastaje (ako je primjenjivo).
cs: Datum, kdy se tato skupina přestala scházet (je-li relevantní).
de_de: Das Datum an dem sich diese Gruppe zum allerletzten Mal getroffen hat (falls zutreffend).
el: Η ημερομηνία που η ομάδα σταμάτησε να συνέρχεται (κατά περίπτωση).
es_419: La fecha en la cual el grupo dejó de reunirse (si es que aplica).
fa_ir: تاریخی که این گروه برگزاری جلسات را متوقف کرد. (در صورت بُروز)
fr_fr: La date à laquelle ce groupe a cessé de se réunir (le cas échéant).
gu: આ જૂથે મળવાનું બંધ કર્યું તે તારીખ (જો લાગુ હોય તો).
hi_in: जिस दिन इस समूह ने मीटिंग करना बंद किया (यदि लागू हो)।
hu_hu: Annak a dátuma, amikortól a csoport megszűnt találkozni (amennyiben alkalmazható).
id_id: Tanggal kelompok ini berhenti untuk kumpul (jika berlaku).
it_it: La data in cui questo gruppo ha smesso di incontrarsi (se applicabile).
ja: このグループが会議を停止した日付（該当する場合）。
kn: ಈ ಗುಂಪು ಸಭೆ ನಿಲ್ಲಿಸಿದ ದಿನಾಂಕ (ಅನ್ವಯಿಸಿದರೆ).
ko_kr: (해당되는 경우) 이 그룹이 만나기 중단한 일자.
ku: Dîroka ku vê komê civîn sekinand (heke pêkan be).
lo: ວັນທີທີ່ກຸ່ມຄົນນີ້ຢຸດການປະຊຸມ (ຖ້າມີ).
mk_mk: Дата кога оваа група престана да се собира (доколку е така).
ml: ഈ ഗ്രൂപ്പ് മീറ്റിംഗ് നിർത്തിയ തീയതി (ബാധകമെങ്കിൽ).
mr: या गटाने भेटणे थांबवले ती तारीख ( लागू असल्यास)
my_mm: ဤအုပ်စုသည်အစည်းအဝေးကိုရပ်ဆိုင်းသည့်နေ့ရက် (သက်ဆိုင်လျှင်) ။
ne_np: यस समूहले बैठक बन्द गर्यो (यदि लागू भएमा)।
nl_nl: De datum waarop deze groep stopte te ontmoeten (indien van toepassing)
pa_in: ਇਸ ਸਮੂਹ ਨੇ ਮਿਲਣਾ ਬੰਦ ਕਰ ਦਿੱਤਾ ਤਾਰੀਖ (ਜੇ ਲਾਗੂ ਹੁੰਦਾ ਹੈ).
pl: Data, od której grupa się już nie spotyka (jeśli ma zastosowanie).
pt_br: A data que este grupo parou de se reunir (se aplicável).
ro_ro: Data la care acest grup a încetat să se întâlnească (dacă este cazul).
ru_ru: Дата, когда эта группа прекратила собираться (если применимо).
si: මෙම කණ්ඩායම රැස්වීම නැවැත්වූ දිනය (අදාළ නම්).
sl_si: Datum, ko se je ta skupina nehala sestajati (če je ustrezno).
sr_ba: Datum kada je ova grupa prestala da se sastaje (ako je primenljivo).
sw: Tarehe ambayo kikundi hiki kiliacha mkutano (ikiwa inafaa).
ta: இந்த குழு சந்திப்பை நிறுத்திய தேதி (பொருந்தினால்).
te: ఈ గుంపు సమావేశం ఆగిపోయిన తేదీ (వర్తిస్తే).
th: วันที่กลุ่มนี้หยุดการประชุม (ถ้ามี)
tl: Ang petsa kung kailan tumigil ng pagpupulong ang grupong ito (kung aplikable).
tr_tr: Bu grubun görüşmeye bıraktığı tarih (mevcut ise).
uk: Дата припинення зустрічей цієї групи (якщо є).
ur: اس گروپ نے ملنا چھوڑنے کی تاریخ (اگر قابل اطلاق ہو)۔
vi: Ngày mà đoàn thể này ngừng nhóm họp (nếu phù hợp).
zh_cn: 该小组停止开会的日期（如果适用）。
zh_tw: 該小組停止開會的日期（如果適用）。

source: Member Count
am_et: የአባል ቆጠራ
ar: عدد الأعضاء
bg_bg: Брой членове
bn_bd: সদস্য গণনা
bn_in: সদস্য সংখ্যা
bs_ba: Broj članova
cs: Počet členů
de_de: Mitgliederanzahl
el: Αριθμός Μελών
es_419: Cant. de miembros
fa_ir: تعداد کاربران
fr_fr: Nombre de membres
gu: સભ્ય ગણતરી
hi_in: सदस्यों की संख्या
hu_hu: Tagok Száma
id_id: Jumlah anggota kelompok
it_it: Conteggio del membro
ja: 会員数
kn: ಸದಸ್ಯರ ಎಣಿಕೆ
ko_kr: 구성원 수
ku: Count Count
lo: ຈຳ ນວນສະມາຊິກ
mk_mk: Број на членови
ml: അംഗങ്ങളുടെ എണ്ണം
mr: सभासद संख्या
my_mm: အသင်းဝင် ရေတွက်ခြင်း
ne_np: संख्या गणना
nl_nl: Ledentelling
pa_in: ਮੈਂਬਰ ਗਿਣਤੀ
pl: Ilość członków
pt_br: Contagem de membro
ro_ro: Număr de membri
ru_ru: Количество участников
si: සාමාජිකයින් ගණන
sl_si: Število članov
sr_ba: Broj članova
sw: Idadi ya Washiriki
ta: உறுப்பினர் எண்ணிக்கை
te: సభ్యుల సంఖ్య
th: จำนวนสมาชิก
tl: Bilang ng Miyembro
tr_tr: Üye Sayısı
uk: Кількість членів
ur: ممبر گنتی
vi: Số lượng thành viên
zh_cn: 会员人数
zh_tw: 會員人數

# Optional Documentation
source: The number of members in this group. It will automatically be updated when new members are added or removed in the member list. Change this number manually to include people who may not be in the system but are also members of the group.
am_et: የዚህ ቡድን አባላት ብዛት። በአባላቱ ዝርዝር ውስጥ አዳዲስ አባላት ሲደመሩ ወይም ሲወገዱ በራስ-ሰር ይዘምናል። በስርዓቱ ውስጥ የሌሉ ነገር ግን የቡድኑ አባላት የሆኑ ሰዎችን ለማካተት ይህንን ቁጥር በእጅ ይለውጡ ፡፡
ar: عدد الأعضاء في هذه المجموعة. سيُحدّث تلقائيًا عند إضافة أعضاء جدد أو إزالتهم من قائمة الأعضاء. قم بتغيير هذا الرقم يدويًا لتضمين الأشخاص الذين قد لا يكونون موجودين في النظام، ولكنهم أعضاء في المجموعة أيضًا.
bg_bg: Броят на членовете в тази група. Той ще се актуализира автоматично, когато в списъка с членове се добавят или премахнат нови членове. Променете този номер ръчно, за да включите хора, които може да не са в системата, но също са членове на групата.
bn_bd: এই গ্রুপে সদস্য সংখ্যা। সদস্য তালিকায় নতুন সদস্য যুক্ত করা বা অপসারণ করা হলে এটি স্বয়ংক্রিয়ভাবে আপডেট হবে। এই নম্বরটি ম্যানুয়ালি পরিবর্তন করুন এমন লোকদের অন্তর্ভুক্ত করুন যারা সিস্টেমে নাও থাকতে পারে তবে গ্রুপের সদস্যও হতে পারে।
bn_in: এই দলের সদস্য সংখ্যা। সদস্য তালিকায় নতুন সদস্য যোগ বা সরানো হলে এটি স্বয়ংক্রিয়ভাবে আপডেট হবে। সিস্টেমে নেই কিন্তু দলের সদস্য এমন লোকদের অন্তর্ভুক্ত করতে এই সংখ্যা ম্যানুয়ালি পরিবর্তন করুন।
bs_ba: Broj članova u ovoj grupi. Automatski će se ažurirati kada se novi članovi dodaju ili uklone na popisu članova. Ručno promijenite ovaj broj kako biste uključili ljude koji možda nisu u sistemu, ali su i članovi grupe.
cs: Počet členů v této skupině. Automaticky se aktualizuje, když jsou v seznamu členů přidáni nebo odebráni noví členové. Ručně změňte toto číslo tak, aby zahrnovalo lidi, kteří možná nejsou v systému, ale jsou také členy skupiny.
de_de: Die Anzahl der Mitglieder in dieser Gruppe. Es wird automatisch aktualisiert, wenn neue Mitglieder zur Mitgliederliste hinzugefügt oder daraus entfernt werden. Ändern Sie diese Nummer manuell, um Personen einzuschließen, die möglicherweise nicht im System sind, aber auch Mitglieder der Gruppe sind.
el: Ο αριθμός των μελών αυτής της ομάδας. Θα ενημερώνεται αυτόματα όταν προστίθενται ή αφαιρούνται νέα μέλη στη λίστα μελών. Αλλάξτε αυτόν τον αριθμό χειροκίνητα για να συμπεριλάβετε άτομα που μπορεί να μην είναι στο σύστημα αλλά είναι επίσης μέλη της ομάδας.
es_419: El número de miembros de este grupo. Se actualizará automáticamente cuando se agreguen o eliminen nuevos miembros en la lista de miembros. Cambie este número manualmente para incluir personas que pueden no estar en el sistema pero que también son miembros del grupo.
fa_ir: تعداد اعضای این گروه وقتی اعضای جدید در لیست اعضا اضافه یا حذف می‌شوند، به طور خودکار به‌روزرسانی می‌شود. این شماره را به‌صورت دستی تغییر دهید تا شامل افرادی شود که ممکن است در سیستم نباشند بااین‌وجود عضو گروه نیز هستند.
fr_fr: Le nombre de membres dans ce groupe. Il sera automatiquement mis à jour lorsque de nouveaux membres seront ajoutés ou supprimés dans la liste des membres. Modifiez ce nombre manuellement afin d'inclure les personnes qui ne sont peut-être pas dans le système mais qui sont également membres du groupe.
gu: આ જૂથના સભ્યોની સંખ્યા. જ્યારે સભ્ય સૂચિમાં નવા સભ્યો ઉમેરવામાં આવશે અથવા દૂર કરવામાં આવશે ત્યારે તે આપમેળે અપડેટ થશે. આ નંબરને મેન્યુઅલી બદલો એવા લોકોને શામેલ કરવા માટે કે જે સિસ્ટમમાં ન હોય પણ જૂથના સભ્યો પણ હોય.
hi_in: इस ग्रूप में सदस्यों की संख्या। जब सदस्य सूची में नए सदस्य जोड़े या निकाले जाते हैं तो यह खुद ही अपडेट हो जाएगी। उन लोगों को शामिल करने के लिए जो सिस्टम में नहीं हैं लेकिन समूह के सदस्य हैं, इस नंबर को मैन्युअल रूप से बदलें।
hu_hu: A csoport tagjainak száma. Automatikusan frissül, amikor új tagok adódnak hozzá vagy törlődnek a tagok listáján. Módosítsa ezt a számot manuálisan, hogy olyan személyeket is felvegyen a csoportba, akik esetleg nem szerepelnek a rendszerben, de tagjai a csoportnak.
id_id: Jumlah anggota di grup ini. Akan secara otomatis diperbarui ketika anggota baru ditambahkan atau dikurangi dari daftar anggota. Ubah angka ini secara manual untuk memasukkan orang yang mungkin tidak ada dalam sistem namun juga merupakan anggota dari grup.
it_it: Il numero di membri in questo gruppo. Verrà aggiornato automaticamente quando vengono aggiunti o rimossi nuovi membri nell'elenco dei membri. Modificare questo numero manualmente per includere le persone che potrebbero non essere nel sistema ma sono membri del gruppo.
ja: このグループのメンバーの数。メンバーリストに新しいメンバーが追加されるか、メンバーが削除されると、自動的にアップデートされます。システム内にいない可能性があるもののグループのメンバーでもある人たちを含めるためには、この数を手作業で変更してください。
kn: ಈ ಗುಂಪಿನಲ್ಲಿರುವ ಸದಸ್ಯರ ಸಂಖ್ಯೆ. ಸದಸ್ಯರ ಪಟ್ಟಿಯಲ್ಲಿ ಹೊಸ ಸದಸ್ಯರನ್ನು ಸೇರಿಸಿದಾಗ ಅಥವಾ ತೆಗೆದುಹಾಕಿದಾಗ ಅದು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನವೀಕರಿಸಲ್ಪಡುತ್ತದೆ. ವ್ಯವಸ್ಥೆಯಲ್ಲಿಲ್ಲದ ಆದರೆ ಗುಂಪಿನ ಸದಸ್ಯರಾಗಿರುವ ಜನರನ್ನು ಸೇರಿಸಲು ಈ ಸಂಖ್ಯೆಯನ್ನು ಹಸ್ತಚಾಲಿತವಾಗಿ ಬದಲಾಯಿಸಿ.
ku: Hejmara endamên vê komê. Dema ku endamên nû di lîsteya endaman de werin zêdekirin an ji holê werin rakirin dê bixweber were nûve kirin. Vê hejmarê bi destan biguhezînin da ku mirovên ku dibe ku di pergalê de ne lê endamên komê ne jî tê de bigirin.
lo: ຈຳ ນວນສະມາຊິກໃນກຸ່ມນີ້. ມັນຈະຖືກປັບປຸງໂດຍອັດຕະໂນມັດເມື່ອສະມາຊິກ ໃໝ່ ຖືກເພີ່ມຫລືລຶບອອກໃນບັນຊີສະມາຊິກ. ປ່ຽນເລກ ໝາຍ ນີ້ດ້ວຍຕົນເອງເພື່ອລວມເອົາຄົນທີ່ບໍ່ຢູ່ໃນລະບົບແຕ່ຍັງເປັນສະມາຊິກຂອງກຸ່ມ.
ml: ഈ ഗ്രൂപ്പിലെ അംഗങ്ങളുടെ എണ്ണം. അംഗങ്ങളുടെ പട്ടികയിൽ‌ പുതിയ അംഗങ്ങൾ‌ ചേർ‌ക്കുമ്പോഴോ നീക്കംചെയ്യുമ്പോഴോ ഇത് സ്വപ്രേരിതമായി അപ്‌ഡേറ്റ് ചെയ്യപ്പെടും. സിസ്റ്റത്തിൽ ഇല്ലാത്തവരും ഗ്രൂപ്പിലെ അംഗങ്ങളുമായ ആളുകളെ ഉൾപ്പെടുത്തുന്നതിന് ഈ നമ്പർ സ്വമേധയാ മാറ്റുക.
mr: या गटातील सदस्यांची संख्या. जेव्हा सदस्य यादीमध्ये नवीन सदस्य जोडले किंवा काढले जातात तेव्हा ते स्वयंचलितपणे अद्यावत केले जाईल. प्रणालीमध्ये नसलेले परंतु गटाचे सदस्य असलेले लोक समाविष्ट करण्यासाठी हा क्रमांक हाताने बदला.
ne_np: यस समूहमा सदस्यहरूको संख्या। यो स्वचालित रूपमा अद्यावधिक हुनेछ जब सदस्य सूचीमा नयाँ सदस्यहरू थपिन्छ वा हटाइन्छ। यस नम्बरलाई मैन्युअल्ली परिवर्तन गर्नुहोस् व्यक्तिहरू जो प्रणालीमा नहुन सक्छ तर समूहका सदस्यहरू पनि समावेश गर्नका लागि।
nl_nl: Het aantal leden in deze groep. Dit wordt automatisch bijgewerkt wanneer nieuwe leden worden toegevoegd aan of verwijderd uit de ledenlijst. Wijzig dit aantal handmatig om mensen op te nemen die misschien niet in het systeem zitten, maar wel lid zijn van de groep.
pa_in: ਇਸ ਸਮੂਹ ਵਿੱਚ ਮੈਂਬਰਾਂ ਦੀ ਗਿਣਤੀ. ਜਦੋਂ ਸਦੱਸਤਾ ਸੂਚੀ ਵਿੱਚ ਨਵੇਂ ਮੈਂਬਰ ਸ਼ਾਮਲ ਕੀਤੇ ਜਾਂ ਹਟਾਏ ਜਾਂਦੇ ਹਨ ਤਾਂ ਇਹ ਆਪਣੇ ਆਪ ਅਪਡੇਟ ਹੋ ਜਾਂਦਾ ਹੈ. ਇਸ ਨੰਬਰ ਨੂੰ ਹੱਥੀਂ ਬਦਲੋ ਉਹਨਾਂ ਲੋਕਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਜੋ ਸਿਸਟਮ ਵਿੱਚ ਨਹੀਂ ਹੋ ਸਕਦੇ ਪਰ ਸਮੂਹ ਦੇ ਮੈਂਬਰ ਵੀ ਹਨ.
pl: Liczba członków w tej grupie. Zostanie automatycznie zaktualizowany, gdy nowi członkowie zostaną dodani lub usunięci z listy członków. Zmień ten numer ręcznie, aby uwzględnić osoby, które mogą nie znajdować się w systemie, ale są również członkami grupy.
pt_br: O número de membros neste grupo. Ele será atualizado automaticamente quando novos membros forem adicionados ou removidos da lista de membros. Altere esse número manualmente para incluir pessoas que podem não estar no sistema, mas que também são membros do grupo.
ro_ro: Numărul de membri din acest grup. Va fi actualizat automat când se adaugă sau se șterg membri noi de pe lista membrilor. Schimbă manual acest număr pentru a include persoane care pot să nu fie în sistem, dar care sunt membri ai grupului.
ru_ru: Количество участников в этой группе. Оно будет автоматически обновляться при добавлении или удалении участников в списке. Измените это число вручную, чтобы включить людей, которые могут не быть в системе, но также являются членами группы.
si: මෙම කණ්ඩායමේ සාමාජිකයින් සංඛ්‍යාව. සාමාජික ලැයිස්තුවට නව සාමාජිකයන් එක් කළ විට හෝ ඉවත් කළ විට එය ස්වයංක්‍රීයව යාවත්කාලීන වේ. පද්ධතියේ නොසිටින නමුත් කණ්ඩායමේ සාමාජිකයින් ද ඇතුළත් කිරීමට මෙම අංකය අතින් වෙනස් කරන්න.
sl_si: Število članov v tej skupini. Samodejno se bo posodobil, ko bodo na seznamu članov dodani ali odstranjeni novi člani. To številko spremenite ročno, da vključite ljudi, ki morda niso v sistemu, vendar so tudi člani skupine.
sw: Idadi ya washiriki katika kikundi hiki. Itasasishwa kiatomati wakati washiriki wapya wanapoongezwa au kuondolewa kwenye orodha ya washiriki. Badilisha nambari hii kwa mikono kujumuisha watu ambao hawawezi kuwa kwenye mfumo lakini pia ni washiriki wa kikundi.
ta: இந்த குழுவில் உள்ள உறுப்பினர்களின் எண்ணிக்கை. உறுப்பினர் பட்டியலில் புதிய உறுப்பினர்கள் சேர்க்கப்படும்போது அல்லது அகற்றப்படும்போது அது தானாகவே புதுப்பிக்கப்படும். கணினியில் இல்லாத ஆனால் குழுவில் உறுப்பினர்களாக உள்ளவர்களைச் சேர்க்க இந்த எண்ணை கைமுறையாக மாற்றவும்.
te: ఈ గుంపులోని సభ్యుల సంఖ్య. సభ్యుల జాబితాలో క్రొత్త సభ్యులను చేర్చినప్పుడు లేదా తీసివేసినప్పుడు ఇది స్వయంచాలకంగా నవీకరించబడుతుంది. వ్యవస్థలో ఉండకపోవచ్చు కాని సమూహంలో సభ్యులను కూడా చేర్చడానికి ఈ సంఖ్యను మానవీయంగా మార్చండి.
th: จำนวนสมาชิกในกลุ่มนี้ จำนวนจะถูกอัปเดตอัตโนมัติเมื่อสมาชิกใหม่ถูกเพิ่มหรือลบในรายการสมาชิก เปลี่ยนจำนวนนี้ด้วยตนเองเพื่อนับรวมคนที่อาจไม่ได้อยู่ในระบบแต่เป็นสมาชิกของกลุ่มด้วย
tl: Ang numero ng mga miyembro sa grupong ito. Awtomatikong maa-update ito kapag may mga bagong miyembro na idinagdag o inalis sa listahan ng mga miyembro. Baguhin ang numerong ito nang mano-mano upang isama ang mga taong maaaring wala sa sistema nguni't miyembro rin ng grupo.
tr_tr: Bu gruptaki üye sayısı. Üye listesine yeni üyeler eklendiğinde veya çıkarıldığında otomatik olarak güncellenecektir. Sistemde olmayan ancak aynı zamanda grubun üyesi olan kişileri de dahil etmek için bu numarayı manuel olarak değiştirin.
uk: Кількість членів у групі. Чисельність групи автоматично оновлюватиметься після видалення або додавання нових учасників зі списку групи. Вносьте зміни вручну, щоб включити людей, яких можливо немає в системі, але вони є членами групи.
ur: اس گروپ میں ممبروں کی تعداد۔ جب ممبر لسٹ میں نئے ممبران شامل یا ہٹائے جائیں گے تو یہ خود بخود اپ ڈیٹ ہوجائے گی۔ اس نمبر کو دستی طور پر تبدیل کریں تاکہ ان لوگوں کو شامل کیا جاسکے جو نظام میں نہیں ہوسکتے ہیں بلکہ گروپ کے ممبر بھی ہیں
vi: Số lượng thành viên trong nhóm này. Số lượng này sẽ tự động cập nhật khi thêm thành viên mới hoặc xoá thành viên trong danh sách thành viên. Thay đổi số lượng này theo cách thủ công để bao gồm những người có thể không có trong hệ thống nhưng cũng là thành viên của nhóm.
zh_cn: 该组中的成员数。在成员列表中添加或删除新成员时，它将自动更新。手动更改此数字，以包括可能不在系统中但也是该组成员的人员。
zh_tw: 該組中的成員數。在成員列表中添加或刪除新成員時，它將自動更新。手動更改此數字，以包括可能不在系統中但也是該組成員的人員。

source: Member List
am_et: የአባልነት ዝርዝር
ar: قائمة الأعضاء
bg_bg: Списък на членовете
bn_bd: সদস্য তালিকা
bn_in: সদস্য তালিকা
bs_ba: Lista članova
cs: Seznam členů
de_de: Mitgliederliste
el: Λίστα Μελών
es_419: Listado de miembros
fa_ir: لیست اعضا
fr_fr: Liste des membres
gu: સભ્ય યાદી
hi_in: सदस्य सूची
hu_hu: Tagok Listája
id_id: Daftar Anggota
it_it: Lista dei membri
ja: メンバーリスト
kn: ಸದಸ್ಯರ ಪಟ್ಟಿ
ko_kr: 그룹원 리스트
ku: Lîsteya Endaman
lo: ລາຍຊື່ສະມາຊິກ
mk_mk: Листа на членови
ml: അംഗങ്ങളുടെ പട്ടിക
mr: सदस्य यादी
my_mm: အသင်းဝင်စာရင်း
ne_np: सदस्य सूची
nl_nl: Leden lijst
pa_in: ਸਦੱਸ ਸੂਚੀ
pl: Lista członków
pt_br: Lista de membros
ro_ro: Lista membrilor
ru_ru: Список членов
si: සාමාජික ලැයිස්තුව
sl_si: Seznam članov
sr_ba: Spisak članova
sw: Orodha ya Washiriki
ta: உறுப்பினர் பட்டியல்
te: సభ్యుల జాబితా
th: รายชื่อสมาชิก
tl: Listahan ng Miyembro
tr_tr: Üye Listesi
uk: Список членів
ur: ممبر کی فہرست
vi: Danh sách thành viên
zh_cn: 会员名单
zh_tw: 會員名單

# Optional Documentation
source: The contacts who are members of this group.
am_et: የዚህ ቡድን አባላት የሆኑ እውቂያዎች።
ar: لقد تمّ تعيين هذا المتصل لك
bg_bg: Контактите, които са членове на тази група.
bn_bd: এই দলের সদস্য পরিচিতিগণ
bn_in: এই দলের সদস্য পরিচিতিগুলি।
bs_ba: Kontakti koji su članovi ove grupe.
cs: Kontakty, které jsou členy této skupiny.
de_de: Die Kontakte, die Mitglieder dieser Gruppe sind.
el: Οι επαφές που είναι μέλη αυτής της ομάδας.
es_419: Los contactos que son miembros de este grupo.
fa_ir: مخاطبینی که اعضای این گروه هستند.
fr_fr: Les contacts qui sont membres de ce groupe.
gu: સંપર્કો જે આ જૂથના સભ્યો છે.
hi_in: वे संपर्क जो इस समूह के सदस्य हैं।
hu_hu: A kapcsolati személyek, akik ennek a csoportnak a tagjai.
id_id: Kontak-kontak yang adalah anggota kelompok ini.
it_it: Contatti che sono membri di questo gruppo.
ja: このグループのメンバーである連絡先。
kn: ಈ ಗುಂಪಿನ ಸದಸ್ಯರಾದ ಸಂಪರ್ಕಗಳು.
ko_kr: 이 그룹의 소속된 연락처.
ku: Têkiliyên ku endamên vê komê ne.
lo: ຜູ້ຕິດຕໍ່ທີ່ເປັນສະມາຊິກຂອງກຸ່ມນີ້.
mk_mk: Контакти кои се членови на оваа група.
ml: ഈ ഗ്രൂപ്പിലെ അംഗങ്ങളായ കോൺ‌ടാക്റ്റുകൾ.
mr: या ग्रुपचे सदस्य असलेले संपर्क.
my_mm: ဤအုပ်စု၏အဖွဲ့ဝင်များဖြစ်သောအဆက်အသွယ်။
ne_np: सम्पर्कहरू जुन यस समूहका सदस्यहरू हुन्।
nl_nl: De contacten die leden zijn van deze groep.
pa_in: ਸੰਪਰਕ ਜੋ ਇਸ ਸਮੂਹ ਦੇ ਮੈਂਬਰ ਹਨ.
pl: Osoby, będące członkami tej grupy.
pt_br: Os contatos que são membros deste grupo.
ro_ro: Contactele care sunt membri ai acestui grup.
ru_ru: Контакты, которые являются членами этой группы.
si: මෙම සමූහයේ සාමාජිකයන් වන සම්බන්ධතා.
sl_si: Stiki, ki so člani te skupine.
sr_ba: Kontakti koji su članovi ove grupe.
sw: Anwani ambao ni washiriki wa kikundi hiki.
ta: இந்த குழுவில் உறுப்பினர்களாக உள்ள தொடர்புகள்.
te: ఈ గుంపులో సభ్యులైన పరిచయాలు.
th: ผู้ติดต่อที่เป็นสมาชิกของกลุ่มนี้
tl: Ang mga contact na miyembro ng grupong ito.
tr_tr: Bu grubun üye olan kişiler.
uk: Контакти, які є членами цієї групи.
ur: رابطے جو اس گروپ کے ممبر ہیں۔
vi: Những người liên hệ là thành viên của đoàn thể này.
zh_cn: 该组的联系人。
zh_tw: 該組的聯繫人。

source: Leader Count
am_et: መሪ ቆጠራ
ar: التعداد الرئيسي
bg_bg: Брой лидери
bn_bd: লিডার কাউন্ট
bn_in: নেতা সংখ্যা
bs_ba: Count of Count
cs: Počet vedoucích
de_de: Anführeranzahl
el: Αριθμός Επικεφαλής
es_419: Recuento de líderes
fa_ir: تعداد رهبر
fr_fr: Nombre de dirigeants
gu: નેતા ગણતરી
hi_in: नेता गणना
hu_hu: Vezetők Száma
id_id: Jumlah Pemimpin
it_it: Conteggio Leader
ja: リーダー数
kn: ಲೀಡರ್ ಎಣಿಕೆ
ko_kr: 리더 카운트
ku: Count Count
lo: ຈຳ ນວນຜູ້ ນຳ
mk_mk: Број на водачи
ml: ലീഡർ എണ്ണം
mr: नेता संख्या
my_mm: ခေါင်းဆောင် ဘွဲ့
ne_np: नेता गणना
nl_nl: Ledenaantal
pa_in: ਲੀਡਰ ਗਿਣਤੀ
pl: Lider Count
pt_br: Contagem do Líder
ro_ro: Numărul de lideri
ru_ru: Число лидера
si: නායක කවුන්ට්
sl_si: Število voditeljev
sr_ba: Broj voditelja
sw: Hesabu ya Kiongozi
ta: தலைவர் எண்ணிக்கை
te: లీడర్ కౌంట్
th: จำนวนผู้นำ
tl: Bilang ng Lider
tr_tr: Lider Sayısı
uk: Кількість лідерів
ur: قائد شمار
vi: Số Đội trưởng
zh_cn: 领导人数
zh_tw: 領導者數

source: Parent Group
am_et: የወላጅ ቡድን
ar: المجموعة الأصلية
bg_bg: Родителска група
bn_bd: মূল দল
bn_in: মূল দল
bs_ba: Roditeljska grupa
cs: Mateřská skupina
de_de: Elterngruppe
el: Ομάδα Γονέων
es_419: Grupo madre
fa_ir: گروه مادر
fr_fr: Groupe parent
gu: પેરેંટ જૂથ
hi_in: मूल समूह
hu_hu: Szülő Csoport
id_id: Kelompok Perintis
it_it: Gruppo principale
ja: 親グループ
kn: ಪೋಷಕ ಗುಂಪು
ko_kr: 부모 그룹
ku: Koma Dêûbavan
lo: ກຸ່ມພໍ່ແມ່
mk_mk: Група на родители
ml: രക്ഷാകർതൃ ഗ്രൂപ്പ്
mr: पालक गट
my_mm: မိဘအုပ်စု
ne_np: अभिभावक समूह
nl_nl: Ouder Groep
pa_in: ਪੇਰੈਂਟ ਸਮੂਹ
pl: Grupa nadrzędna
pt_br: Grupo de Pais
ro_ro: Grupul primar(mamă)
ru_ru: Родительская группа
si: මාපිය කණ්ඩායම
sl_si: Starševska skupina
sr_ba: Roditeljska grupa
sw: Kikundi Mzazi
ta: பெற்றோர் குழு
te: మాతృ సమూహం
th: กลุ่มผู้ปกครอง
tl: Grupo ng Magulang
tr_tr: Üst Nesil Grubu
uk: Група батьків
ur: پیرنٹ گروپ
vi: Nhóm Cha mẹ
zh_cn: 家长小组
zh_tw: 家長小組
