Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: No Activity Detected!
am_et: ምንም እንቅስቃሴ አልተገኘም!
ar: لم يتم اكتشاف نشاط!
bg_bg: Не е открита активност!
bn_bd: কোন কার্যকলাপ সনাক্ত করা হয়নি!
bn_in: কোনো কার্যকলাপ সনাক্ত হয়নি!
bs_ba: Aktivnost nije otkrivena!
cs: Nebyla zjištěna žádná aktivita!
de_de: Keine Aktivität erkannt!
el: Δεν Εντοπίστηκε Δραστηριότητα!
es_419: ¡No se Detectó Actividad!
fa_ir: هیچ فعالیتی شناسایی نشد!
fr_fr: Aucune activité détectée !
gu: કોઈ પ્રવૃત્તિ મળી નથી!
hi_in: कोई एक्टिविटी डिटेक्ट नहीं हुई
hu_hu: Nem Észleltünk Tevékenységet!
id_id: Tidak Ada Aktivitas yang Terdeteksi!
it_it: Nessuna attività rilevata!
ja: アクティビティが検出されませんでした!
kn: ಯಾವುದೇ ಚಟುವಟಿಕೆ ಪತ್ತೆಯಾಗಿಲ್ಲ!
ko_kr: 활동이 감지되지 않았습니다!
ku: Çalakî nehat dîtin!
lo: ບໍ່ພົບການເຄື່ອນໄຫວ!
mk_mk: Не е откриена активност!
mr: कृती डीलीट केली नाही!
my_mm: လုပ်ဆောင်ချက် မတွေ့ပါ။
ne_np: कुनै गतिविधि पत्ता लागेन!
nl_nl: Geen activiteit gedetecteerd!
pa_in: ਕੋਈ ਗਤੀਵਿਧੀ ਨਹੀਂ ਮਿਲੀ!
pl: Nie wykryto aktywności!
pt_br: Não foram detectadas atividades!
ro_ro: Nu a fost detectată nicio activitate
ru_ru: Никакой активности не обнаружено!
si: කිසිදු ක්‍රියාකාරකමක් අනාවරණය කර ගෙන නොමැත!
sl_si: ﻿Ni zaznane dejavnosti!
sr_ba: Nijedna aktivnost nije otkrivena!
sw: Hakuna Shughuli Iliyogunduliwa!
ta: செயல்பாடு எதுவும் கண்டறியப்படவில்லை!
te: కార్యాచరణ ఏదీ కనుగొనబడలేదు!
th: ไม่พบกิจกรรม!
tl: Walang Napapansing Aktibidad!
tr_tr: İşlem Bulunmuyor!
uk: Активності не виявлено!
ur: کوئی سرگرمی نہیں ملی!
vi: Không Phát hiện Hoạt động nào!
zh_cn: 未检测到活动！
zh_tw: 未檢測到活動！

source: New %s
ar: %s جديد
bg_bg: Нов %s
bn_bd: নতুন %s
bn_in: নতুন %s
bs_ba: Novo %s
cs: Nové %s
de_de: Neu %s
el: Νέο %s
es_419: %s nuevo
fa_ir: %s جدید
fr_fr: Nouveau %s
hi_in: समाचार %s
hu_hu: Új %s
id_id: Baru %s
it_it: Nuovo %s
ko_kr: 새 %s
ku: %s nû
lo: ໃໝ່%s
mk_mk: Нов %s
ml: പുതിയ%s
mr: बातम्या %s
my_mm: %s အသစ်
nl_nl: Nieuwe %s
pt_br: Novo %s
ro_ro: %s Nou
ru_ru: Новый %s
sl_si: Novo %s
sr_ba: Nov %s
sw: %s mpya
ta: புதிய%s
te: క్రొత్త%s
tl: Bagong %s
tr_tr: Yeni %s
uk: Новий %s
vi: Mới %s
zh_tw: 新的 %s

source: Simple Map
bn_in: সাধারণ মানচিত্র
bs_ba: Jednostavna mapa
es_419: Mapa simple
hi_in: सरल मानचित्र
hu_hu: Egyszerű térkép
ko_kr: 간단한 지도
mk_mk: Едноставна карта
mr: साधा नकाशा
my_mm: ရိုးရှင်းသောမြေပုံ
pt_br: Mapa Simples
ro_ro: Hartă simplă
ru_ru: Простая карта
sl_si: Preprost zemljevid
sr_ba: Jednostavna mapa
ta: எளிய வரைபடம்
tl: Simpleng Mapa
tr_tr: Basit Harita
zh_tw: 簡易地圖

source: Locations List
am_et: የቦታዎች ዝርዝር
ar: قائمة المواقع
bg_bg: Списък на местоположенията
bn_bd: অবস্থানের তালিকা
bn_in: অবস্থান তালিকা
bs_ba: Lista lokacija
cs: Seznam lokalit
de_de: Ortsliste
el: Λίστα Τοποθεσιών
es_419: Listado de ubicaciones
fa_ir: لیست مکان‌ها
fr_fr: Liste des emplacements
gu: સ્થાનોની સૂચિ
hi_in: स्थानों की सूची
hu_hu: Helyek Listája
id_id: Daftar Lokasi
it_it: Elenco delle posizioni
ja: 場所リスト
kn: ಸ್ಥಳಗಳ ಪಟ್ಟಿ
ko_kr: 위치 목록
ku: Lîsteya Cihan
lo: ລາຍຊື່ສະຖານທີ່ຕັ້ງ
mk_mk: Листа на локации
ml: ലൊക്കേഷൻ ലിസ്റ്റ്
mr: ठिकाणांची यादी
my_mm: တည်နေရာမျာ းစာရင်း
ne_np: स्थानहरुको सुची
nl_nl: Locatielijst
pa_in: ਸਥਾਨ ਦੀ ਸੂਚੀ
pl: Lista lokalizacji
pt_br: Lista de Locais
ro_ro: Lista de locații
ru_ru: Список мест
si: ස්ථාන ලැයිස්තුව
sl_si: Seznam lokacij
sr_ba: Lista lokacija
sw: Orodha ya Maeneo
ta: இருப்பிடங்களின் பட்டியல்
te: స్థానాల జాబితా
th: รายการสถานที่
tl: Listahan ng Lokasyon
tr_tr: Konumlar Listesi
uk: Список місцезнаходжень
ur: مقامات کی فہرست
vi: Danh sách Vị trí
zh_cn: 地点清单
zh_tw: 位置清單

source: Combined Maps
am_et: የተዋሃዱ ካርታዎች
ar: الخرائط المدمجة
bg_bg: Комбинирани карти
bn_bd: সম্মিলিত মানচিত্র
bn_in: সম্মিলিত মানচিত্র
bs_ba: Kombinirane mape
cs: Kombinované mapy
de_de: Kombinierte Karten
el: Συνδυαστικοί Χάρτες
es_419: Mapas combinados
fa_ir: نقشه‌های ترکیبی
fr_fr: Cartes combinées
gu: સંયુક્ત નકશા
hi_in: संयुक्त नक्शे
hu_hu: Összevont térképek
id_id: Peta Gabungan
it_it: Mappe Combinate
ja: 結合されたマップ
kn: ಸಂಯೋಜಿತ ನಕ್ಷೆಗಳು
ko_kr: 합성 맵
ku: Nexşeyên hevgirtî
lo: ແຜນທີ່ລວມ
mk_mk: Комбинирани мапи
ml: സംയോജിത മാപ്പുകൾ
mr: संयुक्त नकाशे
my_mm: ပေါင်းစပ်ထားသောမြေပုံများ
ne_np: संयुक्त नक्शा
nl_nl: Gecombineerde kaarten
pa_in: ਸੰਯੁਕਤ ਨਕਸ਼ੇ
pl: Połączone mapy
pt_br: Mapas Combinados
ro_ro: Hărți combinate
ru_ru: Совмещенные карты
si: ඒකාබද්ධ සිතියම්
sl_si: Kombinirani zemljevidi
sr_ba: Kombinovane mape
sw: Ramani Pamoja
ta: ஒருங்கிணைந்த வரைபடங்கள்
te: సంయుక్త పటాలు
th: แผนที่รวม
tl: Mga Pinagsamang mga Mapa
tr_tr: Birleştirilmiş Haritalar
uk: Скомбіновані мапи
ur: مشترکہ نقشے
vi: Bản đồ Kết hợp
zh_cn: 合并的地图
zh_tw: 已結合地圖

# install mapbox key to view map
source: To view this map, a mapbox key is needed; click here to add.
bn_in: এই মানচিত্র দেখতে একটি ম্যাপবক্স কী প্রয়োজন; যোগ করতে এখানে ক্লিক করুন।
bs_ba: Za pregled ove karte potreban je ključ mape; kliknite ovdje da dodate.
es_419: Para ver este mapa, se necesita una clave de MAPBOX; Haga clic aquí para agregar.
fr_fr: Pour afficher cette carte, une clé mapbox est nécessaire ; cliquez ici pour ajouter.
hi_in: इस मैप को देखने के लिए, एक mapbox कुंजी आवश्यक है; जोड़ने के लिए यहां क्लिक करें।
hu_hu: A térkép megtekintéséhez mapbox kulcs szükséges; kattintson ide a hozzáadáshoz.
it_it: Bisogna avere una mapbox key per visualizzare questa mappa; clicca per aggiungerela.
ko_kr: 이 지도를 보려면 Mapbox 키가 필요합니다. 여기를 클릭하여 추가하세요.
mk_mk: За да ја видите оваа карта, потребен е mapbox клуч; кликнете овде за дадодадете.
mr: हा नकाशा पाहण्यासाठी, mapbox की आवश्यक आहे; जोडण्यासाठी येथे क्लिक करा.
my_mm: ဤမြေပုံကိုကြည့်ရန် mapbox key လိုအပ်သည်။ ထည့်သွင်းရန် ဤနေရာကိုနှိပ်ပါ။
pt_br: Para visualizar este mapa, é necessária uma chave do Mapbox; clique aqui para adicionar.
ro_ro: Pentru a vizualiza această hartă, este necesară o cheie Mapbox; faceți clic aici pentru a adăuga.
ru_ru: Для просмотра этой карты необходим ключ mapbox; нажмите здесь, чтобы добавить.
sl_si: Za ogled tega zemljevida je potreben ključ Mapbox; kliknite tukaj za dodajanje.
sr_ba: Da biste videli ovu mapu, potreban je mapbox ključ; kliknite ovde da dodate.
sw: Ili kutazama ramani hii, ufunguo wa kisanduku cha ramani unahitajika; bonyeza hapa kuongeza.
ta: இந்த வரைபடத்தைப் பார்க்க, mapbox விசை தேவை; சேர்க்க இங்கே கிளிக் செய்யவும்.
tl: Upang tingnan ang mapa na ito, kailangan ng mapbox key; mag-click dito upang magdagdag.
tr_tr: Bu haritayı görüntülemek için bir harita kutusu anahtarı gereklidir; eklemek için buraya tıklayın.
vi: Để xem bản đồ này, cần có khoá mapbox; bấm vào đây để thêm.
zh_tw: 要檢視此地圖，需要 Mapbox 金鑰；點擊此處新增。

source: Active Users
am_et: ንቁ ተጠቃሚዎች
ar: المستخدمون النشطون
bg_bg: Активни потребители
bn_bd: সক্রিয় ব্যবহারকারীগণ
bn_in: সক্রিয় ব্যবহারকারী
bs_ba: Aktivni korisnici
cs: Aktivní uživatelé
de_de: Aktive Benutzer
el: Ενεργοί Χρήστες
es_419: Usuarios activos
fa_ir: کاربران فعال
fr_fr: Utilisateurs actifs
gu: સક્રિય વપરાશકર્તાઓ
hi_in: सक्रिय उपयोगकर्ता
hu_hu: Aktív felhasználók
id_id: Pengguna Aktif
it_it: Utenti Attivi
ja: アクティブユーザー
kn: ಸಕ್ರಿಯ ಬಳಕೆದಾರರು
ko_kr: 활성 사용자
ku: Bikarhênerên Çalak
lo: ຜູ້ໃຊ້ທີ່ໃຊ້ວຽກ
mk_mk: Активни корисници
ml: സജീവ ഉപയോക്താക്കൾ
mr: सक्रिय वापरकर्ते
my_mm: လုပ်ရှားနေသောအသုံးပြုသူများ
ne_np: सक्रिय प्रयोगकर्ताहरू
nl_nl: Actieve gebruikers
pa_in: ਐਕਟਿਵ ਯੂਜ਼ਰ
pl: Aktywni użytkownicy
pt_br: Usuários ativos
ro_ro: Utilizatori activi
ru_ru: Активные пользователи
si: ක්රියාකාරී පරිශීලකයින්
sl_si: Aktivni uporabniki
sr_ba: Aktivni korisnici
sw: Watumiaji Amilifu
ta: செயலில் உள்ள பயனர்கள்
te: క్రియాశీల వినియోగదారులు
th: ผู้ใช้ที่ใช้งานอยู่
tl: Mga Aktibong User
tr_tr: Aktif Kullanıcılar
uk: Активні користувачі
ur: فعال صارف
vi: Người dùng Hoạt động
zh_cn: 活跃用户
zh_tw: 活躍使用者

source: Transferred Contacts
am_et: የተላለፉ እውቂያዎች
ar: جهات الاتصال المنقولة
bg_bg: Прехвърлени контакти
bn_bd: স্থানান্তরিত পরিচিতি
bn_in: স্থানান্তরিত পরিচিতি
bs_ba: Preneseni kontakti
cs: Přenesené kontakty
de_de: Übertragene Kontakte
el: Επαφές Μεταφέρθηκαν
es_419: Contactos Transferidos
fa_ir: مخاطبین منتقل شده
fr_fr: Contacts transférés
gu: સ્થાનાંતરિત સંપર્કો
hi_in: कॉन्टैक्ट्स ट्रांफर किए गए
hu_hu: Áthelyezett kapcsolatok
id_id: Kontak yang Ditransfer
it_it: Contatti trasferiti
ja: 転送された連絡先
kn: ವರ್ಗಾವಣೆಗೊಂಡ ಸಂಪರ್ಕಗಳು
ko_kr: 연락처 이전됨
ku: Têkiliyên Veguhestin
lo: ໂອນຕິດຕໍ່ພົວພັນ
mk_mk: Пренесени контакти
mr: हस्तांतरित संपर्क
my_mm: လွှဲပြောင်းထားသော အဆက်အသွယ်များ
ne_np: स्थानान्तरण गरिएका सम्पर्कहरू
nl_nl: Overgedragen contacten
pa_in: ਟ੍ਰਾਂਸਫਰ ਕੀਤੇ ਸੰਪਰਕ
pl: Przekazane kontakty
pt_br: Contatos Transferidos
ro_ro: Contacte transferate
ru_ru: Переданные контакты
si: මාරු කළ සම්බන්ධතා
sl_si: ﻿Preneseni stiki
sr_ba: Preneti kontakti
sw: Anwani Zilizohamishwa
ta: மாற்றப்பட்ட தொடர்புகள்
te: బదిలీ చేయబడిన పరిచయాలు
th: ผู้ติดต่อที่โอน
tl: Mga Inilipat na Kontak
tr_tr: Aktarılmış Kişiler
uk: Перенесені контакти
ur: منتقل کردہ رابطے
vi: Đã chuyển Liên hệ
zh_cn: 转移的联系人
zh_tw: 轉移的聯繫人

source: Access
bn_in: অ্যাক্সেস
bs_ba: Pristup
es_419: Acceso
hi_in: एक्सेस
hu_hu: Hozzáférés
ko_kr: 접근
mk_mk: Пристап
mr: प्रवेश
my_mm: ဝင်ရောက်ခွင့်
ne_np: पहुँच
pt_br: Acesso
ro_ro: Acces
ru_ru: Доступ
sl_si: Dostop
sr_ba: Pristup
ta: அணுகல்
tr_tr: Erişim
zh_tw: 存取

source: Filter by date range and available site links
am_et: በቀን ክልል እና በሚገኙ የጣቢያ አገናኞች አጣራ
ar: التصفية وفقًا للنطاق الزمني وروابط المواقع المتاحة
bg_bg: Филтрирайте по период от време и налични връзки към сайта
bn_bd: তারিখ পরিসীমা এবং উপলব্ধ সাইট লিঙ্ক দ্বারা ফিল্টার
bn_in: তারিখের পরিসর এবং উপলব্ধ সাইট লিংক দ্বারা ফিল্টার করুন
bs_ba: Filtrirajte prema rasponu datuma i dostupnim linkovima na web stranice
cs: Filtrujte podle časového období a dostupných odkazů na stránky
de_de: Filtern Sie nach Datumsbereich und verfügbaren Site-Links
el: Φιλτράρισμα με βάση το εύρος ημερομηνιών και τους διαθέσιμους συνδέσμους ιστότοπου
es_419: Filtrar por rango de fecha y enlaces de sitio disponibles
fa_ir: فیلتر بر اساس محدودۀ تاریخ و لینک‌های موجود سایت
fr_fr: Filtrer par plage de dates et liens de sites disponibles
gu: તારીખ શ્રેણી અને ઉપલબ્ધ સાઇટ લિંક્સ દ્વારા ફિલ્ટર કરો
hi_in: डेट, रेंज और उपलब्ध साइट लिंक्स के मुताबिक फिल्टर करें
hu_hu: Szűrés dátumtartomány és elérhető webhelylinkek szerint
id_id: Filter menurut rentang tanggal dan tautan situs yang tersedia
it_it: Filtra in base a un intervallo di date e ai link del sito disponibili
ja: 日付範囲と利用可能なサイトリンクでフィルターを行う
kn: ದಿನಾಂಕ ಶ್ರೇಣಿ ಮತ್ತು ಲಭ್ಯವಿರುವ ಸೈಟ್ ಲಿಂಕ್‌ಗಳ ಮೂಲಕ ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 날짜 범위 및 사용 가능한 사이트 링크로 분류
ku: Li gorî rêza tarîx û girêdanên malperê yên berdest fîlter bikin
lo: ກັ່ນຕອງຕາມຊ່ວງວັນທີ ແລະລິ້ງເວັບໄຊທີ່ມີຢູ່
mk_mk: Филтрирајте по опсег на датуми и достапни врски на страницата
mr: तारीख श्रेणी आणि उपलब्ध साइट लिंक यानुसार फिल्टर करा
my_mm: ရက်အပိုင်းအခြားအလိုက် ရရှိနိုင်သောဆိုက်လင့်ခ်များကို စစ်ထုတ်ပါ။
ne_np: मिति दायरा र उपलब्ध साइट लिङ्कहरू द्वारा फिल्टर गर्नुहोस्
nl_nl: Filter op datumbereik en beschikbare sitelinks
pa_in: ਮਿਤੀ ਰੇਂਜ ਅਤੇ ਉਪਲਬਧ ਸਾਈਟ ਲਿੰਕਾਂ ਦੁਆਰਾ ਫਿਲਟਰ ਕਰੋ
pl: Filtrowanie według zakresu dat i dostępnych linków do stron
pt_br: Filtrar por intervalo de datas e links disponíveis de site
ro_ro: Filtrați în funcție de intervalul de date și de legăturile de pagini disponibile
ru_ru: Фильтровать по диапазону дат и доступным ссылкам на сайты
si: දින පරාසය සහ පවතින අඩවි සබැඳි අනුව පෙරහන් කරන්න
sl_si: ﻿Filtrirajte po datumskem razponu in razpoložljivimi povezavami spletnega mesta
sr_ba: Filtriranje prema opsegu datuma i dostupnim vezama ka sajtu
sw: Chuja kulingana na kipindi na viungo vya tovuti vinavyopatikana
ta: தேதி வரம்பு மற்றும் கிடைக்கும் தள இணைப்புகளின்படி வடிகட்டவும்
te: తేదీ పరిధి మరియు అందుబాటులో ఉన్న సైట్ లింక్‌ల వారీగా ఫిల్టర్ చేయండి
th: คัดกรองตามช่วงวันที่และลิงก์ไซต์ที่พร้อมใช้งาน
tl: I-filter ayon sa hanay ng petsa at mga magagamit na link sa site
tr_tr: Tarih aralığı ve mevcut site bağlantılarına göre filtrele
uk: Фільтрувати за діапазоном дат та доступними посиланнями на сайти
ur: تاریخ کی حد اور دستیاب سائٹ کے لنکس کے لحاظ سے فلٹر کریں۔
vi: Lọc theo phạm vi ngày và các liên kết trang web có sẵn
zh_cn: 按日期范围和可用站点链接过滤
zh_tw: 按日期範圍和可用站點鏈接過濾

source: Date Ranges
am_et: የቀን ክልሎች
ar: النطاقات الزمنية
bg_bg: Диапазони от дати
bn_bd: তারিখ পরিসীমা
bn_in: তারিখের পরিসর
bs_ba: Rasponi datuma
cs: Časová období
de_de: Datumsbereiche
el: Εύρη Ημερομηνιών
es_419: Rangos de Fecha
fa_ir: محدودۀ تاریخ
fr_fr: Plages de dates
gu: તારીખ શ્રેણીઓ
hi_in: डेट की रेंज
hu_hu: Dátumtartományok
id_id: Rentang Tanggal
it_it: Intervalli di date
ja: 日付範囲
kn: ದಿನಾಂಕ ಶ್ರೇಣಿಗಳು
ko_kr: 날짜 범위
ku: Rêjeyên Dîrokê
lo: ຊ່ວງວັນທີ
mk_mk: Опсези на датуми
mr: तारीख श्रेणी
my_mm: ရက်စွဲအပိုင်းအခြားများ
ne_np: मिति दायराहरू
nl_nl: Datumbereiken
pa_in: ਮਿਤੀ ਰੇਂਜ
pl: Zakresy dat
pt_br: Intervalo de Datas
ro_ro: Intervale de date
ru_ru: Диапазоны дат
si: දින පරාසයන්
sl_si: ﻿Datumski razponi
sr_ba: Opsezi datuma
sw: Masafa ya Tarehe
ta: தேதி வரம்புகள்
te: తేదీ పరిధులు
th: ช่วงวันที่
tl: Mga Hanay ng Petsa
tr_tr: Tarih Aralıkları
uk: Діапазони дат
ur: تاریخ کی حدود
vi: Phạm vi Ngày
zh_cn: 日期范围
zh_tw: 日期範圍

source: Site Links
am_et: የጣቢያ አገናኞች
ar: روابط المواقع
bg_bg: Връзки към сайта
bn_bd: সাইট লিঙ্ক
bn_in: সাইট লিংক
cs: Odkazy na stránky
el: Σύνδεσμοι Ιστοτόπων
es_419: Enlaces de Sitio
fa_ir: لینک‌های سایت
fr_fr: Liens de sites
gu: સાઇટ લિંક્સ
hi_in: साइट के लिंक्स
hu_hu: Webhelylinkek
id_id: Tautan Situs
it_it: Link del sito
ja: サイトリンク
kn: ಸೈಟ್ ಲಿಂಕ್‌ಗಳು
ko_kr: 사이트 링크
ku: Girêdanên Malperê
lo: ລິ້ງຄ໌
mk_mk: Линкови на страницата
mr: साइट लिंक
my_mm: ဆိုက်လင့်များ
ne_np: साइट लिङ्कहरू
pa_in: ਸਾਈਟ ਲਿੰਕ
pl: Linki stron
pt_br: Links de Site
ro_ro: Legături de pagini web
ru_ru: Ссылки на сайт
si: අඩවි සබැඳි
sl_si: ﻿Povezave na spletnem mestu
sr_ba: Veze ka sajtu
sw: Viungo vya tovuti
ta: தள இணைப்புகள்
te: సైట్ లింక్‌లు
th: ลิงก์ไซต์
tl: Mga Link sa Site
tr_tr: Site Bağlantıları
uk: Посилання на сайти
ur: سائٹ کے لنکس
vi: Liên kết Trang web
zh_cn: 网站链接
zh_tw: 網站鏈接

source: Contacts transferred during date range
am_et: እውቂያዎች በቀን ክልል ውስጥ ተላልፈዋል
ar: تم نقل جهات الاتصال أثناء النطاق الزمني
bg_bg: Контактите са прехвърлени през периода от време
bn_bd: তারিখ সীমার সময় পরিচিতি স্থানান্তরিত হয়
bn_in: তারিখের পরিসরে স্থানান্তরিত পরিচিতি
bs_ba: Kontakti prebačeni tokom perioda
cs: Kontakty přenesené během časového období
de_de: Kontakte, die während des Datumsbereichs übertragen wurden
el: Επαφές που μεταφέρονται κατά τη διάρκεια του εύρους ημερομηνιών
es_419: Contactos transferidos en rango de fechas
fa_ir: مخاطبین در محدوده تاریخ منتقل شدند
fr_fr: Contacts transférés pendant la plage de dates
gu: તારીખ શ્રેણી દરમિયાન સ્થાનાંતરિત સંપર્કો
hi_in: डेट की रेंज के दौरान कॉन्टैक्ट्स ट्रान्सफर किए गए
hu_hu: A dátumtartomány alatt áthelyezett kapcsolatok
id_id: Kontak ditransfer selama rentang tanggal
it_it: Contatti trasferiti durante l'intervallo di date
ja: 日付範囲で転送された連絡先
kn: ದಿನಾಂಕ ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ಸಂಪರ್ಕಗಳನ್ನು ವರ್ಗಾಯಿಸಲಾಗಿದೆ
ko_kr: 날짜 범위 내에 이전된 연락처
ku: Têkilî di nav rêza tarîxê de hatine veguheztin
lo: ໂອນລາຍຊື່ຕິດຕໍ່ໃນລະຫວ່າງວັນທີ
mk_mk: Контактите се префрлени во временски период
mr: तारीख श्रेणीदरम्यान हस्तांतरित केलेले संपर्क
my_mm: ရက်စွဲအပိုင်းအခြားအတွင်း အဆက်အသွယ်များကို လွှဲပြောင်းထားသည်။
ne_np: मिति दायरा भित्र सम्पर्क हस्तान्तरण
nl_nl: Contacten overgedragen tijdens datumbereik
pa_in: ਮਿਤੀ ਰੇਂਜ ਦੌਰਾਨ ਸੰਪਰਕ ਟ੍ਰਾਂਸਫਰ ਕੀਤੇ ਗਏ
pl: Kontakty przenoszone w ramach zakresu dat
pt_br: Contatos transferidos durante intervalo de data
ro_ro: Contacte transferate în intervalul de date
ru_ru: Контакты, переданные в течение диапазона дат
si: දින පරාසය තුළ සම්බන්ධතා මාරු කර ඇත
sl_si: ﻿Stiki preneseni med datumskim razponom
sr_ba: Kontakti su preneti tokom opsega datuma
sw: Anwani zilizohamishwa katika kipindi cha tarehe
ta: தேதி வரம்பில் தொடர்புகள் மாற்றப்பட்டன
te: తేదీ పరిధిలో పరిచయాలు బదిలీ చేయబడ్డాయి
th: ผู้ติดต่อที่โอนในช่วงวันที่
tl: Mga kontak na inilipat sa panahon ng hanay ng petsa
tr_tr: Tarih aralığı sürecinde aktarılmış kişiler
uk: Контакти, перенесені в діапазон дат
ur: تاریخ کی حد کے دوران منتقل کیے گئے رابطے
vi: Các liên hệ được chuyển trong phạm vi ngày
zh_cn: 在日期范围内转移的联系人
zh_tw: 在日期範圍內轉移的聯繫人

# Seeker Path of contacts created in date range
source: %s of contacts created in date range
am_et: በቀን ክልል ውስጥ የተፈጠሩ %s እውቂያዎች
ar: تم إنشاء %s من جهات الاتصال في النطاق الزمني
bg_bg: %s контакти, създадени в периода от време
bn_bd: তারিখ পরিসরে %s পরিচিতি তৈরি হয়েছে
bn_in: তারিখ সীমার মধ্যে তৈরি পরিচিতির %s
bs_ba: %s kontakata kreiranih u rasponu datuma
cs: %s kontaktů vytvořených v časovém období
de_de: %s der Kontakte, die im Datumsbereich erstellt wurden
el: %s των επαφών που δημιουργήθηκαν στο εύρος ημερομηνιών
es_419: %s de contactos creados en rango de fechas
fa_ir: %s مخاطب در محدوده تاریخ ایجاد شده است
fr_fr: %s de contacts créés dans la plage de dates
gu: તારીખ શ્રેણીમાં %s સંપર્કો બનાવ્યા
hi_in: डेट की रेंज में %s कॉन्टैक्ट्स बनाए गए
hu_hu: A dátumtartomány alatt létrehozott %s kapcsolatok száma
id_id: %s kontak dibuat dalam rentang tanggal
it_it: %s di contatti create durante l'intervallo di date
ja: 日付範囲で作成された連絡先の %s
kn: ದಿನಾಂಕ ವ್ಯಾಪ್ತಿಯಲ್ಲಿ %s ಸಂಪರ್ಕಗಳನ್ನು ರಚಿಸಲಾಗಿದೆ
ko_kr: 날짜 범위 내에 생성된 연락처의 %s
ku: %s têkilî di rêza tarîxê de hatine çêkirin
lo: %s ຂອງຜູ້ຕິດຕໍ່ທີ່ສ້າງຂຶ້ນໃນໄລຍະວັນທີ
mk_mk: %s од контактите создадени во временскиот опсег
mr: तारीख श्रेणीमध्ये निर्माण केलेला संपर्काचा %s
my_mm: ရက်စွဲအပိုင်းအခြားတွင် ဖန်တီးထားသည့် အဆက်အသွယ်များ၏ %s
ne_np: मिति दायरामा सिर्जना गरिएका सम्पर्कहरूको %s
nl_nl: %s van contacten gemaakt in datumbereik
pa_in: ਮਿਤੀ ਰੇਂਜ ਵਿੱਚ %s ਸੰਪਰਕ ਬਣਾਏ ਗਏ
pl: %s kontaktów utworzonych w zakresie dat
pt_br: %s dos contatos criados no intervalo de data
ro_ro: %s contacte create în intervalul de date
ru_ru: %s контактов, созданных в диапазоне дат
si: සම්බන්ධතා %sක් දින පරාසය තුළ සාදන ලදී
sl_si: ﻿%s stikov ustvarjenih v datumskem razponu
sr_ba: %s kontakata je kreirana u opsegu datuma
sw: %s ya anwani zilizoundwa katika kipindi
ta: %s தொடர்புகள் தேதி வரம்பில் உருவாக்கப்பட்டன
te: తేదీ పరిధిలో %s పరిచయాలు సృష్టించబడ్డాయి
th: %s ของผู้ติดต่อที่สร้างในช่วงวันที่
tl: %s (na) kontak na ginawa sa hanay ng petsa
tr_tr: Tarih aralığında oluşturulmuş kişilerin %s
uk: %s контактів, створених в діапазон дат
ur: تاریخ کی حد میں %s رابطے بنائے گئے۔
vi: %s trong số các liên hệ được tạo trong phạm vi ngày
zh_cn: 在日期范围内创建了 %s 个联系人
zh_tw: 在日期範圍內創建了 %s 個聯繫人

# Seeker Path changes during date range
source: %s changes during date range
am_et: በቀን ክልል ውስጥ %s ለውጦች
ar: تغييرات %s أثناء النطاق الزمني
bg_bg: %s промени през периода от време
bn_bd: তারিখ সীমার সময় %s পরিবর্তন
bn_in: তারিখ সীমার মধ্যে %s পরিবর্তন
bs_ba: %s promjena tokom perioda
cs: %s se změní během období
de_de: %s ändert sich während des Datumsbereichs
el: %s αλλαγές κατά τη διάρκεια του εύρους ημερομηνιών
es_419: %s cambios en rango de fechas
fr_fr: %s change pendant la plage de dates
gu: તારીખ શ્રેણી દરમિયાન %s ફેરફારો
hi_in: डेट रेंज के दौरान %s चेंजेस
hu_hu: %s változások a dátumtartomány alatt
id_id: %s berubah selama rentang tanggal
it_it: %s modifiche durante l'intervallo di date
ja: 日付範囲での %s の変更
kn: ದಿನಾಂಕ ವ್ಯಾಪ್ತಿಯಲ್ಲಿ %s ಬದಲಾವಣೆಗಳು
ko_kr: 날짜 범위 내의 %s 변경 사항
ku: %s di nav rêza dîrokê de diguhere
lo: %s ມີການປ່ຽນແປງໃນລະຫວ່າງວັນທີ
mk_mk: %s се менува во опсегот на датуми
mr: तारीख श्रेणीमध्ये बदल केलेला %s
my_mm: ရက်စွဲအပိုင်းအခြားအတွင်း %s အပြောင်းအလဲများ
ne_np: मिति दायरा भित्र %s परिवर्तनहरू
nl_nl: %s verandert tijdens de periode
pa_in: ਮਿਤੀ ਰੇਂਜ ਦੌਰਾਨ %s ਬਦਲਾਅ
pl: %s zmian w zakresie dat
pt_br: %s muda durante o intervalo de datas
ro_ro: %s modificări în intervalul de date
ru_ru: %s изменения(-ий) в течение диапазона дат
si: දින පරාසය තුළ %s වෙනස්කම්
sl_si: ﻿%s sprememb med datumskim razponom
sr_ba: Promene %s tokom opsega datuma
sw: %s mabadiliko katika kipindi cha tarehe
ta: தேதி வரம்பில் %s மாற்றங்கள்
te: తేదీ పరిధిలో %s మార్పులు
th: %s การเปลี่ยนแปลงในช่วงวันที่
tl: Pagbabago sa %s sa panahon ng hanay ng petsa
tr_tr: Tarih aralığında %s değişiklikleri
uk: %s зміни протягом діапазону дат
ur: تاریخ کی حد کے دوران %s تبدیلیاں
vi: %s thay đổi trong phạm vi ngày
zh_cn: %s 在日期范围内发生变化
zh_tw: %s 在日期範圍內發生變化

source: No Data Available
am_et: ምንም ውሂብ የለም
ar: لا توجد بيانات متاحة
bg_bg: Няма данни
bn_bd: কোন তথ্য নেই
bn_in: কোনো ডেটা উপলব্ধ নয়
bs_ba: Nema dostupnih podataka
cs: Nejsou k dispozici žádná data
de_de: Keine Daten verfügbar
el: Μη Διαθέσιμα Δεδομένα
es_419: No hay Datos Disponibles
fa_ir: اطلاعاتی موجود نیست
fr_fr: Pas de données disponibles
gu: કોઈ ડેટા ઉપલબ્ધ નથી
hi_in: कोई डेटा उपलब्ध नहीं
hu_hu: Nincs rendelkezésre álló dátum
id_id: Tidak ada data yang tersedia
it_it: Nessun dato disponibile
ja: データがありません
kn: ಯಾವುದೇ ಮಾಹಿತಿ ಇಲ್ಲ
ko_kr: 이용 가능한 데이터 없음
lo: ບໍ່ມີຂໍ້ມູນ
mk_mk: Нема достапни податоци
mr: माहिती उपलब्ध नाही
my_mm: Data မရနိုင်ပါ။
ne_np: कुनै डाटा उपलब्ध छैन
nl_nl: Geen gegevens beschikbaar
pa_in: ਕੋਈ ਡਾਟਾ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pl: Brak dostępnych danych
pt_br: Não há dados disponíveis
ro_ro: Nu există date disponibile
ru_ru: Нет доступных данных
si: ලබා ගත හැකි දත්ත නැත
sl_si: ﻿Ni podatkov na voljo
sr_ba: Nema dostupnih podataka
sw: Hakuna Data Inayopatikana
ta: தரவு எதுவும் கிடைக்கவில்லை
te: సమాచారం అందుబాటులో లేదు
th: ไม่มีข้อมูล
tl: Walang Magagamit na Datos
tr_tr: Veri Mevcut Değil
uk: Немає даних
ur: مواد موجود نہیں ہے
vi: Không Có Dữ liệu
zh_cn: 没有可用数据
zh_tw: 沒有可用數據

source: Access Contact Maps
am_et: የእውቂያ ካርታዎችን ይድረሱ
ar: الوصول لخرائط جهة الاتصال
bg_bg: Достъп до Maps Maps
bn_bd: যোগাযোগ মানচিত্র অ্যাক্সেস
bn_in: অ্যাক্সেস পরিচিতি মানচিত্র
bs_ba: Pristupite kontakt mapama
cs: Otevřete Mapy kontaktů
de_de: Auf Kontaktkarten zugreifen
el: Πρόσβαση σε Χάρτες Επαφής
es_419: Acceder a mapas de contactos
fa_ir: دسترسی به نقشه‌های مخاطبین
fr_fr: Carte de contactes d'accés
gu: સંપર્ક નકશા Accessક્સેસ કરો
hi_in: संपर्क मानचित्र पर पहुँचें
hu_hu: Kapcsolati térképek elérése
id_id: Peta Kontak Akses
it_it: Accedi alle Mappe dei Contatti
ja: 連絡先マップにアクセスする
kn: ಸಂಪರ್ಕ ನಕ್ಷೆಗಳನ್ನು ಪ್ರವೇಶಿಸಿ
ko_kr: 연락처 맵 액세스
ku: Têkevin Nexşeyên Têkiliyê
lo: ເຂົ້າເຖິງແຜນທີ່ຕິດຕໍ່
mk_mk: Пристап до контакт мапи
ml: കോൺ‌ടാക്റ്റ് മാപ്പുകൾ‌ ആക്‌സസ് ചെയ്യുക
mr: काँटॅक्ट नकाशे पाहा
my_mm: ဆက်သွယ်ရန်မြေပုံများ ဝင်ရောက်/ရရှိ
ne_np: सम्पर्क नक्शा पहुँच गर्नुहोस्
nl_nl: Toegang tot kaarten van de contactpersoon
pa_in: ਸੰਪਰਕ ਨਕਸ਼ੇ ਤੱਕ ਪਹੁੰਚ
pl: Dostęp do map kontaktów
pt_br: Acessar mapas de contatos
ro_ro: Accesați Hărțile Contactului
ru_ru: Доступ к картам контакта
si: සම්බන්ධතා සිතියම් වෙත පිවිසෙන්න
sl_si: Dostop do zemljevidov stikov
sr_ba: Pristupite kontakt mapama
sw: Fikia Ramani za Mawasiliano
ta: தொடர்பு வரைபடங்களை அணுகவும்
te: సంప్రదింపు మ్యాప్‌లను ప్రాప్యత చేయండి
th: เข้าถึงแผนที่ผู้ติดต่อ
tl: I-acess ang mga Mapa ng Contact
tr_tr: Erişim Kişiler Haritası
uk: Доступ до мап контактів
ur: رابطہ کے نقشوں تک رسائی حاصل کریں
vi: Bản đồ Liên hệ Truy cập
zh_cn: 访问联系地图
zh_tw: 存取聯絡人地圖

source: Overview
am_et: አጠቃላይ እይታ
ar: نظرة عامة
bg_bg: Преглед
bn_bd: সংক্ষিপ্ত বিবরণ
bn_in: সংক্ষিপ্ত বিবরণ
bs_ba: Pregled
cs: Přehled
de_de: Übersicht
el: Επικόπηση
es_419: Resumen
fa_ir: نمای کلی
fr_fr: Aperçu
gu: ઝાંખી
hi_in: अवलोकन
hu_hu: Áttekintés
id_id: Gambaran
it_it: Panoramica
ja: 概要概要
kn: ಅವಲೋಕನ
ko_kr: 개요
ku: Têgihiştinî
lo: ພາບລວມ
mk_mk: Општ преглед
ml: അവലോകനം
mr: आढावा
my_mm: ခြုံငုံသုံးသပ်ချက်
ne_np: अबलोकन
nl_nl: Overzicht
pa_in: ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pl: Ogólny widok
pt_br: Visão Geral
ro_ro: Prezentare generală
ru_ru: Обзор
si: දළ විශ්ලේෂණය
sl_si: Pregled
sr_ba: Pregled
sw: Mapitio
ta: கண்ணோட்டம்
te: అవలోకనం
th: ภาพรวม
tr_tr: Genel Bakış
uk: Огляд
ur: جائزہ
vi: Tổng quan
zh_cn: 总览
zh_tw: 總覽
