Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# All Contacts with Is Coaching
source: All %1$s with %2$s
am_et: ሁሉም %1$s ከ %2$s ጋር
ar: جميع %1$s مع %2$s
bg_bg: Всички %1$s с %2$s
bn_bd: %2$s সহ সমস্ত 1%$s
bn_in: সকল %1$s যাদের %2$s আছে
bs_ba: Svi %1$s sa %2$s
cs: Všechny %1$s s %2$s
de_de: Alle %1$s mit %2$s
el: Όλες οι %1$s με %2$s
es_419: Todos %1$s con %2$s
fa_ir: همۀ %1$s با %2$s
fr_fr: Tous les %1$s avec %2$s
gu: %2$s સાથેના બધા %1$s
hi_in: %2$s के साथ सभी %1$s
hu_hu: Minden %2$s %1$s jellemzővel
id_id: Semua %1$s dengan %2$s
it_it: Tutti i %1$s con %2$s
ja: %2$s中の全ての%1$s
kn: %2$s ನೊಂದಿಗೆ ಎಲ್ಲಾ %1$s
ko_kr: %2$s의 모든 %1$s
ku: Hemî %1$s digel %2$s
lo: ທັງ ໝົດ %1$s ກັບ %2$s
mk_mk: Сите %1$s со %2$s
ml: %2$s ഉള്ള എല്ലാ %1$s
mr: सर्व %1$s ज्यात %2$s
my_mm: %2$s ဖြင့် %1$s အားလုံး
ne_np: सबै %1$s %2$s को साथ
nl_nl: Alle %1$s met %2$s
pa_in: %2$s ਨਾਲ ਸਾਰੇ %1$s
pl: Wszystkie %1$s z %2$s
pt_br: Todos os %1$s com %2$s
ro_ro: Toate %1$s cu %2$s
ru_ru: Все %1$s с %2$s
si: %2$s සමග සියලුම %1$s
sl_si: Vsi %1$s z %2$s
sr_ba: Svi %1$s sa %2$s
sw: %1$s zote na %2$s
ta: %2$s உடன் அனைத்து %1$s
te: %2$s తో అన్ని %1$s
th: %1$sทั้งหมดที่มี%2$s
tl: Lahat ng %1$s na may %2$s
tr_tr: %2$s içeren tüm %1$s
uk: Всі %1$s з %2$s
vi: Tất cả %1$s với %2$s
zh_tw: 所有具有 %2$s 的 %1$s

# All Contacts without Is Coaching
source: All %1$s without %2$s
am_et: ሁሉም %1$s ያለ %2$s
ar: جميع %1$s من دون %2$s
bg_bg: Всички %1$s без %2$s
bn_bd: %2$s ছাড়া সব %1$s
bn_in: সকল %1$s যাদের %2$s নেই
bs_ba: Svi %1$s bez %2$s
cs: Všechny %1$s bez %2$s
de_de: Alle %1$s ohne %2$s
el: Όλες οι %1$s χωρίς %2$s
es_419: Todos los %1$s sin %2$s
fa_ir: همۀ %1$s بدون %2$s
fr_fr: Tous les %1$s sans %2$s
gu: %2$s વગરના બધા %1$s
hi_in: सभी %2$s के बिना %1$s
hu_hu: Minden %2$s nélküli %1$s
id_id: Semua %1$s tanpa %2$s
it_it: Tutti i %1$s senza %2$s
ja: %2$sを含まない全ての%1$s
kn: %2$s ಇಲ್ಲದೆ ಎಲ್ಲಾ %1$s
ko_kr: %2$s을/를 제외한 모든 %1$s
ku: Hemû %1$s bêyî %2$s
lo: ທັງໝົດ %1$s ໂດຍບໍ່ມີ %2$s
mk_mk: Сите %1$s без %2$s
mr: सर्व %1$s याशिवाय %2$s
my_mm: %2$s မပါဘဲ %1$s အားလုံး
ne_np: %2$s बिना सबै %1$s
nl_nl: Alle %1$s zonder %2$s
pa_in: %2$s ਤੋਂ ਬਿਨਾਂ ਸਾਰੇ %1$s
pl: Wszystkie %1$s bez %2$s
pt_br: Todas %1$s sem %2$s
ro_ro: Toate %1$s fără %2$s
ru_ru: Все %1$s без%2$s
si: %2$s නොමැතිව සියලුම %1$s
sl_si: ﻿Vsi %1$s brez %2$s
sr_ba: Svi %1$s bez %2$s
sw: %1$s zote bila %2$s
ta: %2$s இல்லாமல் அனைத்து %1$s
te: %2$s లేకుండా మొత్తం %1$s
th: %1$s ทั้งหมดที่ไม่มี %2$s
tl: Lahat ng %1$s na walang %2$s
tr_tr: %2$s olmadan tüm %1$s
uk: Всі %1$s без %2$s
ur: تمام %1$s بغیر %2$s کے
vi: Tất cả %1$s không có %2$s
zh_cn: 没有 %2$s 的所有 %1$s
zh_tw: 沒有 %2$s 的所有 %1$s

source: Filter for subassigned OR Assigned To
am_et: ለክፍለ-ነገር ለመመደብ ወይም ለመመደብ ማጣሪያ
ar: تصفية الجهات المسندة لي أو المسندة لي فرعيا
bg_bg: Филтърът е подприсовен ИЛИ присвоен на
bn_bd: ফিল্টারের জন্য অনুবরাদ্দ অথবা বরাদ্দ করুন
bn_in: সহ-নির্ধারিত বা নির্ধারিত এর জন্য ফিল্টার করুন
bs_ba: Filter za dodijeljeno ili dodijeljeno
cs: Filtr pro přidělené NEBO Přiřazené
de_de: Filter für untergeordnet ODER zugewiesen zu
el: Φίλτρο για υπανάθεση ή Ανάθεση Σε
es_419: Filtrar por sub-asignado o asignado a
fa_ir: دسته‌بندی برای اختصاص داده شده‌ها یا واگذار شده‌ها
fr_fr: Filtre pour sous-assigné OU assigné à
gu: સબસાઇન્ડ અથવા અસાઇન કરેલું માટે ફિલ્ટર
hi_in: किसी के साथ या किसी को नियुक्त करने के लिए फ़िल्टर
hu_hu: Szűrő alkiosztottra VAGY a Kiosztottra
id_id: Filter untuk kontak yang ditugaskan selanjutnya ATAU Ditugaskan Kepada
it_it: Filtra per Sub-assegnati OPPURE Assegnati a
ja: サブアサインまたはアサイン先のフィルター
kn: ಸಬ್‌ಸೈನ್ಡ್ ಅಥವಾ ನಿಯೋಜಿಸಲಾದ ಫಿಲ್ಟರ್
ko_kr: 하위 할당 또는 할당 대상 필터링
ku: Parzûnek ji bo veqetandî OR Jî Veqetandî
lo: ກັ່ນຕອງ ສຳ ລັບອະນຸມັດຫລືມອບ ໝາຍ ໃຫ້
mk_mk: Филтер за доделени ИЛИ Доделени на
ml: നിയുക്തമാക്കിയ അല്ലെങ്കിൽ നിയുക്തമാക്കിയതിന് ഫിൽട്ടർ ചെയ്യുക
mr: यांना सबअसाइन किंवा असाइन करण्यासाठी फिल्टर
my_mm: တာဝန်ခွဲပေးအပ်ထားသူ သို့မဟုတ် တာဝန်ပေးအပ်ထားသူ filter
ne_np: जिम्बेवार
nl_nl: filter voor sub-toegewezen OF Toegewezen Aan
pa_in: ਫਿਲਟਰ ਅਧੀਨ ਜਾਂ ਨਿਰਧਾਰਤ ਕਰਨ ਲਈ
pl: Filtruj według przypisanych lub przypisanych do
pt_br: Filtrar para sub-atribuído OU atribuído a
ro_ro: Filtru reatribuit SAU atribuit către
ru_ru: Фильтровать как подчиненного или назначить для
si: උප පැවරූ හෝ පැවරූ අය සඳහා පෙරහන
sl_si: Filter za dodeljeno ALI Dodeljeno
sr_ba: Filter za Pod-upisane ILI Dodeljene
sw: Kichujio: Waliopewa AU Waliopewa na Mwingine
ta: நியமிக்கப்பட்ட அல்லது ஒதுக்கப்பட்டவருக்கான வடிகட்டி
te: ఉపకేటాయింపు లేదా కేటాయింపు చేసన వాటి కోసం ఫిల్టర్ చేయండి
th: กรองสำหรับมอบหมายย่อยหรือมอบหมายให้
tl: Filter para sa subassigned O Assigned To
tr_tr: İkincil atanılan VEYA Atanılan Kullanıcı için filtrele
uk: Фільтр для підпорядкованого АБО Призначеного
ur: ضمنی یا تفویض کردہ کے لئے فلٹر کریں
vi: Lọc theo các liên hệ gán lại HOẶC Gán cho
zh_cn: 筛选子分配或分配给
zh_tw: 篩選子分配或分配給

source: Creation Date
am_et: የተፈጠረበት ቀን
ar: تاريخ الانشاء
bg_bg: Дата на създаване
bn_bd: তৈরির তারিখ
bn_in: তৈরির তারিখ
bs_ba: Datum nastanka
cs: Datum vzniku
de_de: Erstellungsdatum
el: Ημερομηνία Δημιουργίας
es_419: Fecha de creación
fa_ir: تاریخ ایجاد
fr_fr: Date de création
gu: બનાવટ તારીખ
hi_in: निर्माण की तिथि
hu_hu: Létrehozás Időpontja
id_id: Tanggal Pembuatan
it_it: Data di creazione
ja: 作成日
kn: ಸೃಷ್ಟಿ ದಿನಾಂಕ
ko_kr: 생성 날짜
ku: Dîroka Afirandinê
lo: ວັນສ້າງ
mk_mk: Дата на креирање
ml: സൃഷ്ടിക്കൽ തീയതി
mr: निर्मिती दिनांक
my_mm: ဖန်တီးသည့်ရက်စွဲ
ne_np: बनायको मिति
nl_nl: datum van aanmaak
pa_in: ਬਣਾਉਣ ਦੀ ਮਿਤੀ
pl: Data utworzenia
pt_br: Data de criação
ro_ro: Data crearii
ru_ru: Дата создания
si: නිර්මාණය කරන දිනය
sl_si: Datum nastanka
sr_ba: Datum kreiranja
sw: Tarehe ya Kuundwa
ta: உருவாக்கும் தேதி
te: తేదీని సృష్టించుట
th: วันที่สร้าง
tl: Petsa ng Paggawa
tr_tr: Oluşturma Tarihi
uk: Дата створення
ur: بنانے کی تاریخ
vi: Ngày tạo
zh_cn: 创立日期
zh_tw: 創立日期

source: None Set
am_et: አንድም አልተዘጋጀም
ar: لم يتم إعداد شيء
bg_bg: Няма зададени
bn_bd: কোন সেট নেই
bn_in: কোনোটি সেট করা নেই
bs_ba: Nije podešeno
cs: Žádná sada
de_de: Keine festgelegt
el: Δεν έχει οριστεί καμία
es_419: Ninguno establecido
fa_ir: هیچ مجموعه‌ای
fr_fr: Aucun installé
gu: કંઈ નહીં
hi_in: कोई सेट नहीं
hu_hu: Nincs beállítva
id_id: Tak Diatur
it_it: Nessuno impostato
ja: 設定なし
kn: ಯಾವುದೂ ಹೊಂದಿಸಿಲ್ಲ
ko_kr: 설정되지 않음
lo: ບໍ່ມີ ກຳ ນົດ
mk_mk: Никој Поставен
ml: ഒന്നുമില്ല സജ്ജമാക്കി
mr: काहीही सेट नाही
my_mm: အဘယ်သူမျှမသတ်မှတ်
ne_np: कुनै सेट छैन
nl_nl: Niets ingesteld
pa_in: ਕੋਈ ਵੀ ਸੈੱਟ ਨਹੀਂ
pl: Nie wybrano
pt_br: Nenhum definido
ro_ro: Niciuna setată
ru_ru: Ничего не установлено
si: කිසිවක් සකසා නැත
sl_si: Noben ni nastavljen
sr_ba: Nije podešeno
sw: Hakuna Iliyowekwa
ta: எதுவும் அமைக்கப்படவில்லை
te: ఏదీ సెట్ చేయలేదు
th: ไม่มีการตั้งค่า
tl: Walang Naka-set
tr_tr: Belirlenmedi
uk: Не встановлено
ur: کوئی سیٹ نہیں
vi: Chưa có gì Được thiết lập
zh_cn: 没有设置
zh_tw: 沒有設置

source: No
am_et: አይ
ar: لا
bg_bg: Не
bn_bd: না
bn_in: না
bs_ba: Ne
cs: Ne
de_de: Nein
el: Όχι
fa_ir: خیر
fr_fr: Non
gu: ના
hi_in: नही
hu_hu: Nem
id_id: Tidak
ja: 番号
kn: ಇಲ್ಲ
ko_kr: 아니요
ku: Na
lo: ບໍ່
mk_mk: Не
ml: ഇല്ല
mr: नाही
my_mm: မဟုတ်ဘူး
ne_np: हुदैन
nl_nl: nee
pa_in: ਨਹੀਂ
pl: Nie
pt_br: Não
ro_ro: Nu
ru_ru: Нет
si: නැත
sl_si: Ne
sr_ba: Ne
sw: La
ta: இல்லை
te: లేదు
th: ไม่
tl: Hindi
tr_tr: Hayır
uk: Ні
ur: نہیں
vi: Không
zh_cn: 没有
zh_tw: 沒有

source: Yes
am_et: አዎ
ar: نعم
bg_bg: Да
bn_bd: হ্যাঁ
bn_in: হ্যাঁ
bs_ba: Da
cs: Ano
de_de: Ja
el: Ναι
es_419: Sí
fa_ir: بله
fr_fr: Oui
gu: હા
hi_in: हां
hu_hu: Igen
id_id: Ya
it_it: Sì
ja: はい
kn: ಹೌದು
ko_kr: 예
ku: Erê
lo: ແມ່ນແລ້ວ
mk_mk: Да
ml: അതെ
mr: होय
my_mm: ဟုတ်တယ်
ne_np: हुन्छ
nl_nl: ja
pa_in: ਹਾਂ
pl: Tak
pt_br: Sim
ro_ro: Da
ru_ru: Да
si: ඔව්
sl_si: Da
sr_ba: Da
sw: Ndiyo
ta: ஆம்
te: అవును
th: ใช่
tl: Oo
tr_tr: Evet
uk: Так
ur: جی ہاں
vi: Có
zh_cn: 是
zh_tw: 是

# The start date of a date range
source: Range Start
am_et: የክልል ጅምር
bg_bg: Начало на диапазона
bn_bd: পরিসর শুরু
bn_in: পরিসর শুরু
bs_ba: Početak perioda
cs: Začátek rozsahu
de_de: Beginn des Abschnitts
el: Αρχή Εύρους
es_419: Rango desde
fa_ir: شروع محدوده
fr_fr: Début de l'intervalle
gu: રેંજ પ્રારંભ
hi_in: प्रारम्भ की सीमा
hu_hu: Kiterjedés Kezdete
id_id: Jarak mulai
it_it: Inizio dell'intervallo
ja: レンジスタート
kn: ಶ್ರೇಣಿ ಪ್ರಾರಂಭ
ko_kr: 범위 시작
ku: Destpêka Range
mk_mk: Почетна дата
ml: ശ്രേണി ആരംഭിക്കുക
mr: श्रेणी सुरुवात
my_mm: စတင်ရန်
ne_np: दायरा सुरू
nl_nl: Begin van tijdperiode
pa_in: ਸੀਮਾ ਅਰੰਭ
pl: od
pt_br: Início do período
ro_ro: Îceputul intervalului
ru_ru: Начало периода
si: පරාසය ආරම්භය
sl_si: Začetek časovnega obdobja
sr_ba: Početak vremenskog perioda
sw: Kuanzia Wapi
ta: வரம்பு தொடக்கம்
te: పరిధి ప్రారంభం
th: ช่วงเริ่มต้น
tl: Simula ng Saklaw
tr_tr: Aralık Başlangıcı
uk: Початок часового діапазону
ur: رینج اسٹارٹ
vi: Phạm vi Bắt đầu
zh_cn: 范围开始
zh_tw: 範圍開始

# Clear/empty input
source: Clear
am_et: ግልጽ
ar: مسح
bg_bg: Изчистване
bn_bd: পরিষ্কার
bn_in: পরিষ্কার
bs_ba: Očistite
cs: Vyčistit
de_de: Löschen
el: Καθαρισμός
es_419: Borrar
fa_ir: پاک کردن
fr_fr: Effacer
gu: ચોખ્ખુ
hi_in: साफ़
hu_hu: Törlés
id_id: Hapuskan
it_it: Cancella
ja: 晴れ
kn: ಸ್ಪಷ್ಟ
ko_kr: 지우기
ku: Zelal
lo: ແຈ້ງ
mk_mk: Избришите
ml: മായ്‌ക്കുക
mr: साफ करा
my_mm: ရှင်းလင်းသည်
ne_np: खालि गर्नुहोस
nl_nl: verwijder
pa_in: ਸਾਫ
pl: Wyczyść
pt_br: Limpar
ro_ro: Elimină
ru_ru: Очистить
si: පැහැදිලිව
sl_si: Prazno
sr_ba: Obriši
sw: Ondoa
ta: அழி
te: క్లియర్
th: ชัดเจน
tl: I-clear
tr_tr: Sil
uk: Очистити
ur: صاف
vi: Xóa
zh_cn: 明确
zh_tw: 明確

# The end date of a date range
source: Range End
am_et: የክልል መጨረሻ
ar: نهاية المدى
bg_bg: Край на диапазона
bn_bd: পরিসর শেষ
bn_in: পরিসর শেষ
bs_ba: Datum završetka
cs: Konec rozsahu
de_de: Ende des Abschnitts
el: Τέλος Εύρους
es_419: Rango hasta
fa_ir: پایان محدوده
fr_fr: Fin de la l'intervalle
gu: રેંજ એન્ડ
hi_in: समाप्ति की सीमा
hu_hu: Kiterjedés Vége
id_id: Jarak berakhir
it_it: Termine dell'intervallo
ja: レンジエンド
kn: ಶ್ರೇಣಿ ಅಂತ್ಯ
ko_kr: 범위 끝
mk_mk: Крајна дата
ml: ശ്രേണി അവസാനം
mr: श्रेणी शेवट
my_mm: အကွာအဝေးအဆုံး
ne_np: दायराको अन्त्य
nl_nl: Eind van tijdperiode
pa_in: ਸੀਮਾ ਅੰਤ
pl: do
pt_br: Fim do período
ro_ro: Sfârșitul intervalului
ru_ru: Конец периода
si: පරාසය අවසානය
sl_si: Konec časovnega obdobja
sr_ba: Kraj vremenskog perioda
sw: Kumalizia Wapi
ta: வரம்பு முடிவு
te: రేంజ్ ఎండ్
th: สิ้นสุดช่วง
tl: Katapusan ng Saklaw
tr_tr: Aralık sonu
uk: Кінець часового діапазону
ur: حد اختتام
vi: Phạm vi Kết thúc
zh_cn: 范围结束
zh_tw: 範圍結束

# The value to be searched for
source: Filter By Value
bn_in: মান দ্বারা ফিল্টার করুন
bs_ba: Filtriraj po vrijednosti
es_419: Filtrar por valor
hi_in: मान द्वारा फ़िल्टर करें
hu_hu: Szűrés érték szerint
it_it: Filtra per valore
ko_kr: 값으로 필터링
mk_mk: Филтрирај по вредност
mr: मूल्यानुसार फिल्टर करा
my_mm: တန်ဖိုးဖြင့် filter လုပ်ပါ
pt_br: Filtrar Por Valor
ro_ro: Filtrează după valoare
ru_ru: Фильтр по значению
sl_si: Filtriraj po vrednosti
sr_ba: Filtriraj po vrednosti
sw: Chuja Kwa Thamani
ta: மதிப்பின்படி வடிகட்டு
tl: I-filter Ayon sa Halaga
tr_tr: Değere Göre Filtrele
vi: Lọc theo giá trị
zh_tw: 依值篩選

# All Contacts with filtered value in Emails
source: All %1$s with filtered value in %2$s
bn_in: সকল %1$s যাদের %2$s এ ফিল্টার করা মান আছে
bs_ba: Sve %1$s sa filtriranom vrijednošću u %2$s
es_419: Todos %1$s con valor filtrado en %2$s
hi_in: %2$s में फ़िल्टर किए गए मान के साथ सभी %1$s
hu_hu: Minden %1$s szűrt értékkel a %2$s mezőben
it_it: Tutti i %1$s con il valore filtrato in %2$s
ko_kr: %2$s에서 필터링된 값이 있는 모든 %1$s
mk_mk: Сите %1$s со филтрирана вредност во %2$s
mr: सर्व %1$s ज्यात %2$s मध्ये फिल्टर केलेले मूल्य
my_mm: %2$s တွင် filter လုပ်ထားသောတန်ဖိုးပါသော %1$s အားလုံး
pt_br: Todos os %1$s com valor filtrado em %2$s
ro_ro: Toate %1$s cu valoare filtrată în %2$s
ru_ru: Все %1$s с отфильтрованным значением в %2$s
sl_si: Vsi %1$s s filtrirano vrednostjo v %2$s
sr_ba: Svi %1$s sa filtriranom vrednošću u %2$s
sw: %1$s zote zilizo na thamani iliyochujwa katika %2$s
ta: %2$s இல் வடிகட்டப்பட்ட மதிப்புடன் அனைத்து %1$s
tl: Lahat ng %1$s na may na-filter na halaga sa %2$s
tr_tr: %2$s'de filtrelenmiş değere sahip tüm %1$s
vi: Tất cả %1$s vớ giá trị trong %2$s
zh_tw: 所有在 %2$s 中有篩選值的 %1$s

# All Contacts without filtered value in Emails
source: All %1$s without filtered value in %2$s
bn_in: সকল %1$s যাদের %2$s এ ফিল্টার করা মান নেই
bs_ba: Sve %1$s bez filtrirane vrijednosti u %2$s
es_419: Todos %1$s sin valor filtrado en %2$s
hi_in: %2$s में फ़िल्टर किए गए मान के बिना सभी %1$s
hu_hu: Minden %1$s szűrt érték nélkül a %2$s mezőben
it_it: Tutti i %1$s senza il valore filtrato in %2$s
ko_kr: %2$s에서 필터링된 값이 없는 모든 %1$s
mk_mk: Сите %1$s без филтрирана вредност во %2$s
mr: सर्व %1$s ज्यात %2$s मध्ये फिल्टर केलेले मूल्य नाही
my_mm: %2$s တွင် filter လုပ်ထားသောတန်ဖိုးမပါသော %1$s အားလုံး
pt_br: Todos os %1$s sem valor filtrado em %2$s
ro_ro: Toate %1$s fără valoare filtrată în %2$s
ru_ru: Все %1$s без отфильтрованного значения в %2$s
sl_si: Vsi %1$s brez filtrirane vrednosti v %2$s
sr_ba: Svi %1$s bez filtrirane vrednosti u %2$s
sw: %1$s zote bila thamani iliyochujwa katika %2$s
ta: %2$s இல் வடிகட்டப்பட்ட மதிப்பு இல்லாத அனைத்து %1$s
tl: Lahat ng %1$s na walang na-filter na halaga sa %2$s
tr_tr: %2$s'de filtrelenmiş değer olmayan tüm %1$s
vi: Tất cả %1$s không có giá trị trong %2$s
zh_tw: 所有在 %2$s 中沒有篩選值的 %1$s

# All Contacts with any value in field
source: All %1$s with any value in %2$s
bn_in: সকল %1$s যাদের %2$s এ যেকোনো মান আছে
bs_ba: Sve %1$s sa bilo kojom vrijednošću u %2$s
es_419: Todos %1$s con cualquier valor en %2$s
hi_in: %2$s में किसी भी मान के साथ सभी %1$s
hu_hu: Minden %1$s bármilyen értékkel a %2$s mezőben
it_it: Tutti i %1$s con qualsiasi valore in %2$s
ko_kr: %2$s에 값이 있는 모든 %1$s
mk_mk: Сите %1$s со било која вредност во %2$s
mr: सर्व %1$s ज्यात %2$s मध्ये कोणतेही मूल्य
my_mm: %2$s တွင် မည်သည့်တန်ဖိုးမဆိုပါသော %1$s အားလုံး
pt_br: Todos os %1$s com qualquer valor em %2$s
ro_ro: Toate %1$s cu orice valoare în %2$s
ru_ru: Все %1$s с любым значением в %2$s
sl_si: Vsi %1$s s katero koli vrednostjo v %2$s
sr_ba: Svi %1$s sa bilo kojom vrednošću u %2$s
sw: %1$s zote zilizo na thamani yoyote katika %2$s
ta: %2$s இல் ஏதேனும் மதிப்புடன் அனைத்து %1$s
tl: Lahat ng %1$s na may anumang halaga sa %2$s
tr_tr: %2$s içindeki herhangi bir değere sahip tüm %1$s
vi: Tất cả %1$s với bất kỳ giá trị trong %2$s
zh_tw: 所有在 %2$s 中有任何值的 %1$s

# All Contacts with no value in field
source: All %1$s with no value in %2$s
bn_in: সকল %1$s যাদের %2$s এ কোনো মান নেই
bs_ba: Sve %1$s bez vrijednosti u %2$s
es_419: Todos %1$s sin valor en %2$s
hi_in: %2$s में कोई मान नहीं के साथ सभी %1$s
hu_hu: Minden %1$s érték nélkül a %2$s mezőben
it_it: Tutti i %1$s senza alcun valore in %2$s
ko_kr: %2$s에 값이 없는 모든 %1$s
mk_mk: Сите %1$s без вредност во %2$s
mr: सर्व %1$s ज्यात %2$s मध्ये कोणतेही मूल्य नाही
my_mm: %2$s တွင် တန်ဖိုးမပါသော %1$s အားလုံး
pt_br: Todos os %1$s sem valor em %2$s
ro_ro: Toate %1$s fără valoare în %2$s
ru_ru: Все %1$s без значения в %2$s
sl_si: Vsi %1$s brez vrednosti v %2$s
sr_ba: Svi %1$s bez vrednosti u %2$s
sw: %1$s zote zisizo na thamani katika %2$s
ta: %2$s இல் மதிப்பு இல்லாத அனைத்து %1$s
tl: Lahat ng %1$s na walang halaga sa %2$s
tr_tr: %2$s'de değeri olmayan tüm %1$s
vi: Tất cả %1$s nhưng không có giá trị trong %2$s
zh_tw: 所有在 %2$s 中沒有值的 %1$s

source: Filter Name
am_et: የማጣሪያ ስም
ar: اسم التصفية
bg_bg: Име на филтъра
bn_bd: নাম ফিল্টার করুন
bn_in: ফিল্টারের নাম
bs_ba: Naziv filtra
cs: Název filtru
de_de: Name des Filters
el: Όνομα Φίλτρου
es_419: Filtrar nombre
fa_ir: نام دسته‌بندی
fr_fr: Nom du filtre
gu: ફિલ્ટર નામ
hi_in: फ़िल्टर का नाम
hu_hu: Szűrő Neve
id_id: Filter nama
it_it: Filtra Nome
ja: フィルタ名
kn: ಫಿಲ್ಟರ್ ಹೆಸರು
ko_kr: 필터 이름
ku: Navê Parzûnê
lo: ຊື່ຕົວກອງ
mk_mk: Име на филтер
ml: പേര് ഫിൽട്ടർ ചെയ്യുക
mr: चाळणी(फिल्टर) चे नांव
my_mm: စစ်ထုတ်ရန်အမည်
ne_np: नाम छान्नुहोस्
nl_nl: Filter naam
pa_in: ਫਿਲਟਰ ਨਾਮ
pl: Nazwa filtra
pt_br: Nome do filtro
ro_ro: Denumirea filtrului
ru_ru: Название фильтра
si: පෙරහන නම
sl_si: Ime filtra
sr_ba: Filtriraj Ime
sw: Jina la Kichujio
ta: வடிகட்டி பெயர்
te: పేరును ఫిల్టర్ చేయండి
th: ชื่อตัวกรอง
tl: Pangalan ng Filter
tr_tr: Filtre Adı
uk: Назва фільтра
ur: فلٹر کا نام
vi: Lọc Tên
zh_cn: 筛选器名称
zh_tw: 篩選器名稱

source: Filter Records
am_et: የማጣሪያ መዝገቦች
ar: تصفية السجلات
bg_bg: Филтриране на записи
bn_bd: রেকর্ডসমূহ ফিল্টার করুন
bn_in: রেকর্ড ফিল্টার করুন
bs_ba: Filtrirajte zapise
cs: Filtrovat záznamy
de_de: Datensätze filtern
el: Φιλτράρισμα Εγγραφών
es_419: Filtrar registros
fa_ir: دسته‌بندی سوابق
fr_fr: Filtrer les donnés
gu: ફિલ્ટર રેકોર્ડ્સ
hi_in: रिकॉर्ड फ़िल्टर करें
hu_hu: Szűrés feljegyzések
id_id: Filter Catatan
it_it: Filtra Record
ja: フィルターレコード
kn: ದಾಖಲೆಗಳನ್ನು ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 필터 기록
ku: Records Parzûn
lo: ບັນທຶກການກັ່ນຕອງ
mk_mk: Записи за филтер
ml: റെക്കോർഡുകൾ ഫിൽട്ടർ ചെയ്യുക
mr: नोंदी चाळून (फिल्टर करून )घ्या
my_mm: မှတ်တမ်းများ စစ်ထုတ်မည်
ne_np: रेकर्ड छनौट गर्नुहोस
nl_nl: filter bestanden
pa_in: ਫਿਲਟਰ ਰਿਕਾਰਡ
pl: Historia filtrów
pt_br: Filtrar registros
ro_ro: Filtrează înregistrările
ru_ru: Фильтр записей
si: පෙරහන් වාර්තා
sl_si: Filtriraj zapise
sr_ba: Filtriraj zapise
sw: Rekodi Kuu
ta: பதிவுகளை வடிகட்டவும்
te: రికార్డులను ఫిల్టర్ చేయండి
th: กรองบันทึก
tl: Mag-filter ng mga Rekord
tr_tr: Kayıtlar Filtrele
uk: Фільтрувати записи
ur: فلٹر ریکارڈز
vi: Lọc Hồ sơ
zh_cn: 筛选记录
zh_tw: 篩選記錄

source: Save
am_et: አስቀምጥ
ar: تسجيل
bg_bg: Запазване
bn_bd: সংরক্ষণ করুন
bn_in: সংরক্ষণ করুন
bs_ba: Spremite
cs: Uložit
de_de: Speichern
el: Αποθήκευση
es_419: Guardar
fa_ir: ذخیره کردن
fr_fr: Sauvegarder
gu: સાચવો
hi_in: बचाना
hu_hu: Mentés
id_id: Simpan
it_it: Salva
ja: セーブ
kn: ಉಳಿಸಿ
ko_kr: 저장
ku: Rizgarkirin
lo: ບັນທຶກ
mk_mk: Сочувај
ml: രക്ഷിക്കും
mr: सेव्ह करा
my_mm: သိမ်းဆည်းပါ
ne_np: सुरक्षित गर्नुहोस
nl_nl: opslaan
pa_in: ਸੇਵ
pl: Zapisz
pt_br: Salvar
ro_ro: Salvați
ru_ru: Сохранить
si: සුරකින්න
sl_si: Shrani
sr_ba: Sačuvaj
sw: Hifadhi
ta: சேமி
te: సేవ్ చేయండి
th: บันทึก
tl: I-save
tr_tr: Kaydet
uk: Зберегти
ur: محفوظ کریں
vi: Lưu
zh_cn: 保存
zh_tw: 保存

source: Welcome to your Home Screen
bn_in: আপনার হোম স্ক্রিনে স্বাগতম
bs_ba: Dobrodošli na vaš početni ekran
es_419: Bienvenido a tu Pantalla de Inicio
hi_in: अपनी होम स्क्रीन में आपका स्वागत है
hu_hu: Üdvözöljük a Kezdőképernyőn
ko_kr: 홈 화면에 오신 것을 환영합니다
mk_mk: Добредојдовте на вашиот Почетен екран
mr: तुमच्या होम स्क्रीनवर स्वागत आहे
my_mm: သင်၏ပင်မစခရင်သို့ ကြိုဆိုပါသည်
pt_br: Bem-vindo à sua Tela Inicial
ro_ro: Bine ați venit pe ecranul principal
ru_ru: Добро пожаловать на ваш главный экран
sl_si: Dobrodošli na vašem domačem zaslonu
sr_ba: Dobrodošli na vaš početni ekran
ta: உங்கள் முகப்புத் திரைக்கு வரவேற்கிறோம்
tl: Maligayang pagdating sa iyong Home Screen
zh_tw: 歡迎使用您的首頁畫面

source: Your personalized dashboard for apps and training.
bn_in: অ্যাপ এবং প্রশিক্ষণের জন্য আপনার ব্যক্তিগত ড্যাশবোর্ড।
bs_ba: Vaša personalizirana kontrolna tabla za aplikacije i obuku.
es_419: Tu panel personalizado para aplicaciones y capacitación.
hi_in: ऐप्स और प्रशिक्षण के लिए आपका व्यक्तिगत डैशबोर्ड।
hu_hu: Az Ön személyre szabott irányítópultja az alkalmazásokhoz és oktatáshoz.
ko_kr: 앱과 훈련을 위한 맞춤형 대시보드입니다.
mk_mk: Вашата персонализирана табла за апликации и обука.
mr: अॅप्स आणि प्रशिक्षणासाठी तुमचा वैयक्तिक डॅशबोर्ड.
my_mm: အက်ပ်များနှင့် လေ့ကျင့်ရေးအတွက် သင်၏ကိုယ်ပိုင် ဒက်ရှ်ဘုတ်။
pt_br: Seu painel personalizado para aplicativos e treinamento.
ro_ro: Tabloul dvs. de bord personalizat pentru aplicații și instruire.
ru_ru: Ваша персонализированная панель для приложений и обучения.
sl_si: Vaša prilagojena nadzorna plošča za aplikacije in usposabljanje.
sr_ba: Vaša personalizovana kontrolna tabla za aplikacije i obuku.
ta: பயன்பாடுகள் மற்றும் பயிற்சிக்கான உங்கள் தனிப்பயனாக்கப்பட்ட டாஷ்போர்டு.
tl: Ang iyong personalized dashboard para sa mga app at pagsasanay.
zh_tw: 您個人化的應用程式和培訓儀表板。

source: Toggle menu
bn_in: মেনু টগল করুন
bs_ba: Prebaci meni
es_419: Alternar menú
hi_in: मेनू टॉगल करें
hu_hu: Menü váltása
ko_kr: 메뉴 전환
mk_mk: Вклучи/исклучи мени
mr: मेनू टॉगल करा
my_mm: မီနူးပြောင်းပါ
pt_br: Alternar menu
ro_ro: Comutare meniu
ru_ru: Переключить меню
sl_si: Preklopi meni
sr_ba: Uključi/isključi meni
ta: மெனுவை மாற்று
tl: I-toggle ang menu
zh_tw: 切換選單

source: Your Apps
am_et: የእርስዎ መተግበሪያዎች
ar: تطبيقاتك
bg_bg: Вашите приложения
bn_bd: আপনার অ্যাপস
bn_in: আপনার অ্যাপস
bs_ba: Vaše aplikacije
cs: Vaše aplikace
de_de: Ihre Apps
el: Οι Εφαρμογές Σας
es_419: Tus aplicaciones
fa_ir: اَپلیکیشنِ شما
fr_fr: Vos applis
gu: તમારી એપ્લિકેશનો
hi_in: आपके ऐप्स
hu_hu: Te Alkalmazásaid
id_id: Aplikasi Anda
it_it: Le tue app
ja: あなたのアプリ
kn: ನಿಮ್ಮ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು
ko_kr: 앱
ku: Serlêdanên We
lo: ແອັບ Apps ຂອງທ່ານ
mk_mk: Вашите апликации
ml: നിങ്ങളുടെ അപ്ലിക്കേഷനുകൾ
mr: तुमचे अ‍ॅप्स
my_mm: သင်၏အက်ပလီကေးရှင်းများ
ne_np: तपाईंको अनुप्रयोगहरू
nl_nl: Je apps
pa_in: ਤੁਹਾਡੇ ਐਪਸ
pl: Twoje aplikacje
pt_br: Seus aplicativos
ro_ro: Aplicațiile tale
ru_ru: Ваши приложения
si: ඔබගේ යෙදුම්
sl_si: Vaše aplikacije
sr_ba: Vaše aplikacije
sw: Programu zako
ta: உங்கள் பயன்பாடுகள்
te: మీ అనువర్తనాలు
th: แอปของคุณ
tl: Ang Iyong mga App
tr_tr: Uygulamalarınız
uk: Твої додатки
ur: آپ کے ایپس
vi: Ứng dụng Của bạn
zh_cn: 您的应用程式
zh_tw: 您的應用程式

source: Your Links
bn_in: আপনার লিংকসমূহ
bs_ba: Vaši linkovi
es_419: Tus Enlaces
hi_in: आपके लिंक
hu_hu: Az Ön linkjei
ko_kr: 내 링크
mk_mk: Вашите врски
mr: तुमच्या लिंक्स
my_mm: သင်၏လင့်ခ်များ
pt_br: Seus Links
ro_ro: Linkurile dvs.
ru_ru: Ваши ссылки
sl_si: Vaše povezave
sr_ba: Vaši linkovi
ta: உங்கள் இணைப்புகள்
tl: Iyong mga Link
zh_tw: 您的連結

source: Apps
am_et: መተግበሪያዎች
ar: التطبيقات
bg_bg: Приложения
bn_bd: অ্যাপস
bn_in: অ্যাপস
bs_ba: Aplikacije
cs: Aplikace
el: Εφαρμογές
es_419: Aplicaciones
fa_ir: اَپلیکیشن
fr_fr: Applications
gu: એપ્લિકેશન્સ
hi_in: ऐप्स
hu_hu: Alkalmazások
id_id: Aplikasi
it_it: App
ja: アプリ
kn: ಅಪ್ಲಿಕೇಶನ್‌ಗಳು
ko_kr: 앱
lo: ແອັບ.
mk_mk: Апликации
ml: അപ്ലിക്കേഷനുകൾ
mr: अ‍ॅप्स
my_mm: အက်ပလီကေးရှင်းများ
ne_np: एप्स
pa_in: ਐਪਸ
pl: Aplikacje
pt_br: Aplicativos
ro_ro: Aplicații
ru_ru: Приложения
si: යෙදුම්
sl_si: Aplikacije
sr_ba: Aplikacije
sw: Programu
ta: பயன்பாடுகள்
te: అనువర్తనాలు
th: แอป
tl: Mga App
tr_tr: Uygulamalar
uk: Додатки
ur: اطلاقات
vi: Ứng dụng
zh_cn: 应用
zh_tw: 應用

source: Home
am_et: ቤት
ar: منزل
bg_bg: Начало
bn_bd: বাসা
bn_in: হোম
bs_ba: Dom
cs: Domov
el: Σπίτι
es_419: Inicio
fa_ir: منزل
fr_fr: Domicile
gu: ખેર
hi_in: घर
hu_hu: Otthoni
id_id: Beranda
ja: ホーム
kn: ಮನೆ
ko_kr: 집
ku: Xane
lo: ເຮືອນ
mk_mk: Дома
ml: വീട്
mr: घर
my_mm: နေအိမ်
ne_np: घर
nl_nl: Thuis
pa_in: ਘਰ
pl: Strona główna
pt_br: Residencial
ro_ro: Acasă
ru_ru: Домашний
si: නිවස
sl_si: Doma
sr_ba: Kuća
sw: Ya Nyumbani
ta: வீடு
te: హోమ్
th: บ้าน
tl: Bahay
tr_tr: Ev
uk: Дім
ur: گھر
vi: Nhà riêng
zh_cn: 家
zh_tw: 家

source: Log Out
am_et: ውጣ
ar: تسجيل الخروج
bg_bg: Излез от профила си
bn_bd: প্রস্থান
bn_in: লগ আউট
bs_ba: Odjavi se
cs: Odhlásit se
de_de: Ausloggen
el: Αποσύνδεση
es_419: Cerrar sesión
fa_ir: خروج
fr_fr: Se déconnecter
gu: લૉગ આઉટ
hi_in: लॉग आउट करें
hu_hu: Kijelentkezés
id_id: Keluar
it_it: Disconnetti
ja: ログアウト
kn: ಲಾಗ್ ಔಟ್
ko_kr: 로그아웃
ku: Derkeve
lo: ອອກ​ຈາກ​ລະ​ບົບ
mk_mk: Одјавете се
mr: लॉग आउट करा
my_mm: Log Out လုပ်ပါ။
ne_np: बाहिर निस्कनु
nl_nl: Uitloggen
pa_in: ਲਾੱਗ ਆਊਟ, ਬਾਹਰ ਆਉਣਾ
pl: Wyloguj się
pt_br: Sair
ro_ro: Deconectare
ru_ru: Выйти
si: ලොග් අවුට්
sl_si: ﻿Odjava
sr_ba: Odjavite se
sw: Toka nje
ta: வெளியேறு
te: లాగ్ అవుట్ చేయండి
th: ออกจากระบบ
tl: Mag-log Out
tr_tr: Çıkış Yap
uk: Вийти
ur: لاگ آوٹ
vi: Đăng xuất
zh_cn: 登出
zh_tw: 登出

source: App Launcher
bn_in: অ্যাপ লঞ্চার
bs_ba: Pokretač aplikacija
es_419: Lanzador de Aplicaciones
hi_in: ऐप लॉन्चर
hu_hu: Alkalmazás indító
ko_kr: 앱 런처
mk_mk: Стартер за апликации
mr: अॅप लाँचर
my_mm: အက်ပ်လောင်ချာ
pt_br: Lançador de Aplicativos
ro_ro: Lansator de aplicații
ru_ru: Панель приложений
sl_si: Zaganjalnik aplikacij
sr_ba: Pokretač aplikacija
ta: பயன்பாட்டு துவக்கி
zh_tw: 應用程式啟動器
