Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Records
bn_in: রেকর্ডসমূহ
bs_ba: Zapis
es_419: Registros
hi_in: रिकॉर्ड
hu_hu: Bejegyzések
it_it: I Record
ko_kr: 레코드
mk_mk: Записи
mr: नोंदी
my_mm: မှတ်တမ်းများ
pt_br: Registros
ro_ro: Înregistrări
ru_ru: Записи
sl_si: Zapisi
sr_ba: Zapisi
sw: Rekodi
ta: பதிவுகள்
tl: Mga Rekord
tr_tr: Kayıtlar
vi: Hồ sơ
zh_tw: 記錄

source: No Records Available
bn_in: কোনো রেকর্ড উপলব্ধ নয়
bs_ba: Nema dostupnih zapisa
es_419: No hay registros disponibles
hi_in: कोई रिकॉर्ड उपलब्ध नहीं
hu_hu: Nincs elérhető bejegyzés
it_it: Nessun Record Disponibile
ko_kr: 사용 가능한 레코드 없음
mk_mk: Нема достапни записи
mr: कोणत्याही नोंदी उपलब्ध नाहीत
my_mm: မှတ်တမ်းများ မရရှိနိုင်ပါ
pt_br: Nenhum Registro Disponível
ro_ro: Nu există înregistrări disponibile
ru_ru: Записи недоступны
sl_si: Ni zapisov na voljo
sr_ba: Nema dostupnih zapisa
sw: Hakuna Rekodi Zinazopatikana
ta: பதிவுகள் எதுவும் கிடைக்கவில்லை
tl: Walang Available na mga Rekord
tr_tr: Kayıt Yok
vi: Không Có Dữ liệu
zh_tw: 沒有可用的記錄

source: Advanced Charts
bn_in: উন্নত চার্ট
bs_ba: Napredni grafikoni
es_419: Gráficos Avanzada
hi_in: उन्नत चार्ट
hu_hu: Haladó diagramok
ko_kr: 고급 차트
mk_mk: Напредни графикони
mr: प्रगत तक्ते
my_mm: အဆင့်မြင့် ဇယားများ
pt_br: Gráficos Avançados
ro_ro: Grafice avansate
ru_ru: Расширенные диаграммы
sl_si: Napredni grafi
sr_ba: Napredni grafikoni
ta: மேம்பட்ட விளக்கப்படங்கள்
tl: Mga Advanced na Chart
tr_tr: Gelişmiş Grafikler
zh_tw: 進階圖表

source: Added
am_et: ታክሏል
ar: تمت إضافته
bg_bg: Добавено
bn_bd: যোগ করা হয়েছে
bn_in: যোগ করা হয়েছে
bs_ba: Dodano
cs: Přidal
de_de: Hinzugefügt
el: Προστέθηκε
es_419: Adicional
fa_ir: اضافه شد
fr_fr: Ajouté
gu: ઉમેર્યું
hi_in: जोड़ा गया
hu_hu: Hozzáadott
id_id: Ditambahkan
it_it: Aggiunto
ja: 追加済み
kn: ಸೇರಿಸಲಾಗಿದೆ
ko_kr: 추가
ku: Zêdekirin
lo: ເພີ່ມແລ້ວ
mk_mk: Додадено
ml: ചേർത്തു
mr: जोडलेले
my_mm: ထည့်သည်
ne_np: थपियो
nl_nl: Toegevoegd
pa_in: ਜੋੜਿਆ ਗਿਆ
pl: Dodany
pt_br: Adicionado
ro_ro: Adăugat
ru_ru: Добавлено
si: එකතු කරන ලදී
sl_si: Dodano
sr_ba: Dodato
sw: Imeongezwa
ta: சேர்க்கப்பட்டது
te: చేర్చబడింది
th: เพิ่มแล้ว
tl: Idinagdag
tr_tr: Eklenen
uk: Додано
ur: شامل
vi: Đã thêm
zh_cn: 添加
zh_tw: 添加

source: Deleted
bn_in: মুছে ফেলা হয়েছে
bs_ba: Izbrisano
es_419: Eliminado
hi_in: हटाया गया
hu_hu: Törölve
it_it: Eliminato
ko_kr: 삭제됨
mk_mk: Избришано
mr: हटवले
my_mm: ဖျက်ပြီး
pt_br: Excluído
ro_ro: Șters
ru_ru: Удалено
sl_si: Izbrisano
sr_ba: Obrisano
sw: Imefutwa
ta: நீக்கப்பட்டது
tl: Tinanggal
tr_tr: Silindi
vi: Đã xóa
zh_tw: 已刪除

source: Connected
bn_in: সংযুক্ত
bs_ba: Povezano
es_419: Conectado
hi_in: जुड़ा हुआ
hu_hu: Csatlakoztatva
it_it: Connesso
ko_kr: 연결됨
mk_mk: Поврзано
mr: जोडले
my_mm: ချိတ်ဆက်ပြီး
pt_br: Conectado
ro_ro: Conectat
ru_ru: Подключено
sl_si: Povezano
sr_ba: Povezano
sw: Imeunganishwa
ta: இணைக்கப்பட்டது
tl: Nakakonekta
tr_tr: Bağlı
vi: Đã kết nối
zh_tw: 已連結

source: Disconnected
bn_in: বিচ্ছিন্ন
bs_ba: Isključen
es_419: Desconectado
hi_in: डिस्कनेक्टेड
hu_hu: Leválasztva
it_it: Scollegato
ko_kr: 연결 해제됨
mk_mk: Прекинато
mr: डिस्कनेक्ट केले
my_mm: ချိတ်ဆက်မှုပြတ်သွားပြီး
pt_br: Desconectado
ro_ro: Deconectat
ru_ru: Отключено
sl_si: Odklopljeno
sr_ba: Nepovezano
sw: Imetenganishwa
ta: துண்டிக்கப்பட்டது
tl: Hindi Nakakonekta
tr_tr: Bağlantısız
vi: Đã ngắt kết nối
zh_tw: 已斷開連結

# Total in January
source: %1$s in %2$s
am_et: %1$s በ %2$s ውስጥ
ar: %1$s في %2$s
bg_bg: %1$s в %2$s
bn_bd: %1$s ইঞ্চি %2$s
bn_in: %2$s এ %1$s
bs_ba: %1$s u %2$s
cs: %1$s za %2$s
el: %1$s τον %2$s
es_419: %1$s en %2$s
fa_ir: %1$s در %2$s
fr_fr: %1$s en %2$s
gu: %2$s માં %1$s
hi_in: %2$s में %1$s
hu_hu: %1$s %2$s hónapban
id_id: %1$s pada %2$s
it_it: %1$s a %2$s
ja: %2$s中%1$s
kn: %2$s ನಲ್ಲಿ %1$s
ko_kr: %2$s의 %1$s
ku: %1$s di %2$s de
lo: %1$s ໃນ %2$s
mk_mk: %1$s во %2$s
ml: %2$s ൽ %1$s
mr: %2$s मध्ये %1$s
my_mm: %2$s တွင် %1$s
ne_np: %2$s मा %1$s
pa_in: %2$s ਵਿੱਚ %1$s
pl: %1$s w %2$s
pt_br: %1$s em %2$s
ro_ro: %1$s în %2$s
ru_ru: %1$s в %2$s
si: %2$s තුළ %1$s
sl_si: %1$s v %2$s
sr_ba: %1$s u %2$s
sw: %1$s katika %2$s
ta: %2$s இல் %1$s
te: %2$s లో %1$s
th: %1$sใน%2$s
tl: %1$s sa %2$s
tr_tr: %1$s %2$s içinde
uk: %1$s в %2$s
vi: %1$s trong %2$s
zh_tw: %2$s 中的 %1$s

source: All cumulative totals
am_et: ሁሉም ድምር ድምር
ar: جميع الإجماليات التراكمية
bg_bg: Всички кумулативни суми
bn_bd: সকল সমষ্টিগত মোট
bn_in: সব সঞ্চিত মোট
bs_ba: Svi kumulativni iznosi
cs: Všechny kumulativní součty
de_de: Alle kumulierten Summen
el: Όλα τα σωρευτικά σύνολα
es_419: Todos los totales acumulados
fa_ir: تمام جمع‌شده‌های کل‌ها
fr_fr: Tous les totaux cumulés
gu: તમામ સંચિત સરેરાશ
hi_in: सभी को मिलाकर पूरा योग
hu_hu: Összes kumulatív összegek
id_id: Total kumulatif semuanya
it_it: Tutti i totali cumulativi
ja: 全ての累計
kn: ಎಲ್ಲಾ ಸಂಚಿತ ಮೊತ್ತಗಳು
ko_kr: 모든 누적 합계
ku: Hemî tevgerên komkirî
lo: ການສະສົມທັງ ໝົດ
mk_mk: Сите кумулативни збирови
ml: എല്ലാ ക്യുമുലേറ്റീവ് ടോട്ടലുകളും
mr: सर्व संचयी बेरीज
my_mm: အားလုံးစုစုပေါင်းစုစုပေါင်း
ne_np: सबै संचयी योगफल
nl_nl: Alle cumulatieve totalen
pa_in: ਸਾਰੇ ਸੰਚਤ ਕੁਲ
pl: Wszystkie skumulowane sumy
pt_br: Todos os totais cumulativos
ro_ro: Toate totalurile cumulative
ru_ru: Все совокупные итоги
si: සියලුම සමුච්චිත එකතුව
sl_si: Vse kumulativne vsote
sr_ba: Svi kumulativni iznosi
sw: Jumla jumla
ta: அனைத்து ஒட்டுமொத்த மொத்தங்கள்
te: అన్ని సంచిత మొత్తాలు
th: ผลรวมสะสมทั้งหมด
tl: Lahat ng mga pinagsama-samang kabuuan
tr_tr: Tüm kümülatif toplamlar
uk: Усі сукупні підсумки
ur: مجموعی طور پر کل
vi: Tất cả các tổng lũy kế
zh_cn: 所有累计总数
zh_tw: 所有累計總數

source: Single cumulative totals
am_et: ነጠላ ድምር ድምር
ar: الإجماليات التراكمية الفردية
bg_bg: Единични кумулативни суми
bn_bd: একক সমষ্টিগত মোট
bn_in: একক সঞ্চিত মোট
bs_ba: Pojedinačni kumulativni iznosi
cs: Jednotlivé kumulativní součty
de_de: Einzelne kumulative Summen
el: Μεμονωμένα σωρευτικά σύνολα
es_419: Totales acumulados únicos
fa_ir: یکی از جمع‌شده‌های کل‌ها
fr_fr: Totaux cumulés individuels
gu: એકલ સંચિત સરેરાશ
hi_in: एक का योग
hu_hu: Külön kumulatív összegek
id_id: Total kumulatif tunggal
it_it: Totali cumulativi singoli
ja: 単一の累計
kn: ಏಕ ಸಂಚಿತ ಮೊತ್ತಗಳು
ko_kr: 단일 누적 합계
ku: Totalên yekbûyî yên yekbûyî
lo: ລວມສະສົມທັງ ໝົດ
mk_mk: Единечни кумулативни збирови
ml: ഒറ്റ സഞ്ചിത ആകെത്തുക
mr: एकल संचयी बेरीज
my_mm: လူပျိုစုစုပေါင်းစုစုပေါင်း
ne_np: एकल संचयी योगफल
nl_nl: Enkele cumulatieve totalen
pa_in: ਕੁਲ ਇਕੱਲਾ ਕੁਲ
pl: Pojedyncze skumulowane sumy
pt_br: Únicos totais cumulativos
ro_ro: Totaluri cumulative unice
ru_ru: Отдельные совокупные итоги
si: තනි සමුච්චිත එකතුව
sl_si: Posamezne kumulativne vsote
sr_ba: Pojedinačni kumulativni iznosi
sw: Jumla ya nyongeza moja
ta: ஒற்றை ஒட்டுமொத்த மொத்தம்
te: ఒకే సంచిత మొత్తాలు
th: ผลรวมสะสมเดี่ยว
tl: Iisang pinagsama-samang kabuuan
tr_tr: Bireysel kümülatif toplamlar
uk: Поодинокі сукупні підсумки
ur: ایک مجموعی کل
vi: Các tổng lũy kế đơn lẻ
zh_cn: 单项累计总计
zh_tw: 單項累計總計

source: Records changes
bn_in: রেকর্ড পরিবর্তন
bs_ba: Promjene zapisa
es_419: Cambios de registros
hi_in: रिकॉर्ड परिवर्तन
hu_hu: Bejegyzés változások
it_it: Cambiamenti ai record
ko_kr: 레코드 변경 사항
mk_mk: Промени на записите
mr: नोंदींमधील बदल
my_mm: မှတ်တမ်း ပြောင်းလဲမှုများ
pt_br: Alterações de Registros
ro_ro: Modificări înregistrări
ru_ru: Изменения записей
sl_si: Spremembe zapisov
sr_ba: Promene zapisa
sw: Rekodi mabadiliko
ta: பதிவு மாற்றங்கள்
tl: Mga pagbabago sa Rekord
tr_tr: Kayıt değişiklikleri
vi: Những thay đổi của hồ sơ
zh_tw: 記錄變更

source: Click here to view or reply
am_et: ለማየት ወይም መልስ ለመስጠት እዚህ ጠቅ ያድርጉ
ar: اضغط هنا من أجل العرض أو الإجابة
bg_bg: Щракнете тук, за да видите или да отговорите
bn_bd: দেখতে বা উত্তর দিতে এখানে ক্লিক করুন
bn_in: দেখতে বা উত্তর দিতে এখানে ক্লিক করুন
bs_ba: Kliknite ovdje da pogledate ili odgovorite
cs: Kliknutím sem zobrazíte nebo odpovíte
de_de: Klicken Sie hier zum Anzeigen oder Antworten
el: Πατήστε εδώ για προβολή ή απάντηση
es_419: Click aquí para ver o responder
fa_ir: برای مشاهده یا پاسخ اینجا را کلیک کنید
fr_fr: Cliquez ici pour voir ou répondre
gu: જોવા અથવા જવાબ આપવા માટે અહીં ક્લિક કરો
hi_in: देखने या उत्तर देने के लिए यहाँ क्लिक करें
hu_hu: Kattintson ide a megtekintéshez vagy a válaszhoz
id_id: Silahkan klik di sini untuk melihat atau membalas
it_it: Clicca qui per visualizzare o rispondere
ja: 表示または返信するには、ここをクリックしてください
kn: ವೀಕ್ಷಿಸಲು ಅಥವಾ ಉತ್ತರಿಸಲು ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ
ko_kr: 여기를 클릭해 확인하거나 답변하세요
ku: Ji bo dîtin an bersivê li vir bikirtînin
lo: ກົດບ່ອນນີ້ເພື່ອເບິ່ງຫລືຕອບ
mk_mk: Кликни овде за да прегледаш или одговориш
ml: കാണാനോ മറുപടി നൽകാനോ ഇവിടെ ക്ലിക്കുചെയ്യുക
mr: पाहण्यासाठी अथवा उत्तर देण्यासाठी इथे क्लिक करा
my_mm: ကြည့်ရှုရန်(သို့)အကြောင်းပြန်ရန်ဒီနေရာကိုနှိပ်ပါ
ne_np: हेर्न वा जवाफ दिन यहाँ दबाउनु होला
nl_nl: Klik hier om te zien of te beantwoorden
pa_in: ਦੇਖਣ ਜਾਂ ਜਵਾਬ ਦੇਣ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ
pl: Kliknij aby zobaczyć lub odpowiedzieć
pt_br: Clique aqui para ver ou responder
ro_ro: Faceți clic aici pentru a vizualiza sau a răspunde
ru_ru: Нажмите здесь, чтобы посмотреть или ответить
si: බැලීමට හෝ පිළිතුරු දීමට මෙතැන ක්ලික් කරන්න
sl_si: Za ogled ali odgovor kliknite tukaj
sr_ba: Kliknite ovde da pregledate ili odgovorite
sw: Bofya hapa kuangalia au kujibu
ta: காண அல்லது பதிலளிக்க இங்கே கிளிக் செய்க
te: వీక్షించడానికి లేదా ప్రత్యుత్తరం ఇవ్వడానికి ఇక్కడ క్లిక్ చేయండి
th: คลิกที่นี่เพื่อดูหรือตอบกลับ
tl: Mag-click dito upang makita o sumagot
tr_tr: Görüntülemek ya da yanıt vermek için buraya tıkla
uk: Натиснути тут, щоб переглянути або відповісти
ur: دیکھنے یا جواب دینے کے لئے یہاں کلک کریں
vi: Nhấn vào đây để xem hoặc trả lời
zh_cn: 点击这里查看或回复
zh_tw: 點擊這裡查看或回复

# ex: Update on Contact #323
source: Update on %1$s #%2$s
am_et: በ %1$s # %2$s ላይ ያዘምኑ
ar: معلومات محدثة عن %1$s #%2$s
bg_bg: Актуализация за %1$s #%2$s
bn_bd: হালনাগাদ করুন %1$s #%2$s
bn_in: %1$s #%2$s এ আপডেট
bs_ba: Ažuriranje na %1$s #%2$s
cs: Aktualizace na %1$s #%2$s
de_de: Update bei %1$s #%2$s
el: Ενημέρωση στις %1$s #%2$s
es_419: Actualización en %1$s #%2$s
fa_ir: در %1$s #%2$s بروزرسانی کنید
fr_fr: Mise à jour sur %1$s #%2$s
gu: %1$s # %2$s પર અપડેટ કરો
hi_in: #%2$s पर %1$s अपडेट करें
hu_hu: Frissítés a következőn: %1$s #%2$s
id_id: Kabar mengenai %1$s #%2$s
it_it: Aggiorna su%1$s #%2$s
ja: %1$s ＃%2$sで更新
kn: %1$s # %2$s ನಲ್ಲಿ ನವೀಕರಿಸಿ
ko_kr: %1$s 에 #%2$s 업데이트
ku: Li ser %1$s nûve bikin # %2$s
lo: ອັບເດດໃນ %1$s # %2$s
mk_mk: Ажурирање на %1$s #%2$s
ml: %1$s # %2$s- ൽ അപ്‌ഡേറ്റുചെയ്യുക
mr: वर अपडेट करा %1$s #%2$s
my_mm: %1$s #%2$s တွင် အပ်ဒိတ်
ne_np: %1$s # %2$s मा अद्यावधिक गर्नुहोस्
nl_nl: Update voor %1$s #%2$s
pa_in: %1$s # %2$s ਤੇ ਅਪਡੇਟ ਕਰੋ
pl: Zaktualizuj dane o %1$s #%2$s
pt_br: Atualização em %1$s #%2$s
ro_ro: Actualizare la %1$s # %2$s
ru_ru: Обновление о %1$s # %2$s
si: %1$s #%2$s මත යාවත්කාලීන කරන්න
sl_si: Posodobitev %1$s #%2$s
sr_ba: Ažuriranje %1$s #%2$s
sw: Sasisho juu ya %1$s #%2$s
ta: %1$s # %2$s இல் புதுப்பிக்கவும்
te: %1$s # %2$s లో నవీకరించండి
th: อัปเดตเมื่อ %1$s # %2$s
tl: Update sa %1$s #%2$s
tr_tr: %1$s #%2$s de güncelleme
uk: Оновлено на %1$s #%2$s
vi: Cập nhật trên %1$s #%2$s
zh_cn: 更新 %1$s ＃%2$s
zh_tw: 更新 %1$s ＃%2$s

source: Do not reply directly to this email.
am_et: ለዚህ ኢሜል በቀጥታ መልስ አይመልሱ ፡፡
ar: لا ترد مباشرة على هذا البريد الإلكتروني.
bg_bg: Не отговаряйте директно на този имейл.
bn_bd: এই ইমেলটিতে সরাসরি উত্তর দেবেন না।
bn_in: এই ইমেইলে সরাসরি উত্তর দেবেন না।
bs_ba: Ne odgovarajte direktno ovom emailu.
cs: Neodpovídejte přímo na tento e-mail.
de_de: Antworten Sie nicht direkt auf diese E-Mail
el: Μην απαντάτε απευθείας σε αυτό το email.
es_419: No responda a este email.
fa_ir: این ایمیل صرفاً جهت اطلاع رسانی به شما ارسال شده است. لطفاً به این ایمیل پاسخ ندهید.
fr_fr: Ne pas répondre directement à cet email.
gu: આ ઇમેઇલનો સીધો જવાબ ન આપો.
hi_in: इस ईमेल का सीधे उत्तर न दें।
hu_hu: Ne válaszoljon közvetlenül erre az emailre.
id_id: Mohon tidak membalas email ini secara langsung.
it_it: Non rispondere direttamente a questa email.
ja: このメールに直接返信しないでください。
kn: ಈ ಇಮೇಲ್‌ಗೆ ನೇರವಾಗಿ ಪ್ರತ್ಯುತ್ತರಿಸಬೇಡಿ.
ko_kr: 이 이메일에 회신하지 마세요.
ku: Bi rasterast bersîva vê e-nameyê nedin.
lo: ຢ່າຕອບໂດຍກົງຕໍ່ອີເມວນີ້.
mk_mk: Не одговарај директно на оваа е-пошта.
ml: ഈ ഇമെയിലിലേക്ക് നേരിട്ട് മറുപടി നൽകരുത്.
mr: या ईमेलला थेट उत्तर देऊ नका
my_mm: ဒီအီးမေးလ်ကိုတိုက်ရိုက်အကြောင်းမပြန်ပါနဲ့။
ne_np: यस ईमेललाई सीधा जवाफ नदिनुहोस्।
nl_nl: Beantwoord deze email niet rechtstreeks
pa_in: ਇਸ ਈਮੇਲ ਦਾ ਸਿੱਧਾ ਜਵਾਬ ਨਾ ਦਿਓ.
pl: Nie odpowiadaj na tę wiadomość.
pt_br: Não responda diretamente a este email.
ro_ro: Nu răspundeți direct la acest e-mail.
ru_ru: Не отвечайте на это письмо.
si: මෙම විද්‍යුත් තැපෑලට කෙලින්ම පිළිතුරු නොදෙන්න.
sl_si: Ne odgovarjajte neposredno na to e-poštno sporočilo.
sr_ba: Ne odgovarajte direktno na ovaj mail.
sw: Usijibu moja kwa moja kwenye barua pepe hii.
ta: இந்த மின்னஞ்சலுக்கு நேரடியாக பதிலளிக்க வேண்டாம்.
te: ఈ ఇమెయిల్‌కు నేరుగా ప్రత్యుత్తరం ఇవ్వవద్దు.
th: อย่าตอบกลับอีเมลนี้โดยตรง
tl: Huwag direktang sumagot sa email na ito.
tr_tr: Bu e-postayı yanıtlamayın.
uk: Не відповідайте безпосередньо на цей електронний лист.
ur: اس ای میل پر براہ راست جواب نہ دیں۔
vi: Vui lòng không trả lời trực tiếp email này.
zh_cn: 不要直接回复此电子邮件。
zh_tw: 不要直接回复此電子郵件。

source: Hourly Digest
am_et: የሰዓት ዳይጀስት
ar: الملخص كل ساعة
bg_bg: Дайджест на час
bn_bd: আওয়ারলি ডাইজেস্ট
bn_in: ঘণ্টায় ডাইজেস্ট
bs_ba: Časovni pregled
cs: Hodinový přehled
de_de: Stündliche Zusammenfassung
el: Ωριαία Σύνοψη
es_419: Resumen por Hora
fa_ir: خلاصۀ ساعتی
fr_fr: Résumé horaire
gu: કલાકદીઠ ડાયજેસ્ટ
hi_in: प्रति घंटा डाइजेस्ट
hu_hu: Óránkénti kivonat
id_id: Intisari Setiap Jam
it_it: Raccolta oraria
ja: 時間単位のダイジェスト
kn: ಗಂಟೆಯ ಡೈಜೆಸ್ಟ್
ko_kr: 시간별 다이제스트
lo: ສະຫຼຸບຊົ່ວໂມງ
mk_mk: Часовен дигест
mr: ताशी डायजेस्ट
my_mm: နာရီအလိုက် မှတ်တမ်း
ne_np: प्रति घण्टा डाइजेस्ट
nl_nl: Uurlijkse samenvatting
pa_in: ਘੰਟਾਵਾਰ ਡਾਇਜੈਸਟ
pl: Zestawienie godzinowe
pt_br: Resumo de Hora em Hora
ro_ro: Rezumat orar
ru_ru: Ежечасный дайджест
sl_si: ﻿Število odgovorov na uro
sr_ba: Sažetak na sat
sw: Digest ya kila saa
ta: மணிநேர டைஜஸ்ட்
te: అవర్లీ డైజెస్ట్
th: สรุปประจำชั่วโมง
tl: Pang-oras-oras na Halaw
tr_tr: Saatlik Özeti
uk: Щогодинний дайджест
ur: گھنٹہ وار ڈائجسٹ
vi: Thông báo Hàng giờ
zh_cn: 每小时文摘
zh_tw: 每小時文摘

source: Daily Digest
am_et: ዕለታዊ ዳይጀስት
ar: الملخص اليومي
bn_bd: দৈনিক ডাইজেস্ট
bn_in: দৈনিক ডাইজেস্ট
bs_ba: Dnevni pregled
cs: Denní přehled
de_de: Tägliche Zusammenfassung
el: Ημερήσια Σύνοψη
es_419: Resumen Diario
fa_ir: خلاصۀ روزانه
fr_fr: Résumé quotidien
gu: દૈનિક ડાયજેસ્ટ
hi_in: रोज़ का डाइजेस्ट
hu_hu: Napi kivonat
id_id: Intisari Harian
it_it: Raccolta quotidiana
ja: デイリーダイジェスト
kn: ಡೈಲಿ ಡೈಜೆಸ್ಟ್
ko_kr: 일일 다이제스트
lo: ສະຫຼຸບປະຈຳວັນ
mk_mk: Дневен дигест
mr: दैनंदिन डायजेस्ट
my_mm: နေ့စဉ် Digest
ne_np: दैनिक डाइजेस्ट
nl_nl: Dagelijkse samenvatting
pa_in: ਰੋਜ਼ਾਨਾ ਡਾਇਜੈਸਟ
pl: Zestawienie dzienne
pt_br: Resumo Diário
ro_ro: Rezumat zilnic
ru_ru: Ежедневный дайджест
si: ඩේලි ඩයිජෙස්ට්
sl_si: ﻿Število odgovorov na dan
sr_ba: Dnevni sažetak
sw: Digest ya Kila siku
ta: தினசரி டைஜஸ்ட்
te: డైలీ డైజెస్ట్
th: สรุปประจำวัน
tl: Pang-araw-araw na Halaw
tr_tr: Günlük Özeti
uk: Щоденний дайджест
ur: ڈیلی ڈائجسٹ
vi: Thông báo Hàng ngày
zh_cn: 每日摘要
zh_tw: 每日摘要

source: %s minute ago
am_et: ከ$s ደቂቃ በፊት
ar: قبل %s دقائق
bg_bg: преди %s минута
bn_bd: %s মিনিট পূর্বে
bn_in: %s মিনিট আগে
bs_ba: prije %s minute
cs: Před %s minutou
de_de: %s Minute zuvor
el: %s λεπτό πριν
es_419: hace %s minuto
fa_ir: ‫%s دقیقه پیش
fr_fr: Il y a %s minute
gu: %s મિનિટ પહેલા
hi_in: %s मिनट पहले
hu_hu: %s perce
id_id: %s menit yang lalu
it_it: %s minuto fa
kn: %s ನಿಮಿಷದ ಹಿಂದೆ
ko_kr: %s분 전
ku: %s deqe berê
lo: %s ນາທີທີ່ຜ່ານມາ
mk_mk: %s пред една минута
ml: %s മിനിറ്റ് മുമ്പ്
mr: %s मिनिटापूर्वी
my_mm: လွန်ခဲ့သော %s မိနစ်က
ne_np: %s मिनेट अघि
nl_nl: %s minuut geleden
pa_in: %s ਮਿੰਟ ਪਹਿਲਾਂ
pl: %s minutę temu
pt_br: %s minuto atrás
ro_ro: Acum %s minut
ru_ru: %s минуту назад
si: මිනිත්තු %sකට පෙර
sl_si: pred %s minuto
sr_ba: pre %s minut
sw: Dakika %s iliyopita
ta: %s நிமிடத்திற்கு முன்பு
te: %s నిమిషం క్రితం
th: %s นาทีที่แล้ว
tl: %s minuto ang nakaraan
tr_tr: %s dakika önce
uk: %s хвилина тому
ur: ٪ s منٹ پہلے
vi: %s phút trước

source: %s hour ago
am_et: ከ$s ሰዓት በፊት
ar: قبل %s ساعات
bg_bg: преди %s час
bn_bd: %s ঘণ্টা পূর্বে
bn_in: %s ঘণ্টা আগে
bs_ba: prije %s sat
cs: Před %s hodinou
de_de: %s Stunde zuvor
el: %s ώρα πριν
es_419: hace %s hora
fa_ir: ‫%s ساعت پیش
fr_fr: il y a %s heure
gu: %s કલાક પહેલા
hi_in: %s घंटा पहले
hu_hu: %s órája
id_id: %s jam yang lalu
it_it: %s ora fa
kn: %s ಗಂಟೆಯ ಹಿಂದೆ
ko_kr: %s시간 전
ku: %s saet berê
lo: %s ຊົ່ວໂມງກ່ອນ
mk_mk: %s пред еден час
ml: %s മണിക്കൂർ മുമ്പ്
mr: %s तासापूर्वी
my_mm: လွန်ခဲ့သော %s နာရီက
ne_np: %s घण्टा अघि
nl_nl: %s uur geleden
pa_in: %s ਘੰਟਾ ਪਹਿਲਾਂ
pl: %s godzinę temu
pt_br: %s hora atrás
ro_ro: Acum %s oră
ru_ru: %s час назад
si: පැය %sකට පෙර
sl_si: pred %s uro
sr_ba: pre %s sat
sw: Saa %s iliyopita
ta: %s மணி நேரத்திற்கு முன்பு
te: %s గంట క్రితం
th: %s ชั่วโมงที่แล้ว
tl: %s oras ang nakakaraan
tr_tr: %s saat önce
uk: %s годину тому
ur: ٪ s گھنٹہ پہلے
vi: %s tiếng trước

source: %s day ago
am_et: ከ$s ቀን በፊት
ar: قبل %s ايام
bg_bg: Преди %s ден
bn_bd: %s দিন পূর্বে
bn_in: %s দিন আগে
bs_ba: prije %s dan
cs: Před %s dnem
de_de: %s Tag zuvor
el: %s ημέρα πριν
es_419: hace %s día
fa_ir: ‫%s روز پیش
fr_fr: Il y a %s jour
gu: %s દિવસ પહેલા
hi_in: %s दिन पहले
hu_hu: %s napja
id_id: %s hari yang lalu
it_it: %s giorno fa
kn: %s ದಿನದ ಹಿಂದೆ
ko_kr: %s일 전
ku: %s roj berê
lo: %s ມື້ກ່ອນ
mk_mk: %s пред еден ден
ml: %s ദിവസം മുമ്പ്
mr: %s दिवसापूर्वी
my_mm: လွန်ခဲ့သော %s နေ့က
ne_np: %s दिन अघि
nl_nl: %s dag geleden
pa_in: %s ਦਿਨ ਪਹਿਲਾਂ
pl: %s dzień temu
pt_br: %s dia atrás
ro_ro: Acum %s zi
ru_ru: %s день назад
si: දිනකට %sකට පෙර
sl_si: pred %s dnem
sr_ba: pre %s dan
sw: Siku %s iliyopita
ta: %s நாள் முன்பு
te: %s రోజు క్రితం
th: %s วันที่แล้ว
tl: %s araw ang nakakaraan
tr_tr: %s gün önce
uk: %s день тому
ur: ٪ s دن پہلے
vi: %s ngày trước

source: %s week ago
am_et: ከሳምንት በፊት ከ$s
ar: قبل %s أسابيع
bg_bg: Преди %s седмица
bn_bd: %s সপ্তাহ পূর্বে
bn_in: %s সপ্তাহ আগে
bs_ba: Prije %s sedmice
cs: Před %s týdnem
de_de: %s Woche zuvor
el: %s εβδομάδα πριν
es_419: hace %s semana
fa_ir: ‫%s هفته پیش
fr_fr: Il y a %s semaine
gu: %s અઠવાડિયા પહેલા
hi_in: %s हफ़्ता पहले
hu_hu: %s hete
id_id: %s minggu yang lalu
it_it: %s settimana fa
kn: %s ವಾರದ ಹಿಂದೆ
ko_kr: %s주 전
ku: %s hefte berê
lo: %s ອາທິດຜ່ານມາ
mk_mk: %s пред една седмица
ml: %s ആഴ്ച മുമ്പ്
mr: %s आठवड्यापूर्वी
my_mm: လွန်ခဲ့သော %s အပတ်က
ne_np: %s हप्ता अघि
nl_nl: %s week geleden
pa_in: %s ਹਫ਼ਤਾ ਪਹਿਲਾਂ
pl: %s tydzień temu
pt_br: %s semana atrás
ro_ro: Acum %s săptămână
ru_ru: %s неделю назад
si: සතියකට පෙර %s
sl_si: pred %s tednom
sr_ba: pre %s nedelju
sw: Wiki %s iliyopita
ta: %s வாரத்திற்கு முன்பு
te: %s వారం క్రితం
th: %s สัปดาห์ที่แล้ว
tl: %s linggo ang nakakaraan
tr_tr: %s hafta önce
uk: %s тиждень тому
ur: ٪ s ہفتہ پہلے
vi: %s tuần trước

source: %s year ago
am_et: ከዓመት በፊት$s
ar: قبل %s سنين
bg_bg: Преди %s година
bn_bd: %s বছর পূর্বে
bn_in: %s বছর আগে
bs_ba: prije %s godinu
cs: Před %s rokem
de_de: %s Jahr zuvor
el: %s έτος πριν
es_419: hace %s año
fa_ir: ‫%s سال پیش
fr_fr: Il y a %s année
gu: %s વર્ષ પહેલાં
hi_in: %s साल पहले
hu_hu: %s éve
id_id: %s tahun yang lalu
it_it: %s anno fa
kn: %s ವರ್ಷದ ಹಿಂದೆ
ko_kr: %s년 전
ku: %s sal berê
lo: %s ປີກ່ອນ
mk_mk: %s пред една година
ml: %s വർഷം മുമ്പ്
mr: %s वर्षापूर्वी
my_mm: လွန်ခဲ့သော %s နှစ်က
ne_np: %s वर्ष पहिले
nl_nl: %s jaar geleden
pa_in: %s ਸਾਲ ਪਹਿਲਾਂ
pl: %s rok temu
pt_br: %s ano atrás
ro_ro: Acum %s an
ru_ru: %s год назад
si: %s වසරකට පෙර
sl_si: pred %s letom
sr_ba: pre %s godinu
sw: %s mwaka uliopita
ta: %s வருடம் முன்பு
te: %s సంవత్సరం క్రితం
th: %s ปีที่แล้ว
tl: %s taon ang nakakaraan
tr_tr: %s sene önce
uk: %s рік тому
ur: ٪ s سال پہلے
vi: %s năm trước

source: over %s year ago
am_et: ከዓመት በፊት ከ%s በላይ
ar: منذ أكثر من %s عام
bg_bg: преди повече от %s година
bn_bd: %s বছরের বেশি আগে
bn_in: %s বছরেরও বেশি আগে
bs_ba: prije više od %s godinu dana
cs: Před více než %s rokem
de_de: vor mehr als %s Jahr
el: άνω από %s χρόνια πριν
es_419: hace más de %s año
fa_ir: بیش از %s سال پیش
fr_fr: il y a plus d'un an
gu: %s વર્ષ પહેલાં
hi_in: %s साल पहले
hu_hu: több mint %s éve
id_id: lebih dari %s tahun lalu
it_it: oltre %s anno fa
ja: %s年以上前
kn: ವರ್ಷದ ಹಿಂದೆ%s ಗಿಂತ ಹೆಚ್ಚು
ko_kr: %s년 더 이전
ku: berî%s sal berê
lo: over %s ປີທີ່ຜ່ານມາ
mk_mk: пред повеќе од %s година
ml: %s വർഷം മുമ്പ്
mr: %s हून अधिक वर्षांपूर्वी
my_mm: လွန်ခဲ့သော %s နှစ်ကျော်က
ne_np: %s वर्ष पहिले
nl_nl: meer dan %s jaar geleden
pa_in: %s ਸਾਲ ਪਹਿਲਾਂ
pl: ponad %s rok temu
pt_br: acima de %s ano atrás
ro_ro: mai mult de %s an în urmă
ru_ru: больше %s года назад
si: වසර %s කට පෙර
sl_si: ﻿več kot %s leto nazaj
sr_ba: pre %s godine
sw: zaidi ya %s mwaka uliopita
ta: ஆண்டுக்கு முன்பு%s க்கு மேல்
te: సంవత్సరం క్రితం%s కంటే ఎక్కువ
th: กว่า %s ปีที่แล้ว
tl: mahigit sa %s taon na ang nakakaraan
tr_tr: %s yıldan fazla zaman önce
uk: понад %s рік тому
ur: ٪ s سال پہلے
vi: hơn %s năm trước
zh_cn: 超过 %s 年前
zh_tw: 超過 %s 年前

source: %s was created and assigned to you.
am_et: %s ተፈጥሮ ለእርስዎ ተመደበ።
ar: %s تمّ إنشاؤه وتمّ تعيينك لمتابعته
bg_bg: %s бе създаден и възложен на вас.
bn_bd: %s আপনার জন্য তৈরি এবং বরাদ্দ করা হয়েছিল
bn_in: %s তৈরি করা হয়েছে এবং আপনাকে নির্ধারণ করা হয়েছে।
bs_ba: %s je stvoren/a i dodijeljen/a je vama.
cs: %s byl vytvořen a přiřazen vám.
de_de: %s wurde erstellt und Ihnen zugewiesen.
el: Το %s δημιουργήθηκε και ανατέθηκε σε εσάς
es_419: %s fue creado y asignado a tí.
fa_ir: %s ایجاد شد و به شما اختصاص داده شد.
fr_fr: %s a été créé et vous a été assigné.
gu: %s એ બનાવેલ છે અને તમને સોંપેલ છે.
hi_in: %s को बनाया गया और आपको सौंपा गया।
hu_hu: %s létrehozva és kiosztva neked.
id_id: %s dibuat dan ditugaskan kepada Anda
it_it: %s è stato creato e assegnato a te.
kn: %s ಅನ್ನು ರಚಿಸಲಾಗಿದೆ ಮತ್ತು ನಿಮಗೆ ನಿಯೋಜಿಸಲಾಗಿದೆ.
ko_kr: %s 이/가 생성되었으며 당신에게 배정되었습니다.
ku: %s hate afirandin û ji we re hat tayîn kirin.
lo: %s ຖືກສ້າງຂື້ນແລະຖືກມອບ ໝາຍ ໃຫ້ທ່ານ.
mk_mk: %s беше креиран и доделен на тебе.
ml: %s സൃഷ്ടിച്ച് നിങ്ങൾക്ക് നൽകി.
mr: %s तयार केले व तुम्हाला नियुक्त केले
my_mm: %s ကိုဖန်တီးပြီး၊သင့်အားတာဝန်ပေးအပ်သည်။
ne_np: %s सिर्जना गरियो र तपाईंलाई असाइन गरियो।
nl_nl: %s is aangemaakt en aan jou toegewezen
pa_in: %s ਨੂੰ ਬਣਾਇਆ ਗਿਆ ਅਤੇ ਤੁਹਾਨੂੰ ਨਿਰਧਾਰਤ ਕੀਤਾ ਗਿਆ ਸੀ.
pl: %s został utworzony i przypisany do Ciebie.
pt_br: %s foi criado e atribuído a você.
ro_ro: %s a fost creat și v-a fost atribuit.
ru_ru: %s был создан и назначен вам.
si: %s නිර්මාණය කර ඔබට පවරන ලදී.
sl_si: %s je bil/-a ustvarjen/-a in dodeljen/-a vam.
sr_ba: %s je napravljen i dodeljen je vama.
sw: %s ni mwasiliani aliyeundwa na kupewa kwako.
ta: %s உருவாக்கப்பட்டது மற்றும் உங்களுக்கு ஒதுக்கப்பட்டுள்ளது.
te: %s సృష్టించబడింది మరియు మీకు కేటాయించబడింది.
tl: Ang %s ay ginawa at itinalaga sa iyo.
tr_tr: %s oluşturuldu ve sana atandı.
uk: %s створено та призначено вам.
vi: %s đã được tạo và gán cho bạn.
zh_tw: %s 已建立並指派給您。
