Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Disciple Tools System does not store images. For profile images we use Gravatar (Globally Recognized Avatar). If you have security concerns, we suggest not using a personal photo, but instead choose a cartoon, abstract, or alias photo to represent you.
am_et: የደቀመዝሙር መሳሪያዎች ስርዓት ምስሎችን አያስቀምጥም ፡፡ ለመገለጫ ምስሎች ግራቫታር (በዓለም አቀፍ ደረጃ የታወቀ አምሳያ) እንጠቀማለን ፡፡ የደህንነት ስጋት ካለብዎ የግል ፎቶ እንዳይጠቀሙ እንመክራለን ፣ ግን ይልቁንስ እርስዎን ለመወከል የካርቱን ፣ ረቂቅ ወይም ቅጽል ፎቶን ይምረጡ ፡፡
ar: لا يقوم نظام Disciple Tools بتخزين الصور. بالنسبة لصور الملف الشخصي ، نستخدم Gravatar (الصورة الرمزية المعترف بها عالميًا). إذا كانت لديك مخاوف أمنية ، نقترح عدم استخدام صورة شخصية ، ولكن بدلاً من ذلك اختر صورة كرتونية أو مجردة أو اسم مستعار لتمثيلك.
bg_bg: Системата Disciple Tools не съхранява изображения. За профилни изображения използваме Gravatar (Глобално разпознат аватар). Ако имате притеснения относно сигурността, предлагаме да не използвате лична снимка, а вместо това изберете снимка на анимация, резюме или псевдоним, която да ви представлява.
bn_bd: ডিসাইপল টুলস সিস্টেম ছবি সংরক্ষণ করে না। প্রোফাইল ছবির জন্য আমরা Gravatar (বিশ্বব্যাপী স্বীকৃত অবতার) ব্যবহার করি। আপনার যদি নিরাপত্তা সংক্রান্ত উদ্বেগ থাকে তবে আমরা ব্যক্তিগত ছবি ব্যবহার না করার পরামর্শ দিই, আপনাকে উপাস্থাপন করার জন্য একটি কার্টুন, বিমূর্ত, বা মিথ্যা-ছবি চয়ন করুন।
bn_in: ডিসাইপল টুলস সিস্টেম ছবি সংরক্ষণ করে না। প্রোফাইল ছবির জন্য আমরা গ্র্যাভাটার ব্যবহার করি। নিরাপত্তা উদ্বেগ থাকলে, ব্যক্তিগত ছবি ব্যবহার না করার পরামর্শ দিই।
bs_ba: Sistem Disciple.Tools ne sprema slike. Za slike profila koristimo Gravatar( Globalni prepoznatljivi avatar). Ako imate sigurnosne brige, sugeriramo vam da ne koristite lične slike, ali umjesto njih koristite karikature, abstrakcije, ili lažne slike da vas predstave.
cs: Systém Disciple Tools neukládá obrázky. U profilových obrázků používáme Gravatar (Globally Recognized Avatar). Pokud máte obavy o zabezpečení, doporučujeme nepoužívat osobní fotografii, ale místo toho zvolit karikaturu, abstraktní nebo jinou fotografii, která vás bude reprezentovat.
de_de: Das Disciple-Tools-System speichert keine Bilder. Für Profilbilder nutzen wir Gravatar (Globally Recognized Avatar – global verfügbarer Avatar). Falls Sie Sicherheitsbedenken haben, empfehlen wir, kein persönliches Foto, sondern ein Cartoon-, Alias-, oder abstraktes Bild auszuwählen, das Sie repräsentiert.
el: Το σύστημα Disciple Tools System δεν αποθηκεύει εικόνες. Για εικόνες προφίλ χρησιμοποιούμε το Gravatar (Globally Recognized Avatar). Αν έχετε ανησυχίες για την ασφάλεια, σας προτείνουμε να μην χρησιμοποιήσετε προσωπική φωτογραφία, αλλά να επιλέξετε μια φωτογραφία καρτούν, μια αφηρημένη ή μη αληθινή φωτογραφία για να σας αντιπροσωπεύει.
es_419: El sistema de Disciple Tools no almacena imágenes. Para las imágenes de perfil usamos Gravatar (Avatar Reconocido Globalmente). Si tiene preocupaciones de seguridad, le recomendamos no utilizar una foto personal sino una imagen abstracta que lo represente.
fa_ir: این سایت بارگزاری تصاویر را پشتیبانی نمی‌کند. برای بارگزاری تصاویر، از سایت Gravatar که در سطح جهانی شناخته شده است استفاده می کنیم. اگر از نظر امنیتی نگران هستید، پیشنهاد می‌کنیم که از عکس شخصی استفاده نکنید و در عوض از تصاویر کارتونی، انتزاعی و یا عکس مستعار استفاده کنید.
fr_fr: Disciple Tools System ne stocke pas les images. Pour les images de profil, nous utilisons gravatar (Globally Recognized Avatar). Si vous avez des questions de sécurité, nous vous suggérons de ne pas utiliser de photo personnelle, mais plutôt de choisir un dessin animé ou une photo d'alias pour vous représenter.
gu: શિષ્ય ટૂલ્સ સિસ્ટમ છબીઓ સંગ્રહિત કરતી નથી. પ્રોફાઇલ છબીઓ માટે આપણે ગ્રેવાતર (વૈશ્વિક સ્તરે માન્ય અવતાર) નો ઉપયોગ કરીએ છીએ. જો તમને સુરક્ષાની ચિંતા હોય, તો અમે વ્યક્તિગત ફોટોનો ઉપયોગ ન કરવા સૂચન કરીએ છીએ, પરંતુ તેના બદલે તમે રજૂ કરવા માટે કાર્ટૂન, અમૂર્ત અથવા ઉપનામનો ફોટો પસંદ કરો.
hi_in: Disciple Tools सिस्टम इमेज को संग्रहीत नहीं करता है। प्रोफ़ाइल इमेज के लिए हम Gravatar (वैश्विक रूप से मान्य अवतार) का उपयोग करते हैं। यदि आपको सुरक्षा संबंधी चिंताएँ हैं, तो हम आपको स्वयं को प्रदर्शित करने के लिए व्यक्तिगत फ़ोटो का उपयोग न करके कार्टून, एब्स्ट्रैक्ट या अन्य फ़ोटो चुनने की सलाह देते हैं।
hu_hu: A Disciple Tools System nem tárol képeket. A profilképekhez a Gravatart (Globally Recognized Avatar) használjuk. Ha aggódik a biztonságért, javasoljuk, hogy ne használjon személyes fényképet, hanem válasszon inkább egy önre utaló karikatúrát, absztraktot vagy álképet.
id_id: Sistem Disciple Tools tidak menyimpan foto-foto. Untuk mengisi foto profil, Gravatar (Globally Recognized Avatar) digunakan. Ketika Anda mengalami situasi apabila keamanan sensitif, disarankan untuk tidak memakai foto pribadi, melainkan memilih gambar kartun, abstrak, atau foto buatan yang akan mewakili Anda.
it_it: Il Sistema di Disciple Tools non archivia le immagini. Per le immagini dei profili utilizziamo Gravatar (Globally Recognized Avatar). Se hai dubbi sulla sicurezza, suggeriamo di non utilizzare una foto personale, ma di scegliere un fumetto, un disegno astratto o un alias per rappresentarti.
ja: Disciple ToolsSystemは画像を保存しません。プロフィール画像には、Gravatar（Globally Recognized Avatar）を使用します。セキュリティ上の懸念がある場合は、個人の写真を使用せず、代わりに漫画、抽象、またはエイリアスの写真を選択して表現することをお勧めします。
kn: ಶಿಷ್ಯ ಪರಿಕರಗಳ ವ್ಯವಸ್ಥೆಯು ಚಿತ್ರಗಳನ್ನು ಸಂಗ್ರಹಿಸುವುದಿಲ್ಲ. ಪ್ರೊಫೈಲ್ ಚಿತ್ರಗಳಿಗಾಗಿ ನಾವು ಗ್ರಾವತಾರ್ (ಜಾಗತಿಕವಾಗಿ ಗುರುತಿಸಲ್ಪಟ್ಟ ಅವತಾರ್) ಅನ್ನು ಬಳಸುತ್ತೇವೆ. ನಿಮಗೆ ಭದ್ರತಾ ಕಾಳಜಿ ಇದ್ದರೆ, ವೈಯಕ್ತಿಕ ಫೋಟೋವನ್ನು ಬಳಸದಂತೆ ನಾವು ಸೂಚಿಸುತ್ತೇವೆ, ಬದಲಿಗೆ ನಿಮ್ಮನ್ನು ಪ್ರತಿನಿಧಿಸಲು ಕಾರ್ಟೂನ್, ಅಮೂರ್ತ ಅಥವಾ ಅಲಿಯಾಸ್ ಫೋಟೋವನ್ನು ಆರಿಸಿ.
ku: Pergala Amûrên ipagirt wêneyan nagire. Ji bo wêneyên profîlê em Gravatar (Avatarê bi Gloverî Naskirî) bikar tînin. Heke fikarên we yên ewlekariyê hene, em pêşniyar dikin ku wêneyek kesane bikar neynin, lê li şûna wê wêneyek kartonî, abstrakt, an alias hilbijêrin ku we temsîl bike.
lo: ລະບົບເຄື່ອງມື Disciple ບໍ່ເກັບຮູບພາບ. ສຳ ລັບຮູບພາບປະຫວັດສາດພວກເຮົາໃຊ້ Gravatar (Avatar ທີ່ຖືກຮັບຮູ້ທົ່ວໂລກ). ຖ້າທ່ານມີຄວາມກັງວົນກ່ຽວກັບຄວາມປອດໄພ, ພວກເຮົາແນະ ນຳ ໃຫ້ບໍ່ໃຊ້ຮູບສ່ວນຕົວ, ແຕ່ແທນທີ່ຈະເລືອກຮູບກາຕູນ, ຮູບແຕ້ມທີ່ບໍ່ມີຕົວຕົນຫລືນາມແຝງເພື່ອເປັນຕົວແທນໃຫ້ທ່ານ.
ml: ശിഷ്യ ഉപകരണ സിസ്റ്റം ഇമേജുകൾ സംഭരിക്കുന്നില്ല. പ്രൊഫൈൽ ഇമേജുകൾക്കായി ഞങ്ങൾ Gravatar (ആഗോള അംഗീകൃത അവതാർ) ഉപയോഗിക്കുന്നു. നിങ്ങൾക്ക് സുരക്ഷാ ആശങ്കകളുണ്ടെങ്കിൽ, ഒരു സ്വകാര്യ ഫോട്ടോ ഉപയോഗിക്കരുതെന്ന് ഞങ്ങൾ നിർദ്ദേശിക്കുന്നു, പകരം നിങ്ങളെ പ്രതിനിധീകരിക്കുന്നതിന് ഒരു കാർട്ടൂൺ, അമൂർത്ത അല്ലെങ്കിൽ അപരനാമ ഫോട്ടോ തിരഞ്ഞെടുക്കുക.
mr: Disciple टूल्स सिस्टिम प्रतिमा साठवून ठेवू शकत नाही. प्रोफाइल प्रतिमांसाठी आम्ही Gravatar (जागतिक पातळीवर मान्यताप्राप्त Avatar) चा वापर करतो. जर आपल्याला सुरक्षेविषयी काही चिंता असतील, तर वैयक्तिक छायाचित्राचा वापर करू नये, त्याऐवजी एखादे व्यंगचित्र, अमूर्त किंवा प्रातिनिधिक छायाचित्र निवडावे, असे आम्ही सुचवतो.
ne_np: चेला उपकरण प्रणालीले छविहरू भण्डारण गर्दैन। प्रोफाइल छविहरूका लागि हामी ग्रेवाटर (ग्लोबली मान्यता प्राप्त अवतार) प्रयोग गर्दछौं। यदि तपाईंसँग सुरक्षा चिन्ता छ भने, हामी एक व्यक्तिगत फोटो को उपयोग नगर्न सल्लाह दिन्छौं, बरु तपाईंलाई प्रतिनिधित्व गर्न कार्टुन, अमूर्त, वा उपनाम फोटो छान्नुहोस्।
nl_nl: Disciple Tools Systeem slaat geen afbeeldingen op. Voor profielfoto's gebruiken we Gravatar (Wereldwijd Erkende Avatar). Als je veiligheids risico's ziet, raden we aan om geen persoonlijke foto te gebuiken, maar een Cartoon, iets abstracts of Alias foto als profiel afbeelding van jou.
pa_in: ਚੇਲੇ ਟੂਲਸ ਸਿਸਟਮ ਚਿੱਤਰਾਂ ਨੂੰ ਸਟੋਰ ਨਹੀਂ ਕਰਦਾ. ਪ੍ਰੋਫਾਈਲ ਚਿੱਤਰਾਂ ਲਈ ਅਸੀਂ ਗ੍ਰਾਵਤਾਰ (ਵਿਸ਼ਵਵਿਆਪੀ ਤੌਰ ਤੇ ਪਛਾਣੇ ਅਵਤਾਰ) ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ. ਜੇ ਤੁਹਾਨੂੰ ਸੁਰੱਖਿਆ ਸੰਬੰਧੀ ਚਿੰਤਾਵਾਂ ਹਨ, ਤਾਂ ਅਸੀਂ ਤੁਹਾਨੂੰ ਇੱਕ ਨਿੱਜੀ ਫੋਟੋ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਾਂ, ਪਰ ਇਸਦੀ ਬਜਾਏ ਤੁਹਾਡੀ ਪ੍ਰਤੀਨਿਧਤਾ ਕਰਨ ਲਈ ਇੱਕ ਕਾਰਟੂਨ, ਐਬਸਟਰੈਕਟ, ਜਾਂ ਉਰਫ ਫੋਟੋ ਦੀ ਚੋਣ ਕਰੋ.
pl: Disciple Tools System nie przechowuje obrazów. Do zdjęć profilowych używamy Gravatara (globalnie rozpoznawanego awatara). Jeśli masz obawy związane z bezpieczeństwem, sugerujemy, aby nie używać osobistego zdjęcia, ale zamiast tego wybrać zdjęcie z kreskówki, losowy obrazek lub pseudonim, które będą Cię reprezentować.
pt_br: O Sistema Disciple Tools não armazena imagens. Para imagens de perfil, usamos Gravatar (Avatar Globalmente Reconhecido). Se você tiver questões de segurança, sugerimos não usar uma foto pessoal, mas escolha uma foto de desenho animado, abstrata ou de pseudônimo para representá-lo.
ro_ro: Sistemul Disciple Tools nu stochează imagini. Pentru imaginile de profil folosim Gravatar (Avatar recunoscut la nivel global). Dacă aveți probleme de securitate, vă sugerăm să nu folosiți o fotografie personală, ci să alegeți o fotografie de desene animate, abstract sau alias pentru a vă reprezenta.
ru_ru: Disciple Tools System не хранит изображения. Для изображений профиля мы используем Gravatar (глобально признанный аватар). Если вы переживаете о безопасности, мы предлагаем не использовать личную фотографию, а вместо этого выбрать картинку персонажа мультфильма, абстрактную картинку или псевдоним.
si: Disciple Tools System පින්තූර ගබඩා නොකරයි. පැතිකඩ රූප සඳහා අපි Gravatar (ගෝලීය වශයෙන් පිළිගත් Avatar) භාවිතා කරමු. ඔබට ආරක්ෂක ගැටළු තිබේ නම්, අපි පුද්ගලික ඡායාරූපයක් භාවිතා නොකරන ලෙස යෝජනා කරමු, ඒ වෙනුවට ඔබව නියෝජනය කිරීමට කාටූන්, වියුක්ත හෝ අන්වර්ථ ඡායාරූපයක් තෝරා ගන්න.
sl_si: Sistem Disciple Tools ne shranjuje slik. Za prikazne slike uporabljamo Gravatar (globalno priznan avatar). Če imate pomisleke glede varnosti, predlagamo, da ne uporabljate osebne fotografije, ampak raje izberite fotografijo risanke, kaj abstraktnega ali vzdevka, ki vas predstavlja.
sw: Mfumo wa Disciple Tools hauhifadhi picha. Kwa ajili ya picha za "profile" tunatumia Gravatar (Globally Recognized Avatar). Ukiwa na wasiwasi juu ya usalama, tunapendekeza kuwa usitumie picha yako binafsi, lakini badala yake unaweza kutumia katuni, picha kidhahania, au picha ya bandia ili kukuwakilisha.
ta: சீடர் கருவிகள் அமைப்பு படங்களை சேமிக்காது. சுயவிவரப் படங்களுக்கு நாங்கள் Gravatar (உலகளவில் அங்கீகரிக்கப்பட்ட அவதார்) பயன்படுத்துகிறோம். உங்களிடம் பாதுகாப்பு கவலைகள் இருந்தால், தனிப்பட்ட புகைப்படத்தைப் பயன்படுத்த வேண்டாம் என்று நாங்கள் பரிந்துரைக்கிறோம், மாறாக உங்களைப் பிரதிநிதித்துவப்படுத்த ஒரு கார்ட்டூன், சுருக்கம் அல்லது மாற்று புகைப்படத்தைத் தேர்வுசெய்க.
te: శిష్యుల సాధనాల వ్యవస్థ చిత్రాలను నిల్వ చేయదు. ప్రొఫైల్ చిత్రాల కోసం మేము గ్రావతార్ (ప్రపంచవ్యాప్తంగా గుర్తించబడిన అవతార్) ను ఉపయోగిస్తాము. మీకు భద్రతా సమస్యలు ఉంటే, వ్యక్తిగత ఫోటోను ఉపయోగించవద్దని మేము సూచిస్తున్నాము, బదులుగా మీకు ప్రాతినిధ్యం వహించడానికి కార్టూన్, నైరూప్య లేదా అలియాస్ ఫోటోను ఎంచుకోండి.
th: Disciple Tools System ไม่เก็บภาพ สำหรับรูปโปรไฟล์เราใช้ Gravatar (Avatar ที่ได้รับการยอมรับทั่วโลก) หากคุณมีข้อกังวลด้านความปลอดภัยขอแนะนำว่าอย่าใช้ภาพถ่ายส่วนตัว แต่ให้เลือกรูปภาพการ์ตูนนามธรรมหรือนามแฝงเพื่อเป็นตัวแทนของคุณ
tl: Hindi nag-iimbak ng mga imahe ang Disciple Tools System. Para sa mga imahe ng profile, gumagamit kami ng Gravatar (Globally Recognized Avatar). Kung mayroon kang mga alalahanin sa seguridad, iminumungkahi naming huwag gumamit ng personal na larawan, kundi isang cartoon, abstrakto, o alyas na larawang kakatawan sa iyo.
tr_tr: Disciple Tools Sistemi resimleri hafızasında tutmaz. Profil resimleri için Gravatar (Globally Recognized Avatar) kullanıyoruz. Güvenlik sorunların varsa, kişisel fotoğrafını kullanamamanı öneririz, bunun yerine seni temsil eden bir çizim, soyut bir resim ya da başka bir fotoğraf kullanabilirsin.
uk: Система Disciple Tools не зберігає зображень. Для зображень профілю ми використовуємо Gravatar (глобально визнаний аватар). Якщо у вас є переживання щодо безпеки, ми рекомендуємо не використовувати особисту фотографію, а замість цього вибрати мультфільм, абстрактне фото або фотографію-псевдонім, щоб представляти вас.
ur: شاگرد کے اوزار سسٹم تصاویر کو ذخیرہ نہیں کرتا ہے۔ پروفائل امیجز کے لئے ہم گرووٹر (عالمی سطح پر پہچاننے والا اوتار) استعمال کرتے ہیں۔ اگر آپ کو سلامتی سے متعلق خدشات ہیں تو ، ہم مشورہ دیتے ہیں کہ ذاتی تصویر استعمال نہ کریں ، بلکہ اس کے بجائے آپ کی نمائندگی کرنے کے لئے کارٹون ، خلاصہ ، یا عرفی فوٹو منتخب کریں۔
vi: Hệ thống Công cụ Môn đồ không lưu trữ hình ảnh. Về ảnh đại diện, chúng tôi sử dụng Gravatar (Ảnh đại diện được công nhận toàn cầu). Nếu bạn lo ngại về bảo mật, chúng tôi khuyên bạn không nên sử dụng ảnh cá nhân mà nên chọn ảnh hoạt hình, ảnh trừu tượng hoặc hình ảnh bí danh làm ảnh đại diện.
zh_cn: 门徒工具系统不存储图像。对于个人资料图片，我们使用Gravatar（全球公认的头像）。如果您出于安全考虑，建议您不要使用个人照片，而应选择卡通，抽象或别名照片来代表您。
zh_tw: 門徒工具系統不存儲圖像。對於個人資料圖片，我們使用Gravatar（全球公認的頭像）。如果您出於安全考慮，建議您不要使用個人照片，而應選擇卡通，抽像或別名照片來代表您。

source: edit image on gravatar.com
am_et: በ gravatar.com ላይ ምስልን ያርትዑ
ar: تغيير الصورة بحسب gravatar.com
bg_bg: редактирайте изображението на gravatar.com
bn_bd: gravatar.com এ ছবি সম্পাদনা করুন
bn_in: gravatar.com-এ ছবি সম্পাদনা করুন
bs_ba: Uredite sliku na gravatar.com
cs: upravte obrázek na gravatar.com
de_de: Bild auf gravatar.com bearbeiten
el: επεξεργασία εικόνας στο gravatar.com
es_419: editar imagen en gravatar.com
fa_ir: بارگزاری و ویرایش تصویر در سایت gravatar.com
fr_fr: modifier l'image sur gravatar.com
gu: gravatar.com પર છબી સંપાદિત કરો
hi_in: gravatar.com पर इमेज संपादित करें
hu_hu: kép szerkesztése a gravatar.com segítségével
id_id: mengedit gambar di gravatar.com
it_it: modifica immagine su gravatar.com
ja: gravatar.comで画像を編集する
kn: gravatar.com ನಲ್ಲಿ ಚಿತ್ರವನ್ನು ಸಂಪಾದಿಸಿ
ko_kr: gravatar.com에서 이미지 수정하기
ku: wêneyê li ser gravatar.com biguherîne
lo: ແກ້ໄຂຮູບພາບໃນ gravatar.com
mk_mk: измени ја сликата на gravatar.com
ml: gravatar.com ൽ ചിത്രം എഡിറ്റുചെയ്യുക
mr: gravatar.com वर प्रतिमा एडिट करा
my_mm: gravatar.com ပေါ်ပုံရိပ်ကိုတည်းဖြတ်
ne_np: gravatar.com मा छवि सम्पादन गर्नुहोस्
nl_nl: Pas de afbeelding aan op gravatar.com
pa_in: gravatar.com 'ਤੇ ਚਿੱਤਰ ਨੂੰ ਸੋਧੋ
pl: edytuj zdjęcie na gravatar.com
pt_br: editar imagem em gravatar.com
ro_ro: editați imaginea pe gravatar.com
ru_ru: редактировать изображение на gravatar.com
si: gravatar.com හි රූපය සංස්කරණය කරන්න
sl_si: uredite sliko na gravatar.com
sr_ba: izmeni sliku na gravatar.com
sw: hariri picha kwenye gravatar.com
ta: gravatar.com இல் படத்தைத் திருத்தவும்
te: gravatar.com లో చిత్రాన్ని సవరించండి
th: แก้ไขภาพบน gravatar.com
tl: i-edit ang imahe sa gravatar.com
tr_tr: gravatar.com'da resmi düzenle
uk: Редагувати зображення на gravatar.com
ur: gravatar.com پر تصویری ترمیم کریں
vi: sửa hình ảnh trên gravatar.com
zh_cn: 在gravatar.com上编辑图像
zh_tw: 在gravatar.com上編輯圖像

source: Disciple Tools System does not store images. All media assets will be placed within specified media connection storage service. If you have security concerns, we suggest not using a personal photo, but instead choose a cartoon, abstract, or alias photo to represent you.
bn_in: ডিসাইপল টুলস সিস্টেম ছবি সংরক্ষণ করে না। সমস্ত মিডিয়া নির্দিষ্ট মিডিয়া সংযোগ স্টোরেজ সেবায় রাখা হবে।
bs_ba: Disciple Tools System ne pohranjuje slike. Sva medijska sredstva bit će smještena unutar određene usluge skladištenja medijske veze. Ako ste zabrinuti za sigurnost, predlažemo da ne koristite ličnu fotografiju, već da odaberete crtani film, apstraktnu fotografiju ili fotografiju koja će vas predstavljati.
es_419: El sistema de Disciple Tools no almacena imágenes. Todos los activos de medios se colocarán dentro del servicio de almacenamiento de conexión de medios especificado. Si tiene inquietudes de seguridad, sugerimos no usar una foto personal, sino que elija una foto de dibujos animados, abstractos o alias para representarlo.
hi_in: Disciple Tools सिस्टम छवियों को संग्रहीत नहीं करता है। सभी मीडिया एसेट्स निर्दिष्ट मीडिया कनेक्शन स्टोरेज सेवा में रखे जाएंगे। यदि आपको सुरक्षा संबंधी चिंताएं हैं, तो हम आपको व्यक्तिगत फोटो का उपयोग न करने की सलाह देते हैं, बल्कि अपने प्रतिनिधित्व के लिए कार्टून, एब्सट्रैक्ट या उपनाम फोटो चुनें।
hu_hu: A Disciple Tools rendszer nem tárol képeket. Minden médiafájl a megadott médiatároló szolgáltatásba kerül. Ha biztonsági aggályai vannak, javasoljuk, hogy ne használjon személyes fényképet, hanem válasszon inkább karikatúrát, absztrakt képet vagy álnevű fényképet.
it_it: Il Sistema di Disciple Tools non salva immagini. Tutti i file multimediali saranno contenuti dentro un determinato servizio di archiviazione per media. Se hai dubbi sulla sicurezza, suggeriamo di non utilizzare una foto personale, ma di scegliere un fumetto, un disegno astratto o un alias per rappresentarti.
mr: Disciple Tools सिस्टिम प्रतिमा साठवत नाही. सर्व मीडिया मालमत्ता निर्दिष्ट मीडिया कनेक्शन स्टोरेज सेवेमध्ये ठेवल्या जातील. जर तुम्हाला सुरक्षिततेबद्दल चिंता असेल, तर आम्ही वैयक्तिक फोटो न वापरण्याचे सुचवितो, त्याऐवजी तुमचे प्रतिनिधित्व करण्यासाठी कार्टून, अमूर्त किंवा उपनाव फोटो निवडा.
pt_br: O Sistema Disciple Tools não armazena imagens. Todos os arquivos de mídia serão colocados no serviço de armazenamento de conexão de mídia especificado. Se você tiver preocupações com segurança, sugerimos não usar uma foto pessoal, mas escolher uma foto de desenho, abstrata ou um avatar para representá-lo.
ro_ro: Sistemul Disciple Tools nu stochează imagini. Toate resursele media vor fi plasate în serviciul de stocare a conexiunii media specificat. Dacă aveți preocupări de securitate, vă sugerăm să nu folosiți o fotografie personală, ci să alegeți o fotografie de desen animat, abstractă sau cu pseudonim pentru a vă reprezenta.
ru_ru: Система Disciple Tools не хранит изображения. Все медиафайлы будут размещены в указанном сервисе хранения медиа. Если у вас есть соображения безопасности, мы рекомендуем не использовать личную фотографию, а вместо этого выбрать мультяшное, абстрактное или альтернативное изображение для представления вас.
sl_si: Sistem Disciple Tools ne shranjuje slik. Vsi medijski elementi bodo shranjeni v določeni storitvi za shranjevanje medijev. Če imate varnostne pomisleke, predlagamo, da ne uporabljate osebne fotografije, ampak raje izberite risanko, abstraktno sliko ali vzdevek, ki vas predstavlja.
sw: Mfumo wa Zana za Wanafunzi hauhifadhi picha. Vipengee vyote vya media vitawekwa ndani ya huduma maalum ya kuhifadhi muunganisho wa media. Ikiwa una masuala ya usalama, tunapendekeza usitumie picha ya kibinafsi, lakini badala yake uchague picha ya katuni, dhahania au lakabu ili kukuwakilisha.
ta: சீடர் கருவிகள் அமைப்பு படங்களை சேமிக்காது. அனைத்து மீடியா சொத்துக்களும் குறிப்பிட்ட மீடியா இணைப்பு சேமிப்பு சேவையில் வைக்கப்படும். உங்களுக்கு பாதுகாப்பு கவலைகள் இருந்தால், தனிப்பட்ட புகைப்படத்தைப் பயன்படுத்த வேண்டாம் என்று நாங்கள் பரிந்துரைக்கிறோம், மாறாக உங்களைப் பிரதிநிதித்துவப்படுத்த ஒரு கார்ட்டூன், சுருக்கம் அல்லது மாற்று புகைப்படத்தைத் தேர்வுசெய்க.
tl: Hindi nag-iimbak ng mga imahe ang Disciple Tools System. Lahat ng media assets ay ilalagay sa tinukoy na media connection storage service. Kung mayroon kang mga alalahanin sa seguridad, iminumungkahi naming huwag gumamit ng personal na larawan, kundi isang cartoon, abstrakto, o alyas na larawang kakatawan sa iyo.
tr_tr: Disciple Tools Sistemi görselleri saklamaz. Tüm medya varlıkları belirtilen medya bağlantı depolama hizmetine yerleştirilecektir. Güvenlik endişeleriniz varsa, kişisel bir fotoğraf kullanmamanızı, bunun yerine sizi temsil edecek bir karikatür, soyut veya takma ad fotoğrafı seçmenizi öneririz.
vi: Hệ thống Công cụ Môn đồ không lưu trữ hình ảnh. Tất cả phương tiện truyền thông sẽ được đặt trong dịch vụ lưu trữ kết nối nhất định. Nếu bạn lo ngại về bảo mật, chúng tôi khuyên bạn không nên sử dụng ảnh cá nhân mà nên chọn ảnh hoạt hình, ảnh trừu tượng hoặc hình ảnh bí danh làm ảnh đại diện.
zh_tw: Disciple.Tools 系統不儲存圖片。所有媒體資產將放置在指定的媒體連線儲存服務中。如果您有安全顧慮，建議不要使用個人照片，而是選擇卡通、抽象或化名照片來代表您。

source: Upload new profile image
bn_in: নতুন প্রোফাইল ছবি আপলোড করুন
bs_ba: Učitaj novu sliku profila
es_419: Subir una nueva imagen de perfil
hi_in: नई प्रोफ़ाइल छवि अपलोड करें
hu_hu: Új profilkép feltöltése
ko_kr: 새 프로필 이미지 업로드
mk_mk: Прикачи нова профилна слика
mr: नवीन प्रोफाइल चित्र अपलोड करा
my_mm: ပရိုဖိုင်းပုံအသစ် တင်ပါ
pt_br: Enviar nova imagem de perfil
ro_ro: Încarcă imagine de profil nouă
ru_ru: Загрузить новое изображение профиля
sl_si: Naloži novo profilno sliko
sr_ba: Otpremi novu profilnu sliku
ta: புதிய சுயவிவரப் படத்தைப் பதிவேற்று
tl: Mag-upload ng bagong profile image
tr_tr: Yeni profil resmi yükle
zh_tw: 上傳新的個人資料圖片

source: Username cannot be changed
am_et: የተጠቃሚ ስም ሊለወጥ አይችልም
ar: لا يمكن تغيير المستخدم
bg_bg: Потребителското име не може да бъде променено
bn_bd: ইউজারের নাম পরিবর্তন সম্ভব নয়
bn_in: ব্যবহারকারীর নাম পরিবর্তন করা যায় না
bs_ba: Korisničko ime ne može biti promijenjeno
cs: Uživatelské jméno nelze změnit
de_de: Benutzername konnte nicht geändert werden
el: Το όνομα χρήστη δεν μπορεί να αλλάξει
es_419: No se puede modificar el nombre de usuario
fa_ir: نام کاربری قابل تغییر نیست
fr_fr: Le nom d'utilisateur ne peut pas être modifié
gu: વપરાશકર્તા નામ બદલી શકાતો નથી
hi_in: उपयोगकर्ता नाम नहीं बदला जा सकता है
hu_hu: A felhasználónevet nem lehet megváltoztatni
id_id: Nama Pengguna tidak dapat dirubah
it_it: Il nome utente non può essere modificato
ja: ユーザー名は変更できません
kn: ಬಳಕೆದಾರ ಹೆಸರನ್ನು ಬದಲಾಯಿಸಲಾಗುವುದಿಲ್ಲ
ko_kr: 사용자 이름을 변경할 수 없습니다
ku: Navê bikarhêner nayê guhertin
lo: ບໍ່ສາມາດປ່ຽນຊື່ຜູ້ໃຊ້ໄດ້
mk_mk: Корисничкото име не може да се промени
ml: ഉപയോക്തൃനാമം മാറ്റാൻ കഴിയില്ല
mr: वापरकर्ता नाव बदलता येत नाही
my_mm: Username ကိုပြောင်းလဲလို့မရပါ
ne_np: प्रयोगकर्ताकोनाम परिवर्तन गर्न सकिदैन
nl_nl: Gebruikersnaam kan niet worden veranderd
pa_in: ਉਪਯੋਗਕਰਤਾ ਨਾਮ ਬਦਲਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ
pl: Nie można zmienić nazwy użytkownika
pt_br: O nome de usuário não pode ser alterado
ro_ro: Numele de utilizator nu poate fi schimbat
ru_ru: Имя пользователя не может быть изменено
si: පරිශීලක නාමය වෙනස් කළ නොහැක
sl_si: Uporabniškega imena ni mogoče spremeniti
sr_ba: Korisničko ime ne može biti promenjeno
sw: Jina la mtumiaji haliwezi kubadilishwa
ta: பயனர்பெயரை மாற்ற முடியாது
te: వినియోగదారు పేరు మార్చబడదు
th: ไม่สามารถเปลี่ยนชื่อผู้ใช้
tl: Hindi pwedeng baguhin ang username
tr_tr: Kullanıcı adı değiştirilemez
uk: Ім'я користувача не можна змінити
ur: صارف کا نام تبدیل نہیں کیا جاسکتا
vi: Không thể thay đổi tên người dùng
zh_cn: 用户名无法更改
zh_tw: 用戶名無法更改
