Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Restore
am_et: እነበረበት መልስ
ar: استعادة
bg_bg: Възстановяване
bn_bd: রিস্টোর
bn_in: পুনরুদ্ধার করুন
bs_ba: Vrati
cs: Obnovit
de_de: Wiederherstellen
el: Επαναφορά
es_419: Restaurar
fa_ir: بازیابی
fr_fr: Restaurer
gu: પુનઃસ્થાપિત
hi_in: पुनर्स्थापित
hu_hu: Visszaállít
id_id: Pulihkan
it_it: Ripristina
ja: 戻す
kn: ಮರುಸ್ಥಾಪಿಸಿ
ko_kr: 복원
ku: Nûvdekirin
lo: ຟື້ນຟູ
mk_mk: Врати назад
ml: പുന .സ്ഥാപിക്കുക
mr: पुन्हा मिळवा
my_mm: ပြန်လည်ထည့်သွင်းသည်။
ne_np: पुनर्स्थापना गर्नुहोस्
nl_nl: Herstellen
pa_in: ਮੁੜ
pl: Przywróć
pt_br: Restaurar
ro_ro: Restabiliți
ru_ru: Восстановить
si: ප්‍රතිෂ්ඨාපනය කරන්න
sl_si: Obnovi
sr_ba: Povrati
sw: Rejesha
ta: மீட்டமை
te: పునరుద్ధరించు
th: คืนค่า
tl: I-restore
tr_tr: Yenile
uk: Відновити
ur: بحال کریں
vi: Khôi phục
zh_cn: 恢复
zh_tw: 恢復

source: Contact Transfer Both Ways
am_et: ግንኙነትን በሁለቱም መንገዶች ያነጋግሩ
ar: نقل جهة الاتصال من كلا الجهتين
bg_bg: Прехвърляне на лицето за контакт по двата начина
bn_bd: পরিচিতি স্থানান্তর করুন উভয় উপায়ে
bn_in: দুইদিকে পরিচিতি স্থানান্তর
bs_ba: Kontakt se prenosi na oba načina
cs: Přenos kontaktů oběma způsoby
de_de: Kontaktübertragung beide Richtungen
el: Μεταφορά Επαφών Αμφίδρομα
es_419: Trasferir contactos en ambos sentidos
fa_ir: انتقال مخاطب به‌صورت دوطرفه
fr_fr: Transfer de contact deux directions
gu: સંપર્ક બંને સ્થળો
hi_in: दोनो तरफ से संपर्क का लेनदेन
hu_hu: Névjegy Átvitel Mindegyik Irányban
id_id: Kontak Ditransfer dua arah
it_it: Trasferimento del contatto in entrambe le direzioni
ja: 双方向の連絡先転送
kn: ಸಂಪರ್ಕ ವರ್ಗಾವಣೆ ಎರಡೂ ಮಾರ್ಗಗಳು
ko_kr: 양쪽으로 연락처 전송
ku: Bi Herdu Awayan Veguhestinê Têkilî bikin
lo: ຕິດຕໍ່ໂອນເງິນທັງສອງວິທີ
mk_mk: Трансфер на контакт двонасочно
ml: രണ്ട് വഴികളിലൂടെയും ബന്ധപ്പെടുക
mr: संपर्काचे ट्रांसफर दोन्ही मार्ग
my_mm: အဆက်အသွယ် လွှဲပြောင်းမှု နှစ်ဖက်စလုံး
ne_np: दुवै तर्फ बाट सम्पर्क साट्ने
nl_nl: Contact overdracht naar beide kanten
pa_in: ਦੋਵਾਂ ਤਰੀਕਿਆਂ ਨਾਲ ਸੰਪਰਕ ਕਰੋ
pl: Przenieś kontakt w obie strony
pt_br: Transferir contatos das duas partes
ro_ro: Transfer Contact în ambele direcții
ru_ru: Передача контакта в обе стороны
si: මාර්ග දෙකෙහිම සම්බන්ධතා මාරු කරන්න
sl_si: Obojestranski prenos stikov
sr_ba: Transfer kontakta obostrano
sw: Uhamisho wa Mwasiliani kwa Njia Zote Mbili
ta: தொடர்பு இரு வழிகளையும் தொடர்பு கொள்ளுங்கள்
te: సంప్రదింపు బదిలీ రెండు మార్గాలు
th: ติดต่อโอนทั้งสองทาง
tl: Paglilipat ng Contact Sa Parehong Paraan
tr_tr: İki Taraflı Kişi Aktarımı
uk: Перенесення контакта в обидва шляхи
ur: دونوں طریقوں سے منتقلی سے رابطہ کریں
vi: Chuyển liên hệ hai chiều
zh_cn: 双向联系人转移
zh_tw: 雙向聯繫人轉移

source: Contact Transfer Sending Only
am_et: የእውቂያ ማስተላለፍን በመላክ ላይ ብቻ
ar: نقل جهة الاتصال للارسال فقط
bg_bg: Само изпращане на прехвърляне на лице за контакт
bn_bd: পরিচিতি স্থানান্তর কেবল পাঠানো হবে
bn_in: শুধুমাত্র পরিচিতি স্থানান্তর পাঠানো
bs_ba: Kontakt se prenosi samo slanjem
cs: Přenos kontaktu - pouze odeslání
de_de: Kontaktübertragung nur senden
el: Μεταφορά Επαφών Αποστολή Μόνο
es_419: Transferir contactos sólo para enviar
fa_ir: انتقال مخاطب فقط به‌صورت ارسال کردن
fr_fr: Transfert de contact envoi uniquement
gu: સંપર્ક સ્થાનાંતરણ ફક્ત મોકલી રહ્યું છે
hi_in: सिर्फ भेजने के लिए संपर्क से लेनदेन
hu_hu: Névjegy Átvitel Csak Küldés
id_id: Transfer kontak: dikirimkan saja
it_it: Trasferimento del contatto solo in invio
ja: 連絡先転送送信のみ
kn: ಸಂಪರ್ಕ ವರ್ಗಾವಣೆ ಕಳುಹಿಸುವಿಕೆ ಮಾತ್ರ
ko_kr: 연락처 전송만
ku: Têkilî Bi Veguhestinê Tenê ingandin
lo: ຕິດຕໍ່ການໂອນເງິນສົ່ງເທົ່ານັ້ນ
mk_mk: Трансфер на контакт само испраќање
ml: കോൺടാക്റ്റ് ട്രാൻസ്ഫർ അയയ്ക്കൽ മാത്രം
mr: संपर्काचे ट्रांसफर फक्त पाठवत आहे
my_mm: လွှဲပြောင်းပို့ဆောင်ခြင်းကိုသာဆက်သွယ်ပါ
ne_np: सम्पर्क पाथौने मात्र
nl_nl: Contact overdracht Alleen Verzenden
pa_in: ਸੰਪਰਕ ਟ੍ਰਾਂਸਫਰ ਸਿਰਫ ਭੇਜਣਾ
pl: Przeniesienie kontaktu: tylko wysłanie
pt_br: Somente transferir envio de contato
ro_ro: Transfer Contact numai Trimiterea
ru_ru: Только отправка контакта
si: සම්බන්ධතා මාරු යැවීම පමණක්
sl_si: Prenos stikov, samo pošiljanje
sr_ba: Tranfer kontakta samo slanje
sw: Uhamisho wa Mwasiliani kwa Kutuma Tu
ta: தொடர்பு பரிமாற்றம் அனுப்புதல் மட்டுமே
te: సంప్రదింపు బదిలీ పంపడం మాత్రమే
th: ติดต่อโอนเงินส่งเท่านั้น
tl: Paglilipat ng Contact Pagpapadala Lamang
tr_tr: Sadece Göndererek Kişi Aktarımı
uk: Перенесення контакта, тільки шляхом надсилання
ur: صرف منتقلی کی منتقلی سے رابطہ کریں
vi: Chuyển liên hệ chỉ gửi
zh_cn: 联系人转移仅发送
zh_tw: 聯繫人轉移僅發送

source: Contact Transfer Receiving Only
am_et: የእውቂያ ማስተላለፍን መቀበል ብቻ
ar: نقل جهة الاتصال للاستلام فقط
bg_bg: Само получаване на прехвърляне на лице за контакт
bn_bd: পরিচিতি স্থানান্তর কেবল গৃহীত হবে
bn_in: শুধুমাত্র পরিচিতি স্থানান্তর গ্রহণ
bs_ba: Kontakt se prenosi samo primanjem
cs: Přenos kontaktu - pouze přijímání
de_de: Kontaktübertragung nur empfangen
el: Μεταφορά Επαφών Λήψη Μόνο
es_419: Transferir contactos sólo para recibir
fa_ir: انتقال مخاطب فقط به‌صورت دریافت کردن
fr_fr: Transfert de contact réception uniquement
gu: ફક્ત સ્થાનાંતરણ પ્રાપ્ત થવાનો સંપર્ક કરો
hi_in: सिर्फ पाने के लिए संपर्क से लेनदेन
hu_hu: Névjegy Átvitel Csak Fogadás
id_id: Transfer kontak terima saja
it_it: Trasferimento del contatto solo in ricezione
ja: 連絡先転送受信のみ
kn: ಸಂಪರ್ಕ ವರ್ಗಾವಣೆ ಸ್ವೀಕರಿಸುವಿಕೆ ಮಾತ್ರ
ko_kr: 연락처 수신만
ku: Tenê Vegerîna Veguhestinê Têkilî
lo: ຕິດຕໍ່ການໂອນເງິນຮັບເທົ່ານັ້ນ
mk_mk: Трансфер на контакт само примање
ml: ട്രാൻസ്ഫർ സ്വീകരിക്കുന്നതിന് മാത്രം ബന്ധപ്പെടുക
mr: संपर्काचे ट्रांसफर फक्त मिळवत आहे
my_mm: လွှဲပြောင်းလက်ခံခြင်းကိုသာဆက်သွယ်ပါ
ne_np: सम्पर्क प्राप्त गर्ने मात्र
nl_nl: Contact overdracht Alleen Ontvangen
pa_in: ਸਿਰਫ ਸੰਚਾਰ ਟ੍ਰਾਂਸਫਰ ਪ੍ਰਾਪਤ ਕਰਨਾ
pl: Przeniesienie kontaktu: tylko odbiór
pt_br: Somente transfererir contato e recebimento
ro_ro: Transfer Contact numai Primirea
ru_ru: Только передача контакта
si: සම්බන්ධතා මාරු ලැබීම පමණක්
sl_si: Prenos stikov, samo prejemanje
sr_ba: Transfer kontakta samo primanje
sw: Uhamisho wa Mwasiliani kwa Kupokea Tu
ta: தொடர்பு பரிமாற்றத்தைப் பெறுதல் மட்டுமே
te: సంప్రదింపు బదిలీ స్వీకరణ మాత్రమే
th: ติดต่อโอนรับเท่านั้น
tl: Paglilipat ng Contact Pagtanggap Lamang
tr_tr: Sadece Alarak Kişi Aktarımı
uk: Перенесення контакта, тільки шляхом отримання
ur: صرف منتقلی کو وصول کرنے سے رابطہ کریں
vi: Chuyển liên hệ chỉ nhận
zh_cn: 联系人转移仅接收
zh_tw: 聯繫人轉移僅接收

source: This contact has been transferred
am_et: ይህ እውቂያ ተላል hasል
ar: تم نقل جهة الاتصال
bg_bg: Това лице за контакт е прехвърлено
bn_bd: এই পরিচিতি স্থানান্তর করা হয়েছে
bn_in: এই পরিচিতি স্থানান্তরিত হয়েছে
bs_ba: Ovaj kontakt je prenešen
cs: Tento kontakt byl převeden
de_de: Dieser Kontakt wurde übertragen
el: Έχει γίνει μεταφορά αυτής της επαφής
es_419: Este contacto ha sido transferido
fa_ir: این مخاطب انتقال داده شده است
fr_fr: Ce contact a été transféré
gu: આ સંપર્ક સ્થાનાંતરિત કરવામાં આવ્યો છે
hi_in: इस संपर्क का ट्रांसफर हो चुका है
hu_hu: A Névjegyet Átvitte
id_id: Kontak ini sudah ditransfer
it_it: Questo contatto è stato trasferito
ja: この連絡先は転送されました
kn: ಈ ಸಂಪರ್ಕವನ್ನು ವರ್ಗಾಯಿಸಲಾಗಿದೆ
ko_kr: 연락처가 전송되었습니다
ku: Ev têkilî hate veguheztin
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ນີ້ຖືກໂອນໄປແລ້ວ
mk_mk: Овој контакт има направено трансфер
ml: ഈ കോൺ‌ടാക്റ്റ് കൈമാറി
mr: हा संपर्क ट्रांसफर करण्यात आला
my_mm: ဒီအဆက်အသွယ်သည်လွှဲပြောင်းပြီးပါပြီ
ne_np: यो सम्पर्क स्थानान्तरण गरियो
nl_nl: Dit contact is overgedragen
pa_in: ਇਹ ਸੰਪਰਕ ਤਬਦੀਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ
pl: Ten kontakt został przetransferowany
pt_br: Este contato foi transferido
ro_ro: Acest contact a fost transferat
ru_ru: Этот контакт был передан
si: මෙම සම්බන්ධතාව මාරු කර ඇත
sl_si: Stik je bil prenesen
sr_ba: Ovaj kontakt je prebačen
sw: Mwasiliani huyu amehamishwa
ta: இந்த தொடர்பு மாற்றப்பட்டது
te: ఈ పరిచయం బదిలీ చేయబడింది
th: โอนผู้ติดต่อนี้แล้ว
tl: Nailipat na ang contact na ito
tr_tr: Bu kişi aktarıldı
uk: Цей контакт перенесений
ur: یہ رابطہ منتقل کردیا گیا ہے
vi: Liên hệ này đã được chuyển
zh_cn: 此联系人已转移
zh_tw: 此聯繫人已轉移

source: This contact has been transferred to
am_et: ይህ እውቂያ ተላል transferredል
ar: تم نقل جهة الاتصال هذه إلى
bg_bg: Това лице за контакт е прехвърлено на
bn_bd: এই পরিচিতি স্থানান্তর করা হয়েছে
bn_in: এই পরিচিতি স্থানান্তরিত হয়েছে
bs_ba: Ovaj kontakt je prenešen ka
cs: Tento kontakt byl převeden na
de_de: Dieser Kontakt wurde übertragen zu
el: Αυτή η επαφή έχει μεταφερθεί σε
es_419: Este contacto ha sido transferido a
fa_ir: این مخاطب انتقال داده شده است به
fr_fr: Ce contact a été transféré à
gu: આ સંપર્ક સ્થાનાંતરિત કરવામાં આવ્યો છે
hi_in: इस संपर्क का ट्रांसफर हुआ है यहां
hu_hu: A névjegyet átvitte a következőnek:
id_id: Kontak ini sudah ditransfer ke
it_it: Questo contatto è stato trasferito verso
ja: この連絡先はに転送されました
kn: ಈ ಸಂಪರ್ಕವನ್ನು ವರ್ಗಾಯಿಸಲಾಗಿದೆ
ko_kr: 이 연락처는 ~~로 전송되었습니다
ku: Ev têkilî hate veguhastin
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ນີ້ຖືກໂອນໄປ
mk_mk: Овој контакт има направено трансфер кон
ml: ഈ കോൺ‌ടാക്റ്റ് ഇതിലേക്ക് മാറ്റി
mr: हा संपर्क दुसऱ्या साइटवर
my_mm: သို့ဒီအဆက်အသွယ်သည်လွှဲပြောင်းပြီးပါပြီ
ne_np: यो सम्पर्क स्थानान्तरण गरियो छ
nl_nl: Dit contact is overgedragen aan
pa_in: ਇਸ ਸੰਪਰਕ ਨੂੰ ਤਬਦੀਲ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ
pl: Ten kontakt został przetransferowany do
pt_br: Este contato foi transferido para
ro_ro: Acest contact a fost transferat către
ru_ru: Этот контакт был передан
si: මෙම සම්බන්ධතාව වෙත මාරු කර ඇත
sl_si: Stik je bil prenesen osebi
sr_ba: Ovaj kontakt je prebačen na
sw: Mwasiliani huyu amehamishwa kwa
ta: இந்த தொடர்பு மாற்றப்பட்டது
te: ఈ పరిచయం బదిలీ చేయబడింది
th: รายชื่อติดต่อนี้ถูกโอนไปยัง
tl: Nailipat na ang contact na ito sa
tr_tr: Bu kişi şuna aktarıldı
uk: Цей контакт перенесений до
ur: یہ رابطہ منتقل کردیا گیا ہے
vi: Liên hệ này đã được chuyển tới
zh_cn: 此联系人已转移到
zh_tw: 此聯繫人已轉移到

source: Status Currently Unavailable
am_et: ሁኔታ በአሁኑ ጊዜ አይገኝም
ar: الحالة غير متاحة حاليًا
bg_bg: Състоянието в момента е недостъпно
bn_bd: স্থিতি বর্তমানে অনুপলব্ধ
bn_in: অবস্থা বর্তমানে অনুপলব্ধ
bs_ba: Status Trenutno nedostupan
cs: Stav Momentálně nedostupný
de_de: Status Derzeit nicht verfügbar
el: Κατάσταση Προς το Παρόν μη Διαθέσιμη
es_419: Estado Actualmente No Disponible
fa_ir: وضعیت در حال حاضر در دسترس نیست
fr_fr: Statut actuellement indisponible
gu: સ્થિતિ હાલમાં અનુપલબ્ધ છે
hi_in: स्टेट्स अभी अनुपलब्ध
hu_hu: Állapot jelenleg nem elérhető
id_id: Status Saat Ini Tidak Tersedia
it_it: Stato attualmente non disponibile
ja: ステータスは現在利用できません
kn: ಸ್ಥಿತಿ ಪ್ರಸ್ತುತ ಲಭ್ಯವಿಲ್ಲ
ko_kr: 현황을 현재 이용할 수 없음
ku: Rewşa Niha Berdest nîne
lo: ສະຖານະປັດຈຸບັນບໍ່ສາມາດໃຊ້ໄດ້
mk_mk: Статус моментално недостапен
mr: स्टेटस सध्या उपलब्ध नाही
my_mm: အခြေအနေ လောလောဆယ် မရနိုင်ပါ။
ne_np: स्थिति हाल उपलब्ध छैन
nl_nl: Status Momenteel niet beschikbaar
pa_in: ਸਥਿਤੀ ਵਰਤਮਾਨ ਵਿੱਚ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pl: Status obecnie niedostępny
pt_br: Status atualmente indisponível
ro_ro: Stare indisponibilă momentan
ru_ru: Статус в настоящее время недоступен
si: තත්ත්වය දැනට නොමැත
sl_si: ﻿Status trenutno ni na voljo
sr_ba: Status je trenutno nedostupan
sw: Hali Haipatikani Kwa Sasa
ta: நிலை தற்போது கிடைக்கவில்லை
te: స్థితి ప్రస్తుతం అందుబాటులో లేదు
th: สถานะขณะนี้ไม่พร้อมใช้งาน
tl: Kasalukuyang Hindi Makikita ang Estado
tr_tr: Durum Şuan Mevcut Değil
uk: На даний момент статус недоступний
ur: اسٹیٹس فی الحال دستیاب نہیں ہے۔
vi: Trạng thái Hiện không khả dụng
zh_cn: 当前状态不可用
zh_tw: 當前狀態不可用

source: Seeker Path Currently Unavailable
am_et: የፈላጊ መንገድ በአሁኑ ጊዜ የለም።
ar: مسار الباحث غير متوفر حاليًا
bg_bg: Търсещият път в момента не е наличен
bn_bd: অনুসন্ধানকারী পথ বর্তমানে অনুপলব্ধ৷
bn_in: অন্বেষণকারীর পথ বর্তমানে অনুপলব্ধ
bs_ba: Putanja tražioca trenutno nije dostupna
cs: Cesta hledajícího momentálně nedostupná
de_de: Suchpfad derzeit nicht verfügbar
el: Μονοπάτι Αναζήτησης Προς το Παρόν μη Διαθέσιμο
es_419: Camino del Buscador Momentáneamente No Disponible
fa_ir: مسیر جستجوگر در حال حاضر در دسترس نیست
fr_fr: Chemin de chercheur actuellement indisponible
gu: સીકર પાથ હાલમાં અનુપલબ્ધ છે
hi_in: सीकर पाथ अभी अनुपलब्ध
hu_hu: Keresői út jelenleg nem érhető el
id_id: Jalur Pencari Saat Ini Tidak Tersedia
it_it: Percorso del cercatore attualmente non disponibile
ja: Seeker Path（求道者の道）は現在利用できません
kn: ಸೀಕರ್ ಪಾತ್ ಪ್ರಸ್ತುತ ಲಭ್ಯವಿಲ್ಲ
ko_kr: 구도자의 길을 현재 이용할 수 없음
ku: Rêya Lêgerînê Niha Berdest nîne
lo: ເສັ້ນທາງຜູ້ຊອກຫາບໍ່ສາມາດໃຊ້ໄດ້ໃນປັດຈຸບັນ
mk_mk: Патеката на трагачот моментално недостапна
mr: साधक मार्ग सध्या उपलब्ध नाही
my_mm: ရှာဖွေသူလမ်းကြောင်း လောလောဆယ် မရနိုင်ပါ။
ne_np: खोजकर्ता मार्ग हाल उपलब्ध छैन
nl_nl: Zoekerpad momenteel niet beschikbaar
pa_in: ਖੋਜੀ ਮਾਰਗ ਵਰਤਮਾਨ ਵਿੱਚ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pl: Ścieżka poszukiwania obecnie niedostępna
pt_br: Caminho de Busca Atualmente Indisponível
ro_ro: Cale de căutare indisponibilă momentan
ru_ru: Путь искателя в настоящее время недоступен
si: සීකර් මාර්ගය දැනට නොමැත
sl_si: ﻿Iskalna pot trenutno ni na voljo
sr_ba: Putanja za tragača je trenutno nedostupna
sw: Njia ya Mtafutaji Haipatikani Kwa Sasa
ta: சீக்கர் பாதை தற்போது கிடைக்கவில்லை
te: సీకర్ పాత్ ప్రస్తుతం అందుబాటులో లేదు
th: เส้นทางผู้แสวงหาขณะนี้ไม่พร้อมใช้งาน
tl: Kasalukuyang Hindi Magagamit ang Seeker Path
tr_tr: Arayan Yolu Şuan Mevcut Değil
uk: Шлях шукача на даний момент недоступний
ur: تلاش کرنے والا راستہ فی الحال دستیاب نہیں ہے۔
vi: Đường dẫn Người tìm kiếm Hiện không khả dụng
zh_cn: 搜索路径当前不可用
zh_tw: 搜索路徑當前不可用

source: Remote Contact Summary
am_et: የርቀት እውቂያ ማጠቃለያ
ar: ملخص الاتصال عن بعد
bg_bg: Резюме за отдалечен контакт
bn_bd: দূরবর্তী যোগাযোগ সারাংশ
bn_in: দূরবর্তী পরিচিতি সারাংশ
bs_ba: Sažetak kontakta
cs: Souhrn vzdálených kontaktů
de_de: Zusammenfassung der Remote-Kontakte
el: Περίληψη Απομακρυσμένης Επικοινωνίας
es_419: Resumen de Contacto Remoto
fa_ir: خلاصۀ مخاطب از راه دور
fr_fr: Résumé des contacts à distance
gu: દૂરસ્થ સંપર્ક સારાંશ
hi_in: रिमोट कॉन्टैक्ट की सम्मरी
hu_hu: Távoli kapcsolati összefoglaló
id_id: Ringkasan Kontak Jarak Jauh
it_it: Riepilogo del contatto remoto
ja: リモート連絡先の概要
kn: ರಿಮೋಟ್ ಸಂಪರ್ಕ ಸಾರಾಂಶ
ko_kr: 원격 연락처 요약
ku: Kurteya Têkiliya Dûr
lo: ສະຫຼຸບການຕິດຕໍ່ທາງໄກ
mk_mk: Резиме за далечински контакт
mr: दूरस्थ संपर्क सारांश
my_mm: အဝေးထိန်း ဆက်သွယ်မှု အကျဉ်းချုပ်
ne_np: रिमोट सम्पर्क सारांश
nl_nl: Samenvatting contact op afstand
pa_in: ਰਿਮੋਟ ਸੰਪਰਕ ਸੰਖੇਪ
pl: Podsumowanie kontaktu zdalnego
pt_br: Resumo do Contato Remoto
ro_ro: Rezumatul contactelor la distanță
ru_ru: Сводка удаленных контактов
si: දුරස්ථ සම්බන්ධතා සාරාංශය
sl_si: ﻿Povzetek stika na daljavo
sr_ba: Rezime udaljenog kontakta
sw: Muhtasari wa Anwani ya Mbali
ta: தொலை தொடர்பு சுருக்கம்
te: రిమోట్ సంప్రదింపు సారాంశం
th: สรุปการติดต่อระยะไกล
tl: Sumaryo ng Kontak na nasa Malayo
tr_tr: Uzaktan İletişim Özeti
uk: Підсумок віддаленого контакту
ur: ریموٹ رابطے کا خلاصہ
vi: Tổng hợp Liên hệ Từ xa
zh_cn: 远程联系人摘要
zh_tw: 遠程聯繫人摘要

source: Write your comment or note here
am_et: አስተያየትህን ወይም ማስታወሻህን እዚህ ጻፍ
ar: اكتب تعليقك أو ملاحظتك هنا
bg_bg: Напишете своя коментар или бележка тук
bn_bd: এখানে আপনার মন্তব্য বা নোট লিখুন
bn_in: এখানে আপনার মন্তব্য বা নোট লিখুন
bs_ba: Ovdje napišite svoj komentar ili bilješku
cs: Zde napište svůj komentář nebo poznámku
de_de: Schreiben Sie hier Ihren Kommentar oder Ihre Notiz
el: Γράψτε το σχόλιο ή τη σημείωσή σας εδώ
es_419: Escriba su comentario o nota aquí
fa_ir: نظر یا یادداشت خود را اینجا بنویسید
fr_fr: Écrivez votre commentaire ou note ici
gu: તમારી ટિપ્પણી અથવા નોંધ અહીં લખો
hi_in: यहां अपना कमेन्ट या नोट लिखें
hu_hu: Írja ide megjegyzését vagy jegyzetét
id_id: Tulis komentar atau catatan Anda di sini
it_it: Scrivi qui il tuo commento o gli appunti
ja: こちらにコメントまたはメモを書いてください
kn: ನಿಮ್ಮ ಕಾಮೆಂಟ್ ಅಥವಾ ಟಿಪ್ಪಣಿಯನ್ನು ಇಲ್ಲಿ ಬರೆಯಿರಿ
ko_kr: 이곳에 의견 또는 메모를 작성하세요
ku: Şîrove an têbînîya xwe li vir binivîsin
lo: ຂຽນຄໍາເຫັນຫຼືບັນທຶກຂອງທ່ານທີ່ນີ້
mk_mk: Напишете го вашиот коментар или белешка овде
mr: तुमची टिप्पणी किंवा नोट येथे लिहा
my_mm: သင့်မှတ်ချက် သို့မဟုတ် မှတ်စုကို ဤနေရာတွင် ရေးပါ။
ne_np: यहाँ आफ्नो टिप्पणी वा टिप्पणी लेख्नुहोस्
nl_nl: Schrijf hier uw opmerking of opmerking
pa_in: ਇੱਥੇ ਆਪਣੀ ਟਿੱਪਣੀ ਜਾਂ ਨੋਟ ਲਿਖੋ
pl: Wpisz tutaj swój komentarz lub uwagę
pt_br: Escreva seu comentário ou observação aqui
ro_ro: Scrieți aici comentariul sau nota dvs.
ru_ru: Напишите свой комментарий или заметку здесь
si: ඔබේ අදහස හෝ සටහන මෙහි ලියන්න
sl_si: ﻿Tukaj zapišite svoj komentar ali opombo
sr_ba: Ovde napišite svoj komentar ili napomenu
sw: Andika maoni au dokezo lako hapa
ta: உங்கள் கருத்தை அல்லது குறிப்பை இங்கே எழுதுங்கள்
te: మీ వ్యాఖ్య లేదా గమనికను ఇక్కడ వ్రాయండి
th: เขียนความคิดเห็นหรือบันทึกย่อของคุณที่นี่
tl: Isulat ang iyong komento o tala dito
tr_tr: Yorumun veya notun buraya yaz
uk: Напишіть ваш коментар або зауваження тут
ur: اپنا تبصرہ یا نوٹ یہاں لکھیں۔
vi: Viết bình luận hoặc ghi chú của bạn ở đây
zh_cn: 在此处写下您的评论或注释
zh_tw: 在此處寫下您的評論或註釋

source: Submit Update
am_et: ማሻሻያ አስገባ
ar: إرسال التحديث
bg_bg: Изпратете актуализация
bn_bd: আপডেট জমা দিন
bn_in: আপডেট জমা দিন
bs_ba: Pošalji ažuriranje
cs: Odeslat aktualizaci
de_de: Aktualisierung senden
el: Υποβολή Ενημέρωσης
es_419: Enviar Actualización
fa_ir: ارسال به‌روزرسانی
fr_fr: Soumettre la mise à jour
gu: અપડેટ સબમિટ કરો
hi_in: अपडेट सबमिट करें
hu_hu: Frissítés beküldése
id_id: Kirim Pembaruan
it_it: Invia l'aggiornamento
ja: 更新を送信
kn: ನವೀಕರಣವನ್ನು ಸಲ್ಲಿಸಿ
ko_kr: 변경 사항 제출
ku: Nûvekirin bişînin
lo: ສົ່ງອັບເດດ
mk_mk: Поднесете ажурирање
mr: अद्यतन सबमिट करा
my_mm: Update တင်ပါ။
ne_np: अपडेट पेश गर्नुहोस्
nl_nl: Update indienen
pa_in: ਅੱਪਡੇਟ ਸਪੁਰਦ ਕਰੋ
pl: Zgłoś aktualizację
pt_br: Enviar atualização
ro_ro: Trimiteți actualizarea
ru_ru: Отправить изменение
si: යාවත්කාලීනය ඉදිරිපත් කරන්න
sl_si: ﻿Predložite posodobitev
sr_ba: Prosledi ažuriranje
sw: Wasilisha Sasisho
ta: புதுப்பிப்பைச் சமர்ப்பிக்கவும்
te: నవీకరణను సమర్పించండి
th: ส่งการปรับปรุง
tl: Isumite ang Update
tr_tr: Güncellenme Gonder
uk: Надішліть оновлення
ur: اپ ڈیٹ جمع کروائیں۔
vi: Gửi Cập nhật
zh_cn: 提交更新
zh_tw: 提交更新

source: another site
am_et: ሌላ ጣቢያ
ar: موقع اخر
bg_bg: друг сайт
bn_bd: অন্য সাইট
bn_in: অন্য সাইট
bs_ba: Druga web lokacija
cs: jiná stránka
de_de: einer anderen Seite
el: άλλος ιστότοπος
es_419: otro sitio
fa_ir: سایت دیگر
fr_fr: un autre site
gu: બીજી સાઇટ
hi_in: एक अन्य साइट
hu_hu: másik oldal
id_id: situs yang lain
it_it: un altro sito
ja: 別のサイト
kn: ಮತ್ತೊಂದು ಸೈಟ್
ko_kr: 다른 사이트
ku: malperek din
lo: ເວັບໄຊທ໌ອື່ນ
mk_mk: друг сајт
ml: മറ്റൊരു സൈറ്റ്
mr: ट्रांसफर केला
my_mm: အခြားဆိုဒ်
ne_np: अर्को तर्फ
nl_nl: een andere site
pa_in: ਇਕ ਹੋਰ ਸਾਈਟ
pl: kolejna strona
pt_br: Outro site
ro_ro: un alt site
ru_ru: другой сайт
si: තවත් අඩවියක්
sl_si: drugo spletno mesto
sr_ba: druga stranica
sw: tovuti nyingine
ta: மற்றொரு தளம்
te: మరొక సైట్
th: ไซต์อื่น
tl: iba pang site
tr_tr: başka bir site
uk: Інший сайт
ur: ایک اور سائٹ
vi: một trang web khác
zh_cn: 另一个网站
zh_tw: 另一個網站

source: Already transfered to %s
ar: تم نقله إلى %s
bg_bg: Вече е прехвърлено на %s
bn_bd: ইতিমধ্যে স্থানান্তর করা হয়েছেন %s
bn_in: ইতিমধ্যে %s এ স্থানান্তরিত
bs_ba: Već je preneseno %s
cs: Již převedeno na %s
de_de: Bereits übertragen zu %s
el: Έχει ήδη μεταφερθεί σε %s
es_419: Ya se transfirió a %s
fa_ir: قبلاً انتقال داده شده است به %s
fr_fr: Déjà transféré vers %s
gu: %s પર પહેલેથી જ સ્થાનાંતરિત
hi_in: पहले से ही %s में ट्रांसफर हो गया
hu_hu: Már kiosztva a következőnek: %s
id_id: Sudah ditransfer kepada %s
it_it: Già trasferito verso %s
kn: ಈಗಾಗಲೇ%s ಗೆ ವರ್ಗಾಯಿಸಲಾಗಿದೆ
ko_kr: %s로 이미 전송되었습니다
ku: Jixwe veguhastin %s
lo: ໂອນໄປແລ້ວ%s ແລ້ວ
mk_mk: Веќе префрлено кон %s
ml: ഇതിനകം%s ലേക്ക് മാറ്റി
mr: %s येथे आधीच ट्रांसफर केला
my_mm: %s သို့လွှဲပြောင်းပြီးဖြစ်သည်
ne_np: %s मा पहिले नै सारियो
nl_nl: Reeds overgedragen aan %s
pl: Już przeniesiono do %s
pt_br: Já transferido para %s
ro_ro: Deja transferat către %s
ru_ru: Уже передан %s
si: දැනටමත් %s වෙත මාරු කර ඇත
sl_si: Že preneseno v %s
sr_ba: Već je prebačen na %s
sw: Ameishahamishwa kwa %s
ta: ஏற்கனவே%s க்கு மாற்றப்பட்டது
te: ఇప్పటికే%s కి బదిలీ చేయబడింది
tl: Nailipat na sa %s
tr_tr: %s e zaten aktarıldı
uk: Вже перенесений до %s
vi: Đã được chuyển tới %s
zh_tw: 已轉移至 %s
