Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Personal email is private to the team, not for distribution.
am_et: የግል ኢሜል ለቡድኑ የግል እንጂ ለማሰራጨት አይደለም ፡፡
ar: البريد الإلكتروني الشخصي خاص بالفريق وليس للتوزيع.
bg_bg: Личният имейл е частен за екипа, а не за разпространение.
bn_bd: ব্যক্তিগত ইমেইল টিমের কাছে ব্যক্তিগতভাবে থাকবে, বিতরণের জন্য নয়।
bn_in: ব্যক্তিগত ইমেইল দলের জন্য গোপনীয়, বিতরণের জন্য নয়।
bs_ba: Lična e-pošta je privatna za tim, a ne za distribuciju.
cs: Osobní e-mail je pouze pro tým, nikoli k distribuci.
de_de: Die persönliche E-Mail-Adresse ist privat für das Team und nicht zur Weitergabe bestimmt.
el: Η προσωπική διεύθυνση email είναι απόρρητη για την ομάδα και όχι προς διανομή.
es_419: El email personal es privado para el equipo; no se puede distribuir.
fa_ir: ایمیل شخصی کاملاً محرمانه است و در اختیار دیگران قرار نمی‌گیرد.
fr_fr: L'e-mails personnel est privé pour l'équipe, pas pour la distribution.
gu: વ્યક્તિગત ઇમેઇલ ટીમ માટે ખાનગી છે, વિતરણ માટે નહીં.
hi_in: निजी ईमेल टीम के लिए गुप्त होता है, वितरण के लिए नहीं है।
hu_hu: Személyes email a csapat számára elérhető, nem megosztandó.
id_id: Email pribadi ini hanya dikenal oleh tim, jangan dibagikan
it_it: Gli indirizzi email personali sono riservati al team e non sono distribuibili.
ja: 個人の電子メールはチーム専用であり、配布用ではありません。
kn: ವೈಯಕ್ತಿಕ ಇಮೇಲ್ ತಂಡಕ್ಕೆ ಖಾಸಗಿಯಾಗಿದೆ, ವಿತರಣೆಗಾಗಿ ಅಲ್ಲ.
ko_kr: 개인 이메일은 팀에 비공개되며, 배부되지 않습니다.
ku: E-nameya kesane ji tîmê re taybet e, ne ji bo belavkirinê.
lo: ອີເມວສ່ວນຕົວແມ່ນສ່ວນຕົວຂອງທີມ, ບໍ່ແມ່ນ ສຳ ລັບການແຈກຢາຍ.
mk_mk: Личната е-пошта е само за тимот, не е за дистрибуција
ml: വ്യക്തിഗത ഇമെയിൽ ടീമിന് സ്വകാര്യമാണ്, വിതരണത്തിനല്ല.
mr: व्यक्तिगत ई-मेल फक्त संघाकरिता खाजगी आहे, वितरित करण्यासाठी नाही.
my_mm: ကိုယ်ပိုင်အီးမေးလ်သည်အဖွဲ့အတွက်သီးသန့်ဖြစ်သည်၊ ဖြန့်ဝေရန်မဟုတ်ပါ။
ne_np: व्यक्तिगत इमेल टोलिको निजि हो, बाड्नको लागि लोइन
nl_nl: Persoonlijke Email is alleen voor het team, niet voor distributie
pa_in: ਨਿੱਜੀ ਈਮੇਲ ਟੀਮ ਲਈ ਨਿੱਜੀ ਹੈ, ਵੰਡ ਲਈ ਨਹੀਂ.
pl: Prywatny adres mailowy tylko do wiadomości zespołu
pt_br: O e-mail pessoal fica reservado à equipe, não para distribuição.
ro_ro: E-mailul personal este privat echipei, nu pentru distribuire.
ru_ru: Личная электронная почта является конфиденциальной информацией для команды, не предназначена для распространения.
si: පුද්ගලික විද්‍යුත් තැපෑල කණ්ඩායමට පුද්ගලිකයි, බෙදා හැරීම සඳහා නොවේ.
sl_si: Osebni e-poštni naslov je zaseben za ekipo in ni za distribucijo.
sr_ba: Lični email je privatan za tim, nije za javnost
sw: Barua pepe ya kibinafsi ni ya kibinafsi kwa timu, sio kwa usambazaji.
ta: தனிப்பட்ட மின்னஞ்சல் அணிக்கு தனிப்பட்டது, விநியோகத்திற்காக அல்ல.
te: వ్యక్తిగత ఇమెయిల్ జట్టుకు ప్రైవేట్, పంపిణీ కోసం కాదు.
th: อีเมลส่วนตัวเป็นอีเมลส่วนตัวสำหรับทีมไม่ใช่เพื่อการแจกจ่าย
tl: Ang personal na email ay pribado para sa pangkat, hindi para sa pagbabahagi.
tr_tr: Kişisel epostaları sadece ekibimiz içindir. Dağıtılmayacaktır.
uk: Особиста електронна пошта є приватною для команди, а не для розповсюдження.
ur: ذاتی ای میل ٹیم کے لئے نجی ہے ، تقسیم کے لئے نہیں۔
vi: Chỉ có nhóm này mới xem được email cá nhân chứ không phải để cung cấp công khai.
zh_cn: 个人电子邮件是团队专用的，不能分发。
zh_tw: 個人電子郵件是團隊專用的，不能分發。

source: Personal Address
am_et: የግል አድራሻ
ar: خاص
bg_bg: Личен адрес
bn_bd: বাক্তিগত ঠিকানা
bn_in: ব্যক্তিগত ঠিকানা
bs_ba: Lična adresa
cs: Osobní adresa
de_de: Persönliche Adresse
el: Προσωπική διεύθυνση
es_419: Dirección personal
fa_ir: نشانی شخصی
fr_fr: Adresse personnelle
gu: વ્યક્તિગત સરનામું
hi_in: निजी पता
hu_hu: Személyes Lakcím
id_id: Alamat pribadi
it_it: Indirizzo Personale
ja: 個人住所
kn: ವೈಯಕ್ತಿಕ ವಿಳಾಸ
ko_kr: 개인 주소
ku: Navnîşana Kesane
lo: ທີ່ຢູ່ສ່ວນຕົວ
mk_mk: Лична адреса
ml: വ്യക്തിഗത വിലാസം
mr: व्यक्तिगत पत्ता
my_mm: ကိုယ်ပိုင်လိပ်စာ
ne_np: व्यक्ति ठेगाना
nl_nl: Huisadres
pa_in: ਨਿੱਜੀ ਪਤਾ
pl: Adres domowy
pt_br: Endereço pessoal
ro_ro: Adresa personală
ru_ru: личный
si: පුද්ගලික ලිපිනය
sl_si: Osebni naslov
sr_ba: Lična adresa
sw: Ya Binafsi
ta: தனிப்பட்ட முகவரி
te: వ్యక్తిగత చిరునామా
th: ที่อยู่ส่วนบุคคล
tl: Personal na Address
tr_tr: Kişisel
uk: Особиста адреса
ur: ذاتی پتہ
vi: Địa chỉ cá nhân
zh_cn: 个人地址
zh_tw: 個人地址

source: Personal address is private to the team, not for distribution.
am_et: የግል አድራሻ ለቡድኑ የግል እንጂ ለማሰራጨት አይደለም ፡፡
ar: العنوان الشخصي خاص بالفريق وليس للتوزيع.
bg_bg: Личният адрес е частен за екипа, а не за разпространение.
bn_bd: ব্যক্তিগত ঠিকানা টিমের কাছে ব্যক্তিগতভাবে থাকবে, বিতরণের জন্য নয়।
bn_in: ব্যক্তিগত ঠিকানা দলের জন্য গোপনীয়, বিতরণের জন্য নয়।
bs_ba: Lična adresa je privatna za tim, a ne za distribuciju.
cs: Osobní adresa je pouze pro tým, nikoli pro distribuci.
de_de: Die persönliche Adresse ist privat für das Team und nicht zur Weitergabe bestimmt.
el: Η προσωπική διεύθυνση είναι απόρρητη για την ομάδα και όχι προς διανομή.
es_419: La dirección personal es privada para el equipo; no se puede distribuir.
fa_ir: نشانی شخصی کاملاً محرمانه است و در اختیار دیگران قرار نمی‌گیرد.
fr_fr: L'adresse personnelle est privée pour l'équipe, pas pour la distribution.
gu: વ્યક્તિગત સરનામું ટીમ માટે ખાનગી છે, વિતરણ માટે નહીં.
hi_in: निजी पता टीम के लिए गुप्त होता है, वितरण के लिए नहीं है।
hu_hu: Személyes lakcím a csapat számára elérhető, nem megosztandó.
id_id: Alamat pribadi ini hanya diketahui oleh tim, jangan membagi
it_it: L'indirizzo personale è riservato al team, e non è distribuibile.
ja: 個人アドレスはチーム専用であり、配布用ではありません。
kn: ವೈಯಕ್ತಿಕ ವಿಳಾಸವು ತಂಡಕ್ಕೆ ಖಾಸಗಿಯಾಗಿದೆ, ವಿತರಣೆಗಾಗಿ ಅಲ್ಲ.
ko_kr: 개인 주소는 팀에 비공개되며, 배부되지 않습니다.
ku: Navnîşana kesane ji tîmê re taybet e, ne ji bo belavkirinê.
lo: ທີ່ຢູ່ສ່ວນຕົວເປັນສ່ວນຕົວຂອງທີມ, ບໍ່ແມ່ນ ສຳ ລັບແຈກຢາຍ.
mk_mk: Личната адреса е само за тимот, не е за дистрибуција
ml: വ്യക്തിഗത വിലാസം ടീമിന് സ്വകാര്യമാണ്, വിതരണത്തിനല്ല.
mr: व्यक्तिगत पत्ता फक्त संघाकरिता खाजगी आहे, वितरित करण्यासाठी नाही.
my_mm: ကိုယ်ရေးကိုယ်တာလိပ်စာသည်အဖွဲ့အတွက်သီးသန့်ဖြစ်သည်။ ဖြန့်ဝေရန်မဟုတ်ပါ။
ne_np: व्यक्तिगत ठेगाना टोलीको निजि हो, बाद्नको लागि होइन
nl_nl: Huisadres is alleen voor het team, niet voor distributie
pa_in: ਵਿਅਕਤੀਗਤ ਪਤਾ ਟੀਮ ਲਈ ਨਿੱਜੀ ਹੈ, ਵੰਡ ਲਈ ਨਹੀਂ.
pl: Adres domowy tylko do wiadomości zespołu
pt_br: O endereço pessoal fica reservado à equipe, não para distribuição.
ro_ro: Adresa personală este privată pentru echipă, nu pentru distribuire.
ru_ru: Личный адрес является конфиденциальной информацией для команды, не предназначен для распространения.
si: පුද්ගලික ලිපිනය කණ්ඩායමට පුද්ගලිකයි, බෙදා හැරීම සඳහා නොවේ.
sl_si: Osebni naslov je zaseben za ekipo, ne za distribucijo.
sr_ba: Privatna adresa je privatna za tim, nije za javnost
sw: Anwani ya kibinafsi ni ya kibinafsi kwa timu, sio kwa usambazaji.
ta: தனிப்பட்ட முகவரி அணிக்கு தனிப்பட்டது, விநியோகத்திற்காக அல்ல.
te: వ్యక్తిగత చిరునామా జట్టుకు ప్రైవేట్, పంపిణీ కోసం కాదు.
th: ที่อยู่ส่วนบุคคลเป็นส่วนตัวของทีมไม่ใช่เพื่อการแจกจ่าย
tl: Ang personal na address ay pribado para sa pangkat, hindi para sa pagbabahagi.
tr_tr: Kişisel adresleri sadece ekibimiz içindir. Dağıtılmayacaktır.
uk: Особиста адреса є приватною для команди, а не для розповсюдження.
ur: ذاتی پتہ ٹیم کے لئے نجی ہے ، تقسیم کے لئے نہیں۔
vi: Chỉ có nhóm này mới xem được địa chỉ cá nhân chứ không phải để cung cấp công khai.
zh_cn: 个人地址仅供团队使用，不能用于分发。
zh_tw: 個人地址僅供團隊使用，不能用於分發。

source: Work Phone
am_et: የስራ ስልክ
ar: رقم الهاتف
bg_bg: Служебен телефон
bn_bd: কর্মস্থলের ফোন
bn_in: কর্মস্থলের ফোন
bs_ba: Službeni telefon
cs: Pracovní telefon
de_de: Geschäftliche Telefonnummer
el: Τηλέφωνο Εργασίας
es_419: Teléfono laboral
fa_ir: تلفن کار
fr_fr: Téléphone professionnel
gu: કામનો ફૉન
hi_in: कार्यक्षेत्र का फ़ोन
hu_hu: Munka Telefon
id_id: HP Kantor
it_it: Telefono Lavoro
ja: 勤務先の電話
kn: ಕೆಲಸದ ದೂರವಾಣಿ
ko_kr: 활동 휴대전화
ku: Telefon Têkilî
lo: ໂທລະສັບເຮັດວຽກ
mk_mk: Телефон на работа
ml: ഔദ്യോഗിക ഫോൺ
mr: कार्यालयीन दूरध्वनी
my_mm: အလုပ်ဖုန်း
ne_np: कामको फोन
nl_nl: Werk telefoon
pa_in: ਵਰਕ ਫੋਨ
pl: Telefon służbowy
pt_br: Telefone comercial
ro_ro: Telefon de serviciu
ru_ru: Телефон
si: වැඩ දුරකථනය
sl_si: Službeni telefon
sr_ba: Poslovni broj telefona
sw: Simu
ta: அலுவலக தொலைபேசி
te: పని ఫోన్
th: โทรศัพท์ที่ทำงาน
tl: Telepono sa Trabaho
tr_tr: Telefon
uk: Робочий телефон
ur: ورک فون
vi: Điện thoại công ty
zh_cn: 工作电话
zh_tw: 工作電話

source: Work phone is for distribution to contacts and seekers.
am_et: የሥራ ስልክ ለእውቂያዎች እና ፈላጊዎች ማሰራጨት ነው ፡፡
ar: هاتف العمل للتوزيع على جهات الاتصال والباحثين.
bg_bg: Служебният телефон е за разпространение сред лица за контакт и търсещи.
bn_bd: কর্মস্থলের ফোন পরিচিতিদের এবং সন্ধানকারীদের নিকট বিতরণের জন্য।
bn_in: কর্মস্থলের ফোন পরিচিতি এবং অন্বেষণকারীদের কাছে বিতরণের জন্য।
bs_ba: Službeni telefon služi za distribuciju kontaktima i tragačima.
cs: Pracovní telefon je určen k distribuci kontaktům a hledajícím.
de_de: Die geschäftliche Telefonnummer ist für die Weitergabe an Kontakte und Suchende bestimmt.
el: Το τηλέφωνο εργασίας προορίζεται για διανομή στις επαφές και στους αναζητούντες.
es_419: El teléfono laborar es para distribución a contactos y buscadores.
fa_ir: تلفن کار محرمانه نیست و در اختیار مخاطبین و حق‌جویان قرار می‌گیرد.
fr_fr: Le téléphone professionnel est destiné à être distribué aux contacts et aux chercheurs.
gu: વર્ક ફોન સંપર્કો અને શોધનારાઓને વિતરણ માટે છે.
hi_in: कार्यक्षेत्र का फ़ोन संपर्कों और जिज्ञासुओं को वितरण करने के लिए है।
hu_hu: Munka telefon a csapat számára elérhető, nem megosztandó.
id_id: HP kantor boleh dibagi dengan kontak dan pencari
it_it: Il telefono del lavoro è distribuibile ai contatti e ai cercatori.
ja: 仕事用の電話は、連絡先や求職者に配布するためのものです。
kn: ಕೆಲಸದ ಫೋನ್ ಸಂಪರ್ಕಗಳು ಮತ್ತು ಅನ್ವೇಷಕರಿಗೆ ವಿತರಣೆಯಾಗಿದೆ.
ko_kr: 활동 휴대전화는 연락자와 구도자에게 배부됩니다.
ku: Têlefona kar ji bo belavkirina têkilî û lêgerînan e.
lo: ໂທລະສັບບ່ອນເຮັດວຽກແມ່ນ ສຳ ລັບແຈກຢາຍໃຫ້ຜູ້ຕິດຕໍ່ແລະຜູ້ຊອກຫາ.
mk_mk: Телефонот на работа е само за тимот, не е за дистрибуција
ml: കോൺടാക്റ്റുകൾക്കും അന്വേഷകർക്കും വിതരണം ചെയ്യുന്നതിനാണ് work ദ്യോഗിക ഫോൺ.
mr: कार्यालयीन दूरध्वनी हा संपर्कांना आणि साधकांना वितरणासाठी आहे.
my_mm: အလုပ်ဖုန်းသည်အဆက်အသွယ်များနှင့်ရှာဖွေသူများအတွက်ဖြန့်ဝေရန်ဖြစ်သည်။
ne_np: कामको फोन सम्पर्कहरु र खोजगर्नेकोलाई बाड्नको लागि हो
nl_nl: Werk telefoon is om door te geven aan contacten en zoekenden
pa_in: ਵਰਕ ਫੋਨ ਸੰਪਰਕਾਂ ਅਤੇ ਭਾਲਣ ਵਾਲਿਆਂ ਨੂੰ ਵੰਡਣ ਲਈ ਹੈ.
pl: Telefon służbowy dostępny dla kontaktów oraz poszukujących
pt_br: O telefone comercial é para distribuição aos contatos e interessados.
ro_ro: Telefonul de serviciu poate fi împărtășit persoanelor de contact și căutătorilor.
ru_ru: Рабочий телефон предназначен для раздачи контактам и ищущим.
si: කාර්යාල දුරකථනය සම්බන්ධතා සහ සොයන්නන් වෙත බෙදා හැරීම සඳහා වේ.
sl_si: Službeni telefon je namenjen razdeljevanju stikom in iskalcem.
sr_ba: Poslovni broj telefona jeste za javnu distribuciju sa kontaktima i tragaocima
sw: Simu ya kazi ni ya usambazaji kwa wawasiliani na watafutaji.
ta: பணி தொலைபேசி என்பது தொடர்புகள் மற்றும் தேடுபவர்களுக்கு விநியோகிப்பதாகும்.
te: పని ఫోన్ పరిచయాలు మరియు ఉద్యోగార్ధులకు పంపిణీ కోసం.
th: โทรศัพท์ที่ทำงานมีไว้สำหรับแจกจ่ายให้กับผู้ติดต่อและผู้แสวงหา
tl: Ang telepono sa trabaho ay para sa pamamahagi sa mga kontak at seeker.
tr_tr: İş cep numaraları kişilere ve arayanlara vermek içindir.
uk: Робочий телефон для розсилки контактам і тим, хто в пошуку.
ur: ورک فون رابطوں اور تلاش کرنے والوں میں تقسیم کے لئے ہے۔
vi: Điện thoại công ty dùng để cung cấp cho người liên hệ và người tìm kiếm môn đồ.
zh_cn: 工作电话用于分发给联系人和寻求者。
zh_tw: 工作電話用於分發給聯繫人和尋求者。

source: Work Email
am_et: የሥራ ኢሜይል
ar: البريد الالكتروني
bg_bg: Служебен имейл
bn_bd: কর্মস্থলের ইমেইল
bn_in: কর্মস্থলের ইমেইল
bs_ba: Poslovna e-pošta
cs: Pracovní e-mail
de_de: Geschäftliche E-Mail-Adresse
el: Διεύθυνση email εργασίας
es_419: Email laboral
fa_ir: ایمیل کار
fr_fr: Email professionnel
gu: વર્ક ઇમેઇલ
hi_in: कार्यक्षेत्र का ईमेल
hu_hu: Munka Email
id_id: Email kantor
it_it: Email Lavoro
ja: 仕事用メール
kn: ಕೆಲಸದ ಇಮೇಲ್
ko_kr: 활동 이메일
ku: Email Email
lo: ອີເມວເຮັດວຽກ
mk_mk: Е-пошта од работа
ml: Email ദ്യോഗിക ഇമെയിൽ
mr: कार्यालयीन ई-मेल
my_mm: အလုပ်အီးမေးလ်
ne_np: कामको इमेल
nl_nl: Wek Email
pa_in: ਕੰਮ ਦੀ ਈਮੇਲ
pl: Służbowy adres mailowy
pt_br: E-mail de trabalho
ro_ro: E-mail de lucru
ru_ru: Электронная почта
si: වැඩ ඊමේල්
sl_si: Službeni e-poštni naslov
sr_ba: Poslovni Email
sw: Barua pepe
ta: வேலை மின்னஞ்சல்
te: పని ఇమెయిల్
th: อีเมลที่ทำงาน
tl: Email sa Trabaho
tr_tr: E-posta
uk: Робоча електронна пошта
ur: کام ای میل
vi: Email công ty
zh_cn: 工作电邮
zh_tw: 工作電郵

source: Work email is for distribution to contacts and seekers.
am_et: የሥራ ኢሜል ለእውቂያዎች እና ፈላጊዎች ለማሰራጨት ነው ፡፡
ar: البريد الإلكتروني للعمل للتوزيع على جهات الاتصال والباحثين.
bg_bg: Работният имейл е за разпространение сред лицата за контакт и търсещи.
bn_bd: কর্মস্থলের ইমেইল পরিচিতিদের এবং সন্ধানকারীদের নিকট বিতরণের জন্য।
bn_in: কর্মস্থলের ইমেইল পরিচিতি এবং অন্বেষণকারীদের কাছে বিতরণের জন্য।
bs_ba: Poslovna e-pošta je za distribuciju kontaktima i tragačima.
cs: Pracovní e-mail slouží k distribuci kontaktům a hledajícím.
de_de: Die geschäftliche E-Mail-Adresse ist für die Weitergabe an Kontakte und Suchende bestimmt.
el: Η διεύθυνση email εργασίας προορίζεται για διανομή στις επαφές και αναζητούντες.
es_419: El email laboral es para distribución a contactos y buscadores.
fa_ir: تلفن کار محرمانه نیست و در اختیار مخاطبین و حق‌جویان قرار می‌گیرد.
fr_fr: L'e-mail professionnel est destiné à être distribué aux contacts et aux demandeurs.
gu: કાર્ય ઇમેઇલ સંપર્કો અને શોધનારાઓને વિતરણ માટે છે.
hi_in: कार्यक्षेत्र का ईमेल संपर्कों और जिज्ञासुओं को वितरण करने के लिए है।
hu_hu: Munka email a csapat számára elérhető, nem megosztandó.
id_id: Email kantor ini boleh dibagi dengan kontak dan pencari
it_it: L'indirizzo email del lavoro è distribuibile ai contatti e ai cercatori.
ja: 仕事用メールは、連絡先や求職者に配布するためのものです。
kn: ಕೆಲಸದ ಇಮೇಲ್ ಸಂಪರ್ಕಗಳು ಮತ್ತು ಅನ್ವೇಷಕರಿಗೆ ವಿತರಣೆಯಾಗಿದೆ.
ko_kr: 활동 이메일은 연락자와 구도자에게 배부됩니다.
ku: E-nameya xebatê ji bo belavkirina têkilî û lêgerînan e.
lo: ອີເມວເຮັດວຽກແມ່ນ ສຳ ລັບແຈກຢາຍໃຫ້ຜູ້ຕິດຕໍ່ແລະຜູ້ຊອກຫາ.
mk_mk: Е-поштата од работа е само за тимот, не е за дистрибуција
ml: Contact ദ്യോഗിക ഇമെയിൽ കോൺടാക്റ്റുകൾക്കും അന്വേഷകർക്കും വിതരണം ചെയ്യുന്നതിനാണ്.
mr: कार्यालयीन ई-मेल ही संपर्कांना आणि साधकांना वितरणासाठी आहे.
my_mm: အလုပ်အီးမေးလ်သည်အဆက်အသွယ်များနှင့်ရှာဖွေသူများအားဖြန့်ဖြူးရန်ဖြစ်သည်။
ne_np: कामको इमेल सम्पर्कहरु र खोजगर्नेकोलाई बाड्नको लागि हो
nl_nl: Werk Email is om door te geven aan contacten en zoekenden
pa_in: ਕੰਮ ਦੀ ਈਮੇਲ ਸੰਪਰਕਾਂ ਅਤੇ ਭਾਲਣ ਵਾਲਿਆਂ ਨੂੰ ਵੰਡਣ ਲਈ ਹੈ.
pl: Służbowy adres mailowy dostępny dla kontaktów oraz poszukujących
pt_br: O e-mail comercial é para distribuição aos contatos e interessados.
ro_ro: E-mailul de serviciu poate fi împărtășit persoanelor de contact și căutătorilor.
ru_ru: Рабочая электронная почта предназначена для распространения среди контактов и ищущих.
si: කාර්යාල ඊමේල් යනු සම්බන්ධතා සහ සොයන්නන් වෙත බෙදා හැරීම සඳහා ය.
sl_si: Službeni e-poštni naslov je namenjena razdeljevanju stikom in iskalcem.
sr_ba: Poslovni email jeste za javnu distribuciju sa kontaktima i tragaocima
sw: Barua pepe ya kazi ni ya kusambazwa kwa wawasiliani na watafutaji.
ta: பணி மின்னஞ்சல் என்பது தொடர்புகள் மற்றும் தேடுபவர்களுக்கு விநியோகிப்பதற்கானது.
te: పని ఇమెయిల్ అనేది పరిచయాలు మరియు ఉద్యోగార్ధులకు పంపిణీ కోసం.
th: อีเมลที่ทำงานมีไว้สำหรับแจกจ่ายให้กับผู้ติดต่อและผู้หางาน
tl: Ang email sa trabaho ay para sa pamamahagi sa mga kontak at seeker.
tr_tr: İş eposta kişilere ve arayanlara vermek içindir.
uk: Робоча електронна пошта призначена для розповсюдження серед контактів і шукачів.
ur: ورک ای میل رابطوں اور متلاشیوں میں تقسیم کے لئے ہے۔
vi: Email công ty dùng để cung cấp cho người liên hệ và người tìm kiếm môn đồ.
zh_cn: 工作电子邮件用于分发给联系人和求职者。
zh_tw: 工作電子郵件用於分發給聯繫人和求職者。

source: Work Facebook
am_et: ስራ ፌስቡክ
ar: فاسبوك
bg_bg: Служебен Facebook
bn_bd: কর্মস্থলের ফেইসবুক
bn_in: কর্মস্থলের ফেসবুক
bs_ba: Poslovni Facebook
cs: Pracovní Facebook
de_de: Geschäftliche Facebook-Seite
el: Επαγγελματικός Λογαριασμός Facebook
es_419: Facebook laboral
fa_ir: فیسبوک کار
fr_fr: Facebook professionnel
gu: વર્ક ફેસબુક
hi_in: कार्यक्षेत्र का Facebook
hu_hu: Munka Facebook
id_id: Facebook kantor
it_it: Facebook Lavoro
ja: Facebookで働く
kn: ಫೇಸ್ಬುಕ್ ಕೆಲಸ
ko_kr: 활동 Facebook
ku: Facebook-ê bixebitin
lo: ເຮັດວຽກເຟສບຸກ
mk_mk: Службен Facebook
ml: ഫേസ്ബുക്ക് പ്രവർത്തിക്കുക
mr: कार्यालयीन फेसबुक
my_mm: အလုပ်ဖေ့စ်ဘွတ်ခ်
ne_np: कामको फेसबुक
nl_nl: Werk Facebook
pa_in: ਕੰਮ ਫੇਸਬੁੱਕ
pl: Służbowy Facebook
pt_br: Facebook Comercial
ro_ro: Facebook, pagina de afacere
ru_ru: Фейсбук
si: වැඩ ෆේස්බුක්
sl_si: Službeni Facebook
sr_ba: Poslovni Facebook
sw: Facebook
ta: பேஸ்புக் வேலை
te: ఫేస్బుక్ పని
th: ทำงาน Facebook
tl: Facebook sa Trabaho
tr_tr: Facebook
uk: Робочий Facebook
ur: کام فیس بک
vi: Facebook Công ty
zh_cn: 工作Facebook
zh_tw: 工作Facebook

source: Work Facebook is for distribution to contacts and seekers.
am_et: ሥራ ፌስቡክ ለእውቂያዎች እና ፈላጊዎች ማሰራጨት ነው ፡፡
ar: حساب فيسبوك للعمل للتوزيع على جهات الاتصال والباحثين.
bg_bg: Работният Facebook е за разпространение сред лица за контакт и търсещи.
bn_bd: কর্মস্থলের ফেইসবুক পরিচিতিদের এবং সন্ধানকারীদের নিকট বিতরণের জন্য।
bn_in: কর্মস্থলের ফেসবুক পরিচিতি এবং অন্বেষণকারীদের কাছে বিতরণের জন্য।
bs_ba: Poslovni Facebook je za distribuciju kontaktima i tragačima.
cs: Pracovní Facebook je určen k distribuci kontaktům a hledajícím.
de_de: Die geschäftliche Facebook-Seite ist für die Weitergabe an Kontakte und Suchende bestimmt.
el: Ο επαγγελματικός λογαριασμός Facebook προορίζεται για διανομή σε επαφές και αναζητούντες.
es_419: El Facebook laboral es para distribución a contactos y buscadores.
fa_ir: فیسبوک کار محرمانه نیست و در اختیار مخاطبین و حق‌جویان قرار می‌گیرد.
fr_fr: Le Facebook professionnel est destiné à être distribué aux contacts et aux chercheurs.
gu: વર્ક ફેસબુક સંપર્કો અને શોધનારાઓને વિતરણ માટે છે.
hi_in: कार्यक्षेत्र का Facebook संपर्कों और जिज्ञासुओं को वितरण करने के लिए है।
hu_hu: Munka Facebook a csapat számára elérhető, nem megosztandó.
id_id: Facebook kantor ini boleh dibagi dengan kontak dan pencari
it_it: Il profilo Facebook del lavoro è distribuibile ai contatti e ai cercatori.
ja: 仕事Facebookは連絡先と求職者に配布するためのものです。
kn: ಕೆಲಸ ಫೇಸ್‌ಬುಕ್ ಸಂಪರ್ಕಗಳು ಮತ್ತು ಅನ್ವೇಷಕರಿಗೆ ವಿತರಣೆಗಾಗಿ.
ko_kr: 활동 Facebook은 연락자와 구도자에게 배부됩니다.
ku: Facebook bixebitin ji bo belavkirina têkilî û lêgerînan e.
lo: Work Facebook ແມ່ນ ສຳ ລັບແຈກຢາຍໃຫ້ຜູ້ຕິດຕໍ່ແລະຜູ້ຊອກຫາ.
mk_mk: Службениот Facebook е за дистрибуција на контакти и трагачи.
ml: കോൺ‌ടാക്റ്റുകൾക്കും അന്വേഷകർക്കും വിതരണം ചെയ്യുന്നതിനാണ് വർക്ക് ഫേസ്ബുക്ക്.
mr: कार्यालयीन फेसबुक हे संपर्कांना आणि साधकांना वितरणासाठी आहे.
my_mm: အလုပ်ဖေ့စ်ဘွတ်ခ် သည်အဆက်အသွယ်များနှင့်ရှာဖွေသူများအားဖြန့်ဖြူးရန်ဖြစ်သည်။
ne_np: कामको फेसबुक सम्पर्कहरु र खोजगर्नेकोलाई बाड्नको लागि हो
nl_nl: Werk Facebook is om door te geven aan contacten en zoekenden
pa_in: ਵਰਕ ਫੇਸਬੁੱਕ ਸੰਪਰਕ ਅਤੇ ਭਾਲਣ ਵਾਲਿਆਂ ਨੂੰ ਵੰਡਣ ਲਈ ਹੈ.
pl: Służbowy Facebook dostępny dla kontaktów oraz poszukujących
pt_br: O Facebook Comercial é para distribuição aos contatos e interessados.
ro_ro: Facebook, pagina de afacere poate fi împărtășită persoanelor de contact și căutătorilor.
ru_ru: Рабочая страница Facebook предназначена для распространения среди контактов и ищущих.
si: වැඩ Facebook යනු සම්බන්ධතා සහ සොයන්නන් වෙත බෙදා හැරීම සඳහා ය.
sl_si: Službeni Facebook je namenjen distribuciji stikom in iskalcem.
sr_ba: Poslovni fejzbuk jeste za javnu distribuciju sa kontaktima i tragaocima
sw: Kazi Facebook ni ya usambazaji kwa wawasiliani na watafutaji.
ta: பேஸ்புக் என்பது தொடர்புகள் மற்றும் தேடுபவர்களுக்கு விநியோகிப்பதாகும்.
te: ఫేస్బుక్ అనేది పరిచయాలు మరియు ఉద్యోగార్ధులకు పంపిణీ కోసం.
th: Work Facebook มีไว้สำหรับแจกจ่ายให้กับผู้ติดต่อและผู้แสวงหา
tl: Ang Facebook sa trabaho ay para sa pamamahagi sa mga kontak at seeker.
tr_tr: İş Facebook profilleri kişilere ve arayanlara vermek içindir.
uk: Робочий Facebook призначена для поширення серед контактів і шукачів.
ur: ورک فیس بک رابطوں اور متلاشیوں میں تقسیم کے لئے ہے۔
vi: Facebook Công ty dùng để cung cấp cho người liên hệ và người tìm kiếm môn đồ.
zh_cn: Facebook工作用于向联系人和求职者分发。
zh_tw: Facebook工作用於向聯繫人和求職者分發。

source: Work WhatsApp
am_et: ዋትስአፕ ይስሩ
ar: واتساب العمل
bg_bg: Работен WhatsApp
bn_bd: কর্মস্থলের হোয়াটসঅ্যাপ
bn_in: কর্মস্থলের হোয়াটসঅ্যাপ
bs_ba: Poslovni WhatsApp
cs: Prácovní WhatsApp
de_de: Geschäftliches WhatsApp
el: Επαγγελματικός Λογαριασμός WhatsApp
es_419: WhatsApp laboral
fa_ir: واتساپ کار
fr_fr: WhatsApp professionnel
gu: વર્ક વોટ્સએપ
hi_in: कार्यक्षेत्र का WhatsApp
hu_hu: Munka WhatsApp
id_id: WhatsApp kantor
it_it: WhatsApp Lavoro
ja: 仕事WhatsApp
kn: ವಾಟ್ಸಾಪ್ ಕೆಲಸ
ko_kr: 활동 WhatsApp
ku: WhatsApp bixebitin
lo: ເຮັດວຽກ WhatsApp
mk_mk: Службен WhatsApp
ml: വാട്ട്‌സ്ആപ്പ് പ്രവർത്തിക്കുക
mr: कार्यालयीन व्हाट्सएप
my_mm: အလုပ်လုပ် WhatsApp
ne_np: कामको ह्वाट्सआप
nl_nl: Werk WhatsApp
pa_in: ਵਰਕ WhatsApp
pl: Służbowy WhatsApp
pt_br: WhatsApp Comercial
ro_ro: WhatsApp serviciu
ru_ru: Рабочий WhatsApp
si: WhatsApp වැඩ කරන්න
sl_si: Službeni WhatsApp
sr_ba: Poslovni WhatsApp
sw: Kazi WhatsApp
ta: வாட்ஸ்அப் வேலை
te: వాట్సాప్ పని
th: ทำงาน WhatsApp
tl: WhatsApp sa Trabaho
tr_tr: İş WhatsApp
uk: Робочий WhatsApp
ur: ورک واٹس ایپ
vi: WhatsApp Công ty
zh_cn: 工作WhatsApp
zh_tw: 工作WhatsApp
