Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Select the main person who is responsible for reporting on this contact.
am_et: በዚህ ዕውቂያ ላይ ሪፖርት የማድረግ ኃላፊነት ያለበት ዋናውን ሰው ይምረጡ ፡፡
ar: حدد الشخص الرئيسي المسؤول عن الإبلاغ عن جهة الاتصال هذه.
bg_bg: Изберете основното лице, което отговаря за докладването на този контакт.
bn_bd: এই পরিচিতির প্রতিবেদনের জন্য দায়বদ্ধ প্রধান ব্যক্তিটি নির্বাচন করুন।
bn_in: এই পরিচিতি সম্পর্কে রিপোর্ট করার জন্য দায়ী প্রধান ব্যক্তিকে নির্বাচন করুন।
bs_ba: Odaberite glavnu osobu koja je odgovorna za izvještavanje o ovom kontaktu.
cs: Vyberte hlavní osobu, která odpovídá za hlášení tohoto kontaktu.
de_de: Wählen Sie die Hauptperson, die für die Berichterstattung über diesen Kontakt verantwortlich ist.
el: Επιλέξτε το βασικό πρόσωπο που είναι υπεύθυνο για την αναφορά αυτής της επαφής.
es_419: Seleccionar al principal responsable de reportar acerca de este contacto.
fa_ir: شخصی که مسئولیت این مخاطب را بر عهده دارد و گزارشات مربوط به او را ارائه می‌دهد، انتخاب کنید.
fr_fr: Sélectionnez la personne principale chargée de faire rapport sur ce groupe. (un utilisateur pas un contact).
gu: આ સંપર્ક પર જાણ કરવા માટે જવાબદાર મુખ્ય વ્યક્તિ પસંદ કરો.
hi_in: मुख्य व्यक्ति का चयन करें जो इस संपर्क पर रिपोर्टिंग के लिए जिम्मेदार है।
hu_hu: Válaszd ki azt az embert, aki felelős az adott kapcsolati személlyel kapcsolatosan jelentést adni.
id_id: Menentukan orang yang terutama bertanggung jawab untuk membuat laporan-laporan mengenai kontak ini.
it_it: Seleziona la principale persona responsabile per la reportistica in questo contatto.
ja: この連絡先の報告を担当する主な人物を選択します。
kn: ಈ ಸಂಪರ್ಕವನ್ನು ವರದಿ ಮಾಡುವ ಜವಾಬ್ದಾರಿಯುತ ಮುಖ್ಯ ವ್ಯಕ್ತಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko_kr: 이 연락처에 대한 보고를 담당하는 주 담당자를 선택하세요.
ku: Kesê sereke yê ku berpirsiyarê ragihandina vê têkiliyê ye hilbijêrin.
lo: ເລືອກບຸກຄົນຫຼັກທີ່ຮັບຜິດຊອບລາຍງານກ່ຽວກັບຜູ້ຕິດຕໍ່ນີ້.
mk_mk: Избери ја главната личност која е одговорна за известување за овој контакт
ml: ഈ കോൺ‌ടാക്റ്റിനെക്കുറിച്ച് റിപ്പോർ‌ട്ട് ചെയ്യുന്നതിന് ഉത്തരവാദിത്തമുള്ള പ്രധാന വ്യക്തിയെ തിരഞ്ഞെടുക്കുക.
mr: या काँटॅक्टसंबंधी माहिती देण्याची जबाबदारी असलेली मुख्य व्यक्ती निवडा.
my_mm: ဒီအဆက်အသွယ်အပေါ်အစီရင်ခံရန်တာဝန်ရှိသောအဓိကပုဂ္ဂိုလ်ကိုရွေးချယ်ပါ။
ne_np: मुख्य सम्पर्क छान्नुहोस् जो यस सम्पर्कमा रिपोर्टि गर्न जिम्मेवार छ।
nl_nl: Selecteer de hoofd persoon die verantwoordelijk is voor rapporteren over dit contact.
pa_in: ਮੁੱਖ ਵਿਅਕਤੀ ਦੀ ਚੋਣ ਕਰੋ ਜੋ ਇਸ ਸੰਪਰਕ 'ਤੇ ਰਿਪੋਰਟਿੰਗ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ.
pl: Zaznacz główną osobę odpowiedzianą za raporty związane z tym kontaktem.
pt_br: Selecione a pessoa responsável para fazer o relatório desse contato.
ro_ro: Selectați persoana principală care este responsabilă pentru raportarea acestui contact.
ru_ru: Выберите главного человека, который отвечает за отчетность по этой группе. (пользователь, не контакт).
si: මෙම සම්බන්ධතාව පිළිබඳව වාර්තා කිරීමට වගකිව යුතු ප්‍රධාන පුද්ගලයා තෝරන්න.
sl_si: Izberite glavno osebo, ki je odgovorna za poročanje o tem stiku.
sr_ba: Izaberite osobu koja je odgovorna za izveštavanje o ovom kontaktu.
sw: Chagua mtu mkuu anayehusika na kuripoti juu ya anwani hii.
ta: இந்த தொடர்பைப் புகாரளிக்கப் பொறுப்பான முக்கிய நபரைத் தேர்ந்தெடுக்கவும்.
te: ఈ పరిచయాన్ని నివేదించడానికి బాధ్యత వహించే ప్రధాన వ్యక్తిని ఎంచుకోండి.
th: เลือกบุคคลหลักที่มีหน้าที่รายงานเกี่ยวกับผู้ติดต่อนี้
tl: Piliin ang pangunahing taong responsable para sa pag-uulat tungkol sa kontak na ito.
tr_tr: Bu kişi hakkında bildirme yapan ana sorumlu kişi veya kullanıcıyı seç.
uk: Виберіть головну особу, яка відповідає за звітування про цей контакт.
ur: اس اہم شخص کا انتخاب کریں جو اس رابطے پر اطلاع دینے کا ذمہ دار ہے۔
vi: Chọn người chịu trách nhiệm báo cáo chính về liên hệ này.
zh_cn: 选择负责报告此联系人的主要人员。
zh_tw: 選擇負責報告此聯繫人的主要人員。

source: Sub-assigned to
am_et: ንዑስ ተመድቧል
ar: معيّن فرعيّا إلى
bg_bg: Подвъзложено на
bn_bd: আধি-নিজুক্ত করা হল
bn_in: সহ-নির্ধারিত
bs_ba: Poddodijeljen
cs: Přiřazeno
de_de: Untergeordnet zu
el: Υποανατέθηκε σε
es_419: Sub-asignado a
fa_ir: واگذار شده به
fr_fr: Sous-assigné à
gu: સબ-સોંપેલ
hi_in: को साथ में नियुक्त किया गया
hu_hu: Alkiosztva
id_id: Ditugaskan (kedua) kepada
it_it: Sub-assegnati a
ja: にサブアサイン
kn: ಗೆ ಉಪ-ನಿಯೋಜಿಸಲಾಗಿದೆ
ko_kr: 하위 할당 대상
ku: Binê-tayîn kirin ku
lo: ມອບ ໝາຍ ໃຫ້
mk_mk: Под-доделено на
ml: എന്നതിലേക്ക് ഉപ-നിയുക്തമാക്കി
mr: यांना सब-असाइन केले
my_mm: တာဝန်ခွဲပေးအပ်ထားသူ
ne_np: उप-तोकियाको
nl_nl: sub-toegewezen aan
pa_in: ਨੂੰ ਸੌਂਪਿਆ ਗਿਆ
pl: Podprzypisane do
pt_br: Sub-atribuído a
ro_ro: Reatribuit către
ru_ru: Переназначен для
si: උප-පවරනු ලැබේ
sl_si: Dodeljeno za
sr_ba: Pod-upisan
sw: Nani amepewa na mwingine
ta: துணை ஒதுக்கப்பட்டுள்ளது
te: దీనికి ఉప-కేటాయించబడింది
th: กำหนดย่อยให้กับ
tl: Naka-sub-assign kay
tr_tr: İkincil atanılan
uk: Підпризначений
ur: کو تفویض کیا
vi: Gán lại cho
zh_cn: 子分配给
zh_tw: 子分配給

source: Contact or User assisting the Assigned To user to follow up with the contact.
am_et: የተመደበውን ለተጠቃሚው እውቂያውን ለመከታተል ያነጋግሩ ወይም ተጠቃሚን ይረዱ ፡፡
ar: جهة اتصال أو مستخدم يساعد المستخدم المعين على المتابعة مع جهة الاتصال.
bg_bg: Контакт или Потребител, подпомагащ потребителя "Възложено на" да проследява контакта.
bn_bd: পরিচিতি বা ইউজার সাহায্য করেন ইউজারকে নিযুক্ত করতে পরিচিতিকে নিয়ে অনুসরনের কাজ করার জন্য।
bn_in: নির্ধারিত ব্যবহারকারীকে পরিচিতির সাথে ফলো আপ করতে সহায়তাকারী পরিচিতি বা ব্যবহারকারী।
bs_ba: Kontakt ili korisnik koji pomaže dodijeljenom korisniku da nastavi s kontaktom.
cs: Kontakt nebo Uživatel pomáhající Přiřazenému uživateli při kontaktu s kontaktem.
de_de: Kontakt oder Benutzer, der dem zugewiesenen Benutzer dabei behilflich ist, beim Kontakt nachzufassen.
el: Επαφή ή Χρήστης που βοηθά τον χρήστη με Ανάθεση να παρακολουθεί την επαφή.
es_419: Contacto o usuario que está asistiendo al usuario que se le asignó para hacerle seguimiento al contacto.
fa_ir: مخاطب یا کاربری که برای همکاری در پیگیری مخاطب، به کاربر مسئول مخاطب، اختصاص داده می‌شود.
fr_fr: Contact ou utilisateur aidant l'utilisateur "Assigné à" avec le suivi du contact.
gu: સંપર્ક અથવા વપરાશકર્તા સંપર્ક કરો સાથે સંપર્ક કરવા માટે વપરાશકર્તા માટે સોંપાયેલ.
hi_in: संपर्क के साथ फ़ॉलो अप करने के लिए सौंपे गए उपयोगकर्ता की सहायता करनेवाला संपर्क या उपयोगकर्ता।
hu_hu: A kapcsolat vagy felhasználó, amely segíti a hozzárendelt felhasználót a kapcsolat nyomon követésében.
id_id: Kontak atau Pengguna yang menolong Pengguna Tertugas untuk menindaklanjuti kontak ini.
it_it: Contatto o Utente che assiste l’utente Assegnato a per esaminare il contatto.
ja: 連絡先または担当ユーザーが連絡先をフォローアップするのを支援するユーザー。
kn: ಸಂಪರ್ಕವನ್ನು ಅನುಸರಿಸಲು ಬಳಕೆದಾರರಿಗೆ ನಿಯೋಜಿಸಲಾದ ಸಂಪರ್ಕ ಅಥವಾ ಬಳಕೆದಾರ.
ko_kr: 연락처를 배정받은 사용자가 연락처에 이어 연락하기를 돕는 다른 연락처 또는 사용자.
ku: Têkilî an Bikarhênerê ku ji Bo Bikarhêneran re Arîkar e ku têkiliyê bişopîne
lo: ຕິດຕໍ່ຫຼືຜູ້ໃຊ້ທີ່ໃຫ້ການມອບ ໝາຍ ໃຫ້ຜູ້ໃຊ້ຕິດຕາມກັບການຕິດຕໍ່.
mk_mk: Контакт или корисник кој му помага на Назначениот корисник да го слединапредокот на контактот.
ml: കോൺടാക്റ്റിനെ പിന്തുടരാൻ ഉപയോക്താവിനെ നിയോഗിച്ച വ്യക്തിയെ ബന്ധപ്പെടുക അല്ലെങ്കിൽ സഹായിക്കുക.
mr: मदत करत असलेला काँटॅक्ट किंवा वापरकर्ता काँटॅक्टसोबत पाठपुरावा करण्यासाठी वापरकर्त्याला दिला आहे.
my_mm: အဆက်အသွယ်ကို နောက်ဆက်တွဲလုပ်ရန် တာဝန်ပေးအပ်ထားသောအသုံးပြုသူကို ကူညီသော အဆက်အသွယ် သို့မဟုတ် အသုံးပြုသူ။
ne_np: सम्पर्क वा प्रयोगकर्ता सहयोगीलाई सम्पर्कको साथ अनुगमन गर्न प्रयोगकर्तालाई।
nl_nl: Contact of Gebruiker die de Toegewezen gebruiker assisteert bij het opvolgen van het contact.
pa_in: ਸੰਪਰਕ ਜਾਂ ਉਪਭੋਗਤਾ ਦੀ ਸਹਾਇਤਾ ਕੀਤੀ ਗਈ ਉਪਭੋਗਤਾ ਨੂੰ ਸੰਪਰਕ ਦੀ ਪਾਲਣਾ ਕਰਨ ਲਈ.
pl: Kontakt lub użytkownik wspomagający użytkownika przydzielonego do kontynuowania kontaktu.
pt_br: Contato ou usuário auxiliando o usuário atribuído para fazer o acompanhamento com o contato.
ro_ro: Contactul sau utilizatorul care asistă utilizatorul Atribuit să urmărească contactul.
ru_ru: Контакт или пользователь, помогающий назначенному пользователю общаться с контактом.
si: සම්බන්ධතාව පසු විපරම් කිරීමට පවරන ලද පරිශීලකයාට සහාය වන සම්බන්ධතා හෝ පරිශීලකයා.
sl_si: Stik ali uporabnik, ki dodeljenemu uporabniku pomaga pri nadaljnjem stiku.
sr_ba: Kontakt ili korisnik koji pomaže u praćenju kontakta dodeljenog ovomkorisniku.
sw: Wasiliana au Mtumiaji kusaidia Mtumiaji aliyepewa Ili kufuata mawasiliano.
ta: தொடர்பு அல்லது பயனர் ஒதுக்கப்பட்ட பயனருக்கு தொடர்பைப் பின்தொடர உதவுகிறது.
te: సంప్రదింపులను అనుసరించడానికి వినియోగదారుని కేటాయించిన వినియోగదారుని సంప్రదించండి లేదా సహాయం చేయండి.
th: ผู้ติดต่อหรือผู้ใช้ที่ให้ความช่วยเหลือผู้ใช้ที่ได้รับมอบหมายในการติดตามผู้ติดต่อ
tl: Contact o User na tinutulungan ang Assigned To user na mag-follow up sa contact.
tr_tr: Kişiye takip etmekte Atandığı kullanıcıya yardım eden Kişi yada Kullanıcı.
uk: Контакт або користувач, який допомагає призначеному користувачеві, стежити за контактом.
ur: رابطے یا استعمال کنندہ صارف کو تفویض کردہ صارف سے رابطہ کرنے میں مدد فراہم کرتے ہیں۔
vi: Người liên hệ hoặc Người dùng đang trợ giúp người dùng ở mục "Được chỉ định cho" để theo sát liên hệ này.
zh_cn: 联系人或协助“分配给”用户的用户跟进该联系人。
zh_tw: 聯繫人或協助“分配給”用戶的用戶跟進該聯繫人。

source: Sub-assigned on other Contacts
am_et: በሌሎች እውቂያዎች ላይ ንዑስ-ተመድቧል
ar: تم التسجيل الفرعي على جهات اتصال أخرى
bg_bg: Подзададено на други Контакти
bn_bd: অন্যান্য কনট্যাক্টসমূহে সাব-অ্যাসাইনকৃত
bn_in: অন্যান্য পরিচিতিতে সহ-নির্ধারিত
bs_ba: Pododijeljeno ostalim kontaktima
cs: Sub-přiřazeno na jiné kontakty
de_de: Bei anderen Kontakten untergeordnet zugewiesen
el: Υπανατέθηκε σε άλλες Επαφές
es_419: Subasignado en otros contactos
fa_ir: زیر مجموعۀ مخاطبین دیگر
fr_fr: Sous-assigné à d'autres contacts
gu: અન્ય સંપર્કો પર પેટા-સોંપાયેલ
hi_in: अन्य संपर्कों पर सब-असाइन किया गया
hu_hu: Delelgálva más kapcsolatokra
id_id: Sub-penugasan pada Kontak lain
it_it: Sottoassegnato ad altri Contatti
ja: 他の連絡先へ再割り当て済み
kn: ಇತರ ಸಂಪರ್ಕಗಳಲ್ಲಿ ಉಪ-ನಿಯೋಜಿಸಲಾಗಿದೆ
ko_kr: 다른 연락처에 부속 할당됨
ku: Sub-li ser Têkiliyên din têne şandin
lo: ໄດ້ຮັບການມອບ ໝາຍ ໃນລາຍຊື່ຜູ້ຕິດຕໍ່ອື່ນໆ
mk_mk: Под-доделени на други Контакти
ml: മറ്റ് കോൺ‌ടാക്റ്റുകളിൽ ഉപ-നിയുക്തമാക്കി
mr: अन्य काँटॅक्टला नेमून दिले आहे
my_mm: အခြားအဆက်အသွယ်များအပေါ် Sub- တာဝန်ပေးအပ်
ne_np: अन्य सम्पर्कहरूमा सब-असाइन गरिएको
nl_nl: Deels toegewezen aan andere contactpersonen
pa_in: ਹੋਰ ਸੰਪਰਕਾਂ ਤੇ ਸਬ-ਸਪੁਰਦ ਕੀਤਾ
pl: Przydzielone do innych kontaktów
pt_br: Sub-atribuído em outros Contatos
ro_ro: Subalocat la alte Contacte
ru_ru: Переназначено другим контактам
si: වෙනත් සම්බන්ධතා මත උප-පවරනු ලැබේ
sl_si: Pododeljena drugim stikom
sr_ba: Pododeljen za druge kontakte
sw: Iliyopewa anwani zingine
ta: பிற தொடர்புகளில் துணை ஒதுக்கப்பட்டுள்ளது
te: ఇతర పరిచయాలలో ఉప-కేటాయించబడింది
th: กำหนดย่อยในรายชื่อติดต่ออื่น
tl: Naka-sub-assign sa ibang Mga Contact
tr_tr: Diğer Kişilerin altında-atanmış
uk: Підпризначений іншим контактам
ur: دوسرے رابطوں پر ذیلی تفویض کردہ
vi: Đã giao lại cho Liên hệ khác
zh_cn: 在其他联系人上进行子分配
zh_tw: 替換指派於其他聯絡人

source: Contacts this contacts is subassigned on
am_et: እውቂያዎች እነዚህ እውቂያዎች በሱ ላይ ተመድበዋል
ar: جهات الاتصال هذه مسجلة فرعيًا على
bg_bg: Контакти, на които тези контакти са превъзложени
bn_bd: এই কনট্যাক্টসটি যে সব কনট্যাক্টে সাবঅ্যাসাইনকৃত
bn_in: এই পরিচিতি যে পরিচিতিগুলিতে সহ-নির্ধারিত
bs_ba: Kontakti na koje su ovi kontakti dodijeljeni
cs: Kontakty, kterým je tento kontakt přiřazen
de_de: Kontakte, die diesem Kontakt untergeordnet zugewiesen wurden
el: Επαφές στις οποίες αυτή επαφή έχει υπανατεθεί
es_419: Contactos a los que están subasignados estos contactos
fa_ir: مخاطبین این مخاطبین به آن‌ها اختصاص‌داده‌شده است
fr_fr: Contacts auxquels ce contact est sous-assigné
gu: સંપર્કો આ સંપર્કો સબમ subન કરેલા છે
hi_in: वो संपर्क जिन पर इस संपर्क को सब-असाइन किया गया है
hu_hu: Kapcsolatok, amikre ez a kapcsolat delegálva van
id_id: Kontak-kontak yang diberikan sub-penugasan pada kontak ini
it_it: Contatti a cui questi contatti sono sottoassegnati
ja: この連絡先が再割り当てされている連絡先
kn: ಈ ಸಂಪರ್ಕಗಳನ್ನು ಉಪ ನಿಯೋಜಿಸಲಾಗಿದೆ
ko_kr: 연락처 이 연락처는 다음 날짜에 부속할당되었음:
ku: Têkiliyên ku ev têkilî li ser wan tê veqetandin
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ນີ້ຖືກຈັດສົ່ງໃຫ້
mk_mk: Контакти на кои овој контакт е дополнително доделен
ml: ഈ കോൺ‌ടാക്റ്റുകൾ‌ സബ്‌സൈൻ‌ ചെയ്‌തിരിക്കുന്നു
mr: या काँटॅक्टला नेमून दिलेले काँटॅक्ट
my_mm: ဆက်သွယ်ရန်
ne_np: सम्पर्कहरू यी सम्पर्कहरू subassign छ
nl_nl: Contactpersonen waaraan deze contactpersoon deels is toegewezen
pa_in: ਸੰਪਰਕ ਜਿਹੜੇ ਇਨ੍ਹਾਂ ਸੰਪਰਕਾਂ 'ਤੇ ਅਧੀਨ ਹਨ
pl: Kontakty, do których są przypisane te kontakty
pt_br: Contatos a quem este contato está sub-atribuído
ro_ro: Persoanele contactate de către această persoane sunt subalocate la
ru_ru: Контакты, которым переназначены эти контакты
si: මෙම සම්බන්ධතා උප පවරන ලද සම්බන්ධතා
sl_si: Stiki, na katere so ti stiki pododeljeni
sr_ba: Kontakti na koje su ovi kontakti pododeljeni
sw: Wasiliana na anwani hizi zimewekwa chini
ta: இந்த தொடர்புகள் துணை ஒதுக்கப்பட்டுள்ளன
te: ఈ పరిచయాలు ఉపసమయం చేయబడ్డాయి
th: รายชื่อผู้ติดต่อรายนี้ถูกกำหนดย่อยใน
tl: Ang mga contact sa mga contact na ito ay naka-subassign sa
tr_tr: Bu kişilerin altında atanmış olduğu kişiler
uk: Контакти, яким призначено цей контакт
ur: جن رابطوں پر یہ رابطے ضمنی طور پر درج ہیں
vi: Liên hệ mà liên hệ này được giao lại
zh_cn: 该联系人被子分配于
zh_tw: 此聯絡人已替換指派的聯絡人

source: Personal
am_et: የግል
ar: خاص
bg_bg: Лично
bn_bd: ব্যক্তিগত
bn_in: ব্যক্তিগত
bs_ba: Lično
cs: Osobní
de_de: Persönlich
el: Προσωπικός
fa_ir: شخصی
fr_fr: Personnel
gu: વ્યક્તિગત
hi_in: निजी
hu_hu: Személyes
id_id: Pribadi
it_it: Personale
ja: 個人
kn: ವೈಯಕ್ತಿಕ
ko_kr: 개인
ku: Şexsî
lo: ສ່ວນຕົວ
mk_mk: Лично
ml: വ്യക്തിഗതം
mr: वैयक्तिक
my_mm: ပုဂ္ဂိုလ်ရေး
ne_np: व्यक्तिगत
nl_nl: Persoonlijk
pa_in: ਨਿੱਜੀ
pl: Moje
pt_br: Pessoal
ro_ro: Personale
ru_ru: Личный
si: පුද්ගලික
sl_si: Osebno
sr_ba: Privatni
sw: Ya Binafsi
ta: தனிப்பட்ட
te: వ్యక్తిగత
th: ส่วนบุคคล
tr_tr: Kişisel
uk: Особистий
ur: ذاتی
vi: Cá nhân
zh_cn: 个人
zh_tw: 個人

source: Web
am_et: ድር
ar: الشبكة
bg_bg: Уеб
bn_bd: ওয়েব
bn_in: ওয়েব
el: Διαδίκτυο
fa_ir: وب
gu: વેબ
hi_in: वेब
ja: ウェブ
kn: ವೆಬ್
ko_kr: 웹
ku: Tevn
lo: ເວັບ
mk_mk: Веб
ml: വെബ്
mr: वेब
ne_np: वेब(वेब)/ तरंग
pa_in: ਵੈੱਬ
pl: Sieć
pt_br: Rede
si: වෙබ්
sl_si: Splet
sw: Mtandao
ta: வலை
te: వెబ్
th: เว็บ
uk: Інтернет
ur: ویب
vi: Trang web
zh_cn: 网页
zh_tw: 網頁

source: Transfer
am_et: ማስተላለፍ
ar: تأكيد النقل
bg_bg: Прехвърляне
bn_bd: স্থানান্তর
bn_in: স্থানান্তর
bs_ba: Prebacivanje
cs: Převod
de_de: Übertragung
el: Μεταφορά
es_419: Transferir
fa_ir: انتقال
fr_fr: Robot de transfert
gu: સ્થાનાંતરણ
hi_in: स्थानांतरण
hu_hu: Átvitel
it_it: Trasferisci
ja: 転送
kn: ವರ್ಗಾವಣೆ
ko_kr: 이전
ku: Derbaskirin
lo: ໂອນ
mk_mk: Префрлање
ml: കൈമാറ്റം
mr: हस्तांतरण
my_mm: လွှဲပြောင်းခြင်း
ne_np: स्थानान्तरण
nl_nl: Overdracht
pa_in: ਟ੍ਰਾਂਸਫਰ
pt_br: Transferir
ru_ru: Трансфер Бот
si: මාරු
sl_si: Prenos
sr_ba: Prenos
sw: Roboti ya Uhamisho
ta: இடமாற்றம்
te: బదిలీ
th: โอน
tl: Ilipat
tr_tr: Aktarım Robotu
uk: Передати
ur: منتقلی
vi: Chuyển
zh_cn: 传递
zh_tw: 傳遞

source: Contacts transferred from a partnership with another Disciple.Tools site.
am_et: ከሌላ ደቀመዝሙር. Tools ጣቢያ ጋር ከአጋርነት የተላለፉ እውቂያዎች።
ar: تم نقل جهات الاتصال من شراكة مع تابع آخر.موقع الأدوات.
bg_bg: Контакти, прехвърлени от партньорство с друг ученик. Сайт с инструменти.
bn_bd: অন্য শিষ্য.টুলস সাইটের সাথে অংশীদারি থেকে পরিচিতি স্থানান্তরিত।
bn_in: অন্য ডিসাইপল.টুলস সাইটের সাথে অংশীদারিত্ব থেকে স্থানান্তরিত পরিচিতি।
bs_ba: Kontakti preneseni iz partnerstva s drugom web lokacijom Disciple.Tools.
cs: Kontakty přenesené z partnerství s jinou stránkou Disciple.Tools.
de_de: Kontakte übertragen aus einer Partnerschaft mit einer anderen Disciple.Tools-Website.
el: Επαφές που μεταφέρθηκαν από μια συνεργασία με έναν άλλο ιστότοπο Disciple.Tools.
es_419: Contactos transferidos de una asociación con otro sitio de Disciple.Tools.
fa_ir: ‏مخاطب از همکاری با سایت «ابزار.شاگردی» دیگر منتقل شده‌اند.
fr_fr: Contacts transférés d'un partenariat avec un autre site Disciple.Tools.
gu: સંપર્કો અન્ય શિષ્ય.ટૂલ સાઇટ સાથે ભાગીદારીમાંથી સ્થાનાંતરિત થયા.
hi_in: टूल्स साईट
hu_hu: Egy másik Disciple.Tools oldallal való partnerségből átvett kapcsolatok.
id_id: Kontak ditransfer dari kemitraan dengan situs Disciple.Tools lainnya.
it_it: Contatti trasferiti da una collaborazione con un altro sito Disciple.Tools.
ja: 別のDisciple.Toolsサイトとのパートナーシップから転送された連絡先。
kn: ಇನ್ನೊಬ್ಬ ಶಿಷ್ಯ.ಟೂಲ್ಸ್ ಸೈಟ್‌ನ ಸಹಭಾಗಿತ್ವದಿಂದ ಸಂಪರ್ಕಗಳನ್ನು ವರ್ಗಾಯಿಸಲಾಗಿದೆ.
ko_kr: 다른 Disciple.Tools 사이트와 제휴를 맺으면서 이전된 연락처입니다.
ku: Têkilî ji hevkariyek bi malpera din a Disciple.Tools re hatine veguheztin.
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ຖືກຍົກຍ້າຍຈາກການຮ່ວມມືກັບເວັບໄຊທ໌ Disciple.Tools ອື່ນ.
mk_mk: Пренесени контакти од партнерство со друг Disciple.Tools сајт.
ml: മറ്റൊരു ശിഷ്യനുമായുള്ള പങ്കാളിത്തത്തിൽ നിന്ന് കോൺ‌ടാക്റ്റുകൾ കൈമാറി. ടൂൾസ് സൈറ്റ്.
mr: दुसऱ्या शिष्यासोबतच्या भागीदारीतून संपर्क हस्तांतरित केले
my_mm: အခြား Disciple.Tools ဆိုက်တစ်ခုနှင့် ပူးပေါင်းမှုမှ လွှဲပြောင်းလာသော အဆက်အသွယ်များ။
ne_np: सम्पर्कहरू अर्को Disciple.Tools साइटको साथ साझेदारीबाट हस्तान्तरण गरियो।
nl_nl: Contacten overgedragen vanuit een partnerschap met een andere Disciple.Tools-site.
pa_in: ਸੰਪਰਕ ਕਿਸੇ ਹੋਰ ਚੇਲੇ ਦੀ ਟੂਲ ਸਾਈਟ ਨਾਲ ਸਾਂਝੇਦਾਰੀ ਤੋਂ ਤਬਦੀਲ ਕੀਤੇ ਗਏ.
pl: Kontakty pozyskane poprzez partnerstwo z inną stroną Disciple.Tools.
pt_br: Contatos transferidos de uma parceria com outro site do Disciple.Tools.
ro_ro: Contactele transferate dintr-un parteneriat cu un alt site Disciple.Tools.
ru_ru: Контакты перенесены из партнерства с другим сайтом Disciple.Tools.
si: වෙනත් Disciple.Tools අඩවියක් සමඟ හවුල්කාරිත්වයකින් සම්බන්ධතා මාරු කර ඇත.
sl_si: Stiki, preneseni iz partnerstva z drugim spletnim mestom Disciple.Tools.
sr_ba: Kontakti premešteni iz partnerstva sa drugim Disciple.Tools stranicama.
sw: Anwani zimehamishwa kutoka kwa ushirikiano na tovuti nyingine ya Wanafunzi. Vifaa.
ta: மற்றொரு சீடருடனான கூட்டுறவில் இருந்து தொடர்புகள் மாற்றப்பட்டன. டூல்ஸ் தளம்.
te: పరిచయాలు మరొక శిష్యుడితో భాగస్వామ్యం నుండి బదిలీ చేయబడ్డాయి. టూల్స్ సైట్.
th: รายชื่อที่โอนมาจากการเป็นหุ้นส่วนกับเว็บไซต์ Disciple.Tools รายอื่น
tl: Inilipat ang mga kontak mula sa isang samahan na may katuwang na isa pang Alagad. Lugar ng tools.
tr_tr: Kişi aktarma ortaklıkla olan başka bir Disciple.Tools siteden gelen kişiler.
uk: Контакти, перенесені з партнерства з іншим Disciple.Tools site.
ur: رابطے کسی دوسرے شاگرد کے ساتھ شراکت سے منتقل ہوئے۔ ٹولز سائٹ
vi: Các liên hệ được chuyển từ quan hệ đối tác với một trang web Công cụ Tông đồ khác.
zh_cn: 从 Disciple.Tools 站点合作伙伴处已转移的联系人。
zh_tw: 從與其他門徒的合作關係中轉介的聯絡人。工具網站。

source: Sources
am_et: ምንጮች
ar: المصادر
bg_bg: Източници
bn_bd: উৎসসমূহ
bn_in: উৎস
bs_ba: Izvori
cs: Zdroje
de_de: Quellen
el: Πηγές
es_419: Fuentes
fa_ir: منابع
gu: સ્ત્રોતો
hi_in: स्रोत
hu_hu: Források
id_id: Sumber-sumber
it_it: Fonti
ja: ソース
kn: ಮೂಲಗಳು
ko_kr: 자료
ku: Çavkaniyên
lo: ແຫຼ່ງຂໍ້ມູນ
mk_mk: Извори
ml: ഉറവിടങ്ങൾ
mr: स्रोत
my_mm: သတင်းရင်းမြစ်များ
ne_np: श्रोतहरु
nl_nl: bronnen
pa_in: ਸਰੋਤ
pl: Źródła
pt_br: Fontes
ro_ro: Surse
ru_ru: Источники
si: මූලාශ්ර
sl_si: Viri
sr_ba: Izvori
sw: Vyanzo
ta: ஆதாரங்கள்
te: మూలాలు
th: แหล่งที่มา
tl: Mga Sanggunian
tr_tr: Kaynaklar
uk: Джерела
ur: ذرائع
vi: Nguồn
zh_cn: 资料来源
zh_tw: 資料來源

# Optional Documentation
source: The website, event or location this contact came from.
am_et: ይህ ዕውቂያ ድር ጣቢያው ፣ ዝግጅቱ ወይም ስፍራው የመጣው ፡፡
ar: الموقع الإلكتروني أو الحدث أو الموقع الذي أتت منه جهة الاتصال هذه.
bg_bg: Уебсайтът, събитието или местоположението, от което идва този контакт.
bn_bd: এই পরিচিতিটি ওয়েবসাইট, ইভেন্ট বা অবস্থান থেকে এসেছে।
bn_in: এই পরিচিতি যে ওয়েবসাইট, ইভেন্ট বা অবস্থান থেকে এসেছে।
bs_ba: Web lokacija, događaj ili lokacija s koje je došao ovaj kontakt.
cs: Web, událost nebo umístění, ze kterého tento kontakt pochází.
de_de: Die Website, die Veranstaltung oder der Ort, auf der / an dem dieser Kontakt geknüpft wurde.
el: Ο ιστότοπος, η εκδήλωση ή η τοποθεσία από την οποία προήλθε αυτή η επαφή.
es_419: El sitio, evento o ubicación por dónde entró el contacto.
fa_ir: وب سایت، رخداد و یا محلی که مخاطب از آن جا آمده است.
fr_fr: Le site Web, l'événement ou le lieu d'origine de ce contact.
gu: વેબસાઇટ, ઇવેન્ટ અથવા સ્થાન આ સંપર્ક આવ્યો છે.
hi_in: जिस वेबसाइट, कार्यक्रम या स्थान से यह संपर्क आया है।
hu_hu: A weboldal, esemény vagy helyszín, ahonnan a kapcsolat érkezett.
id_id: Website, acara, atau lokasi yang memunculkan kontak ini
it_it: Il sito web, gli eventi o il luogo da cui proviene questo contatto.
ja: この連絡先のWebサイト、イベント、または場所。
kn: ಈ ಸಂಪರ್ಕವು ಬಂದ ವೆಬ್‌ಸೈಟ್, ಈವೆಂಟ್ ಅಥವಾ ಸ್ಥಳ.
ko_kr: 이 연락처가 수집된 웹사이트, 행사 또는 위치.
ku: Malper, bûyer an cîhê ku ev têkilî ji ku hatî.
lo: ເວັບໄຊທ໌, ເຫດການຫຼືສະຖານທີ່ທີ່ຜູ້ຕິດຕໍ່ນີ້ມາຈາກ.
mk_mk: Интернет страна, настан или локација од каде дојде овој контакт.
ml: ഈ കോൺ‌ടാക്റ്റ് വന്ന വെബ്‌സൈറ്റ്, ഇവന്റ് അല്ലെങ്കിൽ സ്ഥാനം.
mr: वेबसाइट, हा काँटॅक्ट आला तो कार्यक्रम किंवा ठिकाण
my_mm: ဤအဆက်အသွယ်မှလာသည့်ဝက်ဘ်ဆိုက်၊ ဖြစ်ရပ် (သို့) တည်နေရာ
ne_np: वेबसाइट, घटना वा स्थान यो सम्पर्क आयो।
nl_nl: De website, evenement of plaats waar dit contact uit voort kwam
pa_in: ਵੈਬਸਾਈਟ, ਘਟਨਾ ਜਾਂ ਸਥਾਨ ਇਹ ਸੰਪਰਕ ਆਇਆ ਹੈ.
pl: Strona internetowa, wydarzenie lub lokalizacja, z której pozyskano kontakt.
pt_br: O site, o evento ou a localização de onde veio esse contato.
ro_ro: Site-ul web, evenimentul sau locația din care provine acest contact.
ru_ru: Веб-сайт, событие или место, откуда пришел этот контакт.
si: මෙම සම්බන්ධතාවය පැමිණි වෙබ් අඩවිය, සිදුවීම හෝ ස්ථානය.
sl_si: Spletno mesto, dogodek ali lokacija, s katere je prišel ta stik.
sr_ba: Web stranica, događaj ili lokacija sa koje dolazi ovaj kontakt.
sw: Tovuti, hafla au eneo mawasiliano haya yalitoka.
ta: இந்த தொடர்பு வந்த வலைத்தளம், நிகழ்வு அல்லது இடம்.
te: ఈ పరిచయం నుండి వచ్చిన వెబ్‌సైట్, ఈవెంట్ లేదా స్థానం.
th: เว็บไซต์เหตุการณ์หรือสถานที่ติดต่อนี้มาจาก
tl: Ang website, event o lokasyon kung saan nanggaling ang contact na ito.
tr_tr: Bu kişinin geldiği websitesi etkinlik veya yer.
uk: Веб-сайт, подія або місце розташування, з якого прийшов цей контакт.
ur: ویب سائٹ ، واقعہ یا مقام سے یہ رابطہ آیا ہے۔
vi: Website, sự kiện hoặc vị trí nơi người liên hệ này xuất phát.
zh_cn: 此联系人来自的网站，事件或位置。
zh_tw: 此聯繫人來自的網站，事件或位置。

# Archive Contact
source: Archive %s
am_et: %s ን በማህደር ያስቀምጡ
ar: حفظ %s في الأرشيف
bg_bg: Архивиране на %s
bn_bd: %s আর্কাইভ করুন
bn_in: %s সংরক্ষণাগারে রাখুন
bs_ba: Arhiva %s
cs: Archivovat %s
de_de: %s archivieren
el: Αρχειοθέτηση %s
es_419: Archivar %s
fa_ir: بایگانی %s
fr_fr: Archiver le/la %s
gu: આર્કાઇવ%s
hi_in: %s संग्रहित करें
hu_hu: %s archiválása
id_id: Arsipkan %s
it_it: Archivia %s
kn: ಆರ್ಕೈವ್%s
ko_kr: %s 보관
ku: %s arşîv bike
lo: ເກັບ%s
mk_mk: Архивирај %s
ml: ആർക്കൈവ്%s
mr: संग्रह %s
my_mm: %s မော်ကွန်းတိုက်
nl_nl: %s archiveren
pl: Archiwizuj %s
pt_br: Arquivo %s
ro_ro: Arhivează %s
ru_ru: Отправить %s в архив
si: %s සංරක්ෂණය කරන්න
sl_si: Arhiviraj %s
sr_ba: Arhiviraj %s
sw: Jalada %s
ta: காப்பகம்%s
te: ఆర్కైవ్%s
tl: I-archive si %s
tr_tr: %s Arşiv
uk: Заархівуйте %s
vi: Lưu trữ %s
zh_cn: 存档 %s
zh_tw: 封存 %s

# Change Record Type
source: Change %s Type
am_et: %s ዓይነትን ይቀይሩ
bn_bd: %s প্রকার পরিবর্তন করুন
bn_in: %s ধরন পরিবর্তন করুন
bs_ba: Promijenite %s tip
cs: Změnit %s typ
de_de: %s-Typ ändern
el: Αλλαγή Τύπου %s
es_419: Cambiar el tipo de %s
fa_ir: نوع %s را تغییر دهید
fr_fr: Changer le type de %s
gu: %s પ્રકાર બદલો
hi_in: %s प्रकार बदलें
hu_hu: %s típusának módosítása
id_id: Ubah Tipe %s
it_it: Cambia il Tipo di %s
kn: %s ಪ್ರಕಾರವನ್ನು ಬದಲಾಯಿಸಿ
ko_kr: %s 타입 변경
ku: Tîpa %s biguherîne
lo: ປ່ຽນ%s ປະເພດ
mk_mk: Промени тип на %s
ml: %s തരം മാറ്റുക
mr: %s प्रकार बदला
my_mm: %s အမျိုးအစားပြောင်းပါ
ne_np: %s प्रकार परिवर्तन गर्नुहोस्
nl_nl: Type %s wijzigen
pa_in: %s ਕਿਸਮ ਬਦਲੋ
pl: Zmień rodzaj %s
pt_br: Alterar o tipo de %s
ro_ro: Schimbați tipul %s
ru_ru: Изменить тип %s
si: %s වර්ගය වෙනස් කරන්න
sl_si: Spremeni vrsto %s
sr_ba: Promeni %s tipa
sw: Badilisha Aina ya %s
ta: %s வகையை மாற்றவும்
te: %s రకాన్ని మార్చండి
tl: Palitan ang Uri ng %s
tr_tr: %s Seçeneği Değiştir
uk: Змінити тип %s
vi: Thay đổi Loại %s
zh_cn: 改变 %s 类型
zh_tw: 改變 %s 類型
