Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Contacts Overview
am_et: የእውቂያዎች አጠቃላይ እይታ
ar: نظرة عامة على جهات الاتصال
bg_bg: Общ преглед на контактите
bn_bd: পরিচিতি ওভারভিউ
bn_in: পরিচিতি সংক্ষিপ্ত বিবরণ
bs_ba: Pregled kontakata
cs: Přehled kontaktů
de_de: Kontaktübersicht
el: Επισκόπηση Επαφών
es_419: Resumen de contactos
fa_ir: بررسی اجمالی مخاطبین
fr_fr: Aperçu des contacts
gu: સંપર્કોનું વિહંગાવલોકન
hi_in: कॉन्टेक्ट्स ओवरव्यू
hu_hu: Névjegyek Áttekintés
id_id: Ikhtisar Kontak
it_it: Panoramica dei contatti
ja: 連絡先の概要
kn: ಸಂಪರ್ಕಗಳ ಅವಲೋಕನ
ko_kr: 연락처 개요
ku: Danasîna Têkiliyan
lo: ພາບລວມຂອງການຕິດຕໍ່
mk_mk: Општ преглед на контакти
ml: കോൺ‌ടാക്റ്റുകളുടെ അവലോകനം
mr: संपर्क आढावा
my_mm: အဆက်အသွယ်များခြုံငုံသုံးသပ်ချက်
ne_np: सम्पर्क हर्नुहोस
nl_nl: Overzicht contacten
pa_in: ਸੰਪਰਕ ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pl: Przegląd kontaktów
pt_br: Visão Geral de Contatos
ro_ro: Prezentare generală a contactelor
ru_ru: Обзор контактов
si: සම්බන්ධතා දළ විශ්ලේෂණය
sl_si: Pregled stikov
sr_ba: Pregled kontakata
sw: Muhtasari wa Anwani
ta: தொடர்புகள் கண்ணோட்டம்
te: పరిచయాల అవలోకనం
th: ภาพรวมผู้ติดต่อ
tl: Buod ng mga Kontak
tr_tr: Bağlantılara Genel Bakış
uk: Перегляд контактів
ur: رابطوں کا جائزہ
vi: Tổng quan về Liên hệ
zh_cn: 联系人总览
zh_tw: 聯絡人概覽

source: All Contacts
am_et: ሁሉም እውቂያዎች
ar: كل جهات الاتصال
bg_bg: Всички контакти
bn_bd: সকল পরিচিতি
bn_in: সকল পরিচিতি
bs_ba: Svi kontakti
cs: Všechny kontakty
de_de: Alle Kontakte
el: Όλες οι Επαφές
es_419: Todos los contactos
fa_ir: همۀ مخاطبین
fr_fr: Tous les contacts
gu: બધા સંપર્કો
hi_in: सभी संपर्क
hu_hu: Összes Névjegy
id_id: Semua Kontak-kontak
it_it: Tutti i contatti
ja: すべての連絡先
kn: ಎಲ್ಲಾ ಸಂಪರ್ಕಗಳು
ko_kr: 모든 연락처
ku: Hemî Têkilî
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ທັງ ໝົດ
mk_mk: Сите контакти
ml: എല്ലാ കോൺ‌ടാക്റ്റുകളും
mr: सर्व संपर्क
my_mm: အဆက်အသွယ်အားလုံး
ne_np: सबै सम्पर्कहरु
nl_nl: Alle contacten
pa_in: ਸਾਰੇ ਸੰਪਰਕ
pl: Wszystkie osoby
pt_br: Todos os contatos
ro_ro: Toate Contactele
ru_ru: Все контакты
si: සියලු සම්බන්ධතා
sl_si: Vsi stiki
sr_ba: Svi kontakti
sw: Waasiliani Wote
ta: அனைத்து தொடர்புகளும்
te: అన్ని పరిచయాలు
th: ผู้ติดต่อทั้งหมด
tl: Lahat ng Contact
tr_tr: Tüm Kişiler
uk: Всі контакти
ur: تمام روابط
vi: Tất cả Liên hệ
zh_cn: 所有联系人
zh_tw: 所有聯繫人

source: Waiting on Accept
am_et: በመቀበል ላይ በመጠበቅ ላይ
ar: في انتظار القبول
bg_bg: Изчакване на приемане
bn_bd: গৃহীত হবার অপেক্ষায়
bn_in: গ্রহণের অপেক্ষায়
bs_ba: Čekanje na prihvaćanje
cs: Čekání na přijetí
de_de: Warten auf Akzeptieren
el: Εκκρεμεί σε Αποδοχή
es_419: Esperando que acepte
fa_ir: در انتظار تأیید
fr_fr: Attente sur acceptation
gu: સ્વીકાર પર રાહ જુઓ
hi_in: स्वीकृति पर प्रतीक्षा कर रहे हैं
hu_hu: Elfogadásra Vár
id_id: Menunggu diterima
it_it: In attesa di accettare
ja: 承諾を待っています
kn: ಸ್ವೀಕರಿಸುವಲ್ಲಿ ಕಾಯಲಾಗುತ್ತಿದೆ
ko_kr: 수락 대기중
ku: Li benda Qebûlkirinê ne
lo: ລໍຖ້າການຍອມຮັບ
mk_mk: Се чека на прифаќање
ml: സ്വീകരിക്കുന്നതിനായി കാത്തിരിക്കുന്നു
mr: स्वीकृतीच्या प्रतीक्षेत
my_mm: လက်ခံဖို့စောင့်ဆိုင်းနေသည်
ne_np: स्वीकारमा पर्खँदै
nl_nl: Wachtend op Acceptatie
pa_in: ਸਵੀਕਾਰ ਕਰਨ ਦੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ
pl: Oczekiwanie akceptacji
pt_br: Aguardando aceitação
ro_ro: Așteaptă Acceptarea
ru_ru: Ожидаем принятия
si: පිළිගන්නා තෙක් බලා සිටීම
sl_si: Čakanje na potrditev
sr_ba: Čeka prihvatanje
sw: Inasubiri Kibali
ta: ஏற்றுக்கொள்வதற்காக காத்திருக்கிறது
te: అంగీకరించడం కోసం వేచి ఉంది
th: กำลังรอยอมรับ
tl: Hinihintay na Tanggapin
tr_tr: Kabul Etmeyi Bekleyenler
uk: Очікує прийняття
ur: قبولیت کا انتظار ہے
vi: Đang chờ chấp nhận
zh_cn: 等待接受
zh_tw: 等待接受

source: Waiting on Update
am_et: ዝመናን በመጠበቅ ላይ
ar: في انتظار التحديث
bg_bg: Изчаква се актуализация
bn_bd: হালনাগাতের অপেক্ষায়
bn_in: আপডেটের অপেক্ষায়
bs_ba: Čekanje na ažuriranje
cs: Čekání na aktualizaci
de_de: Warten auf Update
el: Εκκρεμεί σε Ενημέρωση
es_419: Esperando que actualice
fa_ir: در انتظار بروزرسانی
fr_fr: En attente de mise à jour
gu: અપડેટની રાહ જોવી
hi_in: अपडेट पर प्रतीक्षा कर रहे हैं
hu_hu: Frissítésre Vár
id_id: Menunggu diupdate
it_it: In attesa di aggiornamento
ja: 更新を待っています
kn: ನವೀಕರಣಕ್ಕಾಗಿ ಕಾಯಲಾಗುತ್ತಿದೆ
ko_kr: 업데이트 대기중
ku: Li benda Rojanekirinê ye
lo: ລໍຖ້າ Update
mk_mk: Се чека на ажурирање
ml: അപ്‌ഡേറ്റിൽ കാത്തിരിക്കുന്നു
mr: अपडेटच्या प्रतीक्षेत
my_mm: အဆင့်မြင့်တင်ဖို့စောင့်ဆိုင်းနေသည်
ne_np: अध्यावधिकको लागि पर्खँदै
nl_nl: Wachtend op Update
pa_in: ਅਪਡੇਟ ਦੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ
pl: Oczekiwanie aktualizacji
pt_br: Aguardando atualização
ro_ro: Așteaptă Actualizare
ru_ru: Ожидаем обновления
si: යාවත්කාලීන කිරීම සඳහා රැඳී සිටිමින්
sl_si: Čakanje na posodobitev
sr_ba: Čeka se ažuriranje
sw: Inasubiri Sasisho
ta: புதுப்பிப்பில் காத்திருக்கிறது
te: నవీకరణపై వేచి ఉంది
th: กำลังรอการอัปเดต
tl: Hinihintay Ang Update
tr_tr: Güncellenmeyi Bekleyenler
uk: Очікування оновлення
ur: تازہ کاری کا انتظار ہے
vi: Đang chờ cập nhật
zh_cn: 等待更新
zh_tw: 等待更新

source: Total Groups
am_et: ጠቅላላ ቡድኖች
ar: مجموع المجموعات
bg_bg: Общо групи
bn_bd: মোট দলসমূহ
bn_in: মোট দল
bs_ba: Ukupne grupe
cs: Celkem skupin
de_de: Gesamtzahl von Gruppen
el: Σύνολο Ομάδων
es_419: Grupos totales
fa_ir: کل گروه‌ها
fr_fr: Totales groupes
gu: કુલ જૂથો
hi_in: कुल समूह
hu_hu: Összes Csoport
id_id: Jumlah Kelompok
it_it: Gruppi totali
ja: グループの合計
kn: ಒಟ್ಟು ಗುಂಪುಗಳು
ko_kr: 총 그룹
ku: Koma Giştî
lo: ລວມກຸ່ມ
mk_mk: Вкупно групи
ml: ആകെ ഗ്രൂപ്പുകൾ
mr: एकूण गट
my_mm: အဖွဲ့များစုစုပေါင်း
ne_np: कुल समुहहरु
nl_nl: Totaal aantal Groepen
pa_in: ਕੁੱਲ ਸਮੂਹ
pl: Całkowita liczba grup
pt_br: Total de Grupos
ro_ro: Total Grupuri
ru_ru: Всего групп
si: මුළු කණ්ඩායම්
sl_si: Skupno št. skupin
sr_ba: Ukupno grupa
sw: Jumla ya Vikundi
ta: மொத்த குழுக்கள்
te: మొత్తం గుంపులు
th: กลุ่มทั้งหมด
tl: Kabuuang Grupo
tr_tr: Toplam Gruplar
uk: Всього груп
ur: کل گروپس
vi: Tổng số nhóm
zh_cn: 总人数
zh_tw: 總人數

source: Follow-up of all active contacts
am_et: የሁሉም ንቁ እውቂያዎች ክትትል
ar: متابعة جميع جهات الاتصال النشطة
bg_bg: Последващи действия на всички активни контакти
bn_bd: সকল সক্রিয় পরিচিতিদের অনুস্মরণ করুন
bn_in: সকল সক্রিয় পরিচিতির ফলো-আপ
bs_ba: Slijeđenje svih aktivnih kontakata
cs: Sledování všech aktivních kontaktů
de_de: Nachverfolgung aller aktiven Kontakte
el: Παρακολούθηση όλων των ενεργών επαφών
es_419: Seguimiento de contactos activos
fa_ir: پیگیری همۀ مخاطبین فعال
fr_fr: Suivi de tous les contacts actifs
gu: બધા સક્રિય સંપર્કોનું અનુવર્તન
hi_in: सभी सक्रिय संपर्कों का फ़ॉलो अप
hu_hu: Minden aktív kapcsolat utánkövetése
id_id: Menindaklanjuti semua kontak yang aktif
it_it: Monitoraggio di tutti i contatti attivi
ja: すべてのアクティブな連絡先のフォローアップ
kn: ಎಲ್ಲಾ ಸಕ್ರಿಯ ಸಂಪರ್ಕಗಳ ಅನುಸರಣೆ
ko_kr: 모든 활성화 연락자에 대한 후속 조치
ku: -Opandina hemî têkiliyên çalak
lo: ຕິດຕາມຜູ້ຕິດຕໍ່ທີ່ມີການເຄື່ອນໄຫວທັງ ໝົດ
mk_mk: Проследување на сите активни контакти
ml: എല്ലാ സജീവ കോൺ‌ടാക്റ്റുകളുടെയും ഫോളോ-അപ്പ്
mr: सर्व सक्रिय काँटॅक्टसोबत पाठपुरावा करा
my_mm: တက်ကြွသောအဆက်အသွယ်အားလုံးကိုနောက်ဆက်တွဲထားသည်။
ne_np: सकृय सम्पर्कहरु संग कुरा कानी गर्नुहोस
nl_nl: Follow up van alle actieve contacten
pa_in: ਸਾਰੇ ਕਿਰਿਆਸ਼ੀਲ ਸੰਪਰਕਾਂ ਦੀ ਫਾਲੋ-ਅਪ
pl: Śledzenie wszystkich aktywnych kontaktów
pt_br: Acompanhamento de todos os contatos ativos
ro_ro: Urmărirea tuturor contactelor active
ru_ru: Проверка всех активных контактов
si: සියලුම ක්‍රියාකාරී සම්බන්ධතා පසු විපරම් කිරීම
sl_si: Nadaljevanje vseh aktivnih stikov
sr_ba: Praćenje svih aktivnih kontakata
sw: Ufuatiliaji wa waasiliani wangu amilifu
ta: அனைத்து செயலில் உள்ள தொடர்புகளையும் பின்தொடர்வது
te: అన్ని క్రియాశీల పరిచయాల అనుసరణ
th: ติดตามผู้ติดต่อที่ใช้งานอยู่ทั้งหมด
tl: Pag-follow-up ng lahat ng aktibong kontak
tr_tr: Tüm etkin kişilerin takibi
uk: Відстеження всіх активних контактів
ur: تمام فعال رابطوں کا فالو اپ
vi: Theo dõi tất cả người liên hệ đang hoạt động
zh_cn: 所有活动联系人的跟进
zh_tw: 所有活動聯繫人的跟進

source: Sources Chart
am_et: ምንጮች ገበታ
ar: مُخَطَّط المصادر
bg_bg: Диаграма на източниците
bn_bd: সোর্স চার্ট
bn_in: উৎস চার্ট
bs_ba: Grafikon izvora
cs: Graf zdrojů
de_de: Quellenkarte
el: Διάγραμμα Πηγών
es_419: Tabla de fuentes
fa_ir: ‫جدول ‫منابع
fr_fr: Tableau des sources
gu: સ્ત્રોતો ચાર્ટ
hi_in: स्रोत चार्ट
hu_hu: Források Táblázata
id_id: Bagan Sumber
it_it: Grafico delle fonti
ja: ソースチャート
kn: ಮೂಲಗಳ ಚಾರ್ಟ್
ko_kr: 소스 차트
ku: Çavkaniya Chart
lo: ແຫຼ່ງຂໍ້ມູນຕາຕະລາງ
mk_mk: Табела на извори
ml: ഉറവിടങ്ങളുടെ ചാർട്ട്
mr: स्रोत तक्ता
my_mm: သတင်းရင်းမြစ်ဇယား
ne_np: श्रोतको चार्ट
nl_nl: Bronnenkaart
pa_in: ਸਰੋਤ ਚਾਰਟ
pl: Wykres źródeł
pt_br: Gráfico de Fontes
ro_ro: Diagrama Surselor
ru_ru: График источников
si: මූලාශ්ර සටහන
sl_si: Grafikon virov
sr_ba: Tabela izvora
sw: Chati ya Vyanzo
ta: ஆதாரங்கள் விளக்கப்படம்
te: సోర్సెస్ చార్ట్
th: แผนภูมิแหล่งที่มา
tl: Chart ng mga Pinagmumulan
tr_tr: Kaynaklar Grafiği
uk: Таблиця джерел
ur: ذرائع چارٹ
vi: Biểu đồ nguồn
zh_cn: 来源表
zh_tw: 來源團表

source: Filter contacts to date range:
am_et: እውቂያዎችን እስከ ቀን ክልል ያጣሩ
ar: تصفية جهات الاتصال إلى النطاق الزمني:
bg_bg: Филтрирайте контактите към период от време:
bn_bd: তারিখের পরিসরে পরিচিতি ফিল্টার করুন
bn_in: তারিখের পরিসরে পরিচিতি ফিল্টার করুন:
bs_ba: Filtrirajte kontakte prema datumskom rasponu:
cs: Filtrovat kontakty podle časového období:
de_de: Kontakte nach Datumsbereich filtern:
el: Φιλτράρισμα επαφών σε εύρος ημερομηνιών:
es_419: Filtrar contactos al rango de fecha:
fa_ir: دسته‌بندی مخاطبین در محدودۀ زمانی:
fr_fr: Filtrer les contacts pour une intervalle :
gu: તારીખ શ્રેણીમાં ફિલ્ટર સંપર્કો:
hi_in: तिथि सीमा के अनुसार संपर्क फ़िल्टर:
hu_hu: Névjegyek szűrése időintervalum alapján
id_id: Filter kontak-kontak dalam jarak tanggal ini:
it_it: Filtra contatti per intervallo di data:
ja: 連絡先を日付範囲にフィルターします。
kn: ದಿನಾಂಕ ವ್ಯಾಪ್ತಿಗೆ ಸಂಪರ್ಕಗಳನ್ನು ಫಿಲ್ಟರ್ ಮಾಡಿ:
ko_kr: 연락처를 기간 내로 한정해 필터링:
ku: Fîlterkirina têkiliyan heya rêza dîrokê:
lo: ກັ່ນຕອງລາຍຊື່ຜູ້ຕິດຕໍ່ຫາວັນທີ:
mk_mk: Филтер за контакти до одредена дата:
ml: തീയതി ശ്രേണിയിലേക്ക് കോൺടാക്റ്റുകൾ ഫിൽട്ടർ ചെയ്യുക:
mr: तारीख श्रेणीत काँटॅक्ट फिल्टर करा:
my_mm: အဆက်အသွယ်များကို ရက်စွဲအပိုင်းအခြားသို့ filter:
ne_np: मिति दायरामा सम्पर्कहरू छाटकाट गर्नुहोस्
nl_nl: Filter contacten op datum tijdperk:
pa_in: ਤਾਰੀਖ ਦੀ ਰੇਂਜ ਤੱਕ ਫਿਲਟਰ ਸੰਪਰਕ:
pl: Filtruj kontakty według zakresu dat:
pt_br: Filtrar contatos para o período:
ro_ro: Filtrează contactele în intervalul de date:
ru_ru: Фильтровать контакты по диапазону дат:
si: දින පරාසයට සම්බන්ධතා පෙරහන් කරන්න:
sl_si: Filtriraj stike po časovnem obdobju:
sr_ba: Filtriraj kontakte prema periodu
sw: Chuja anwani hadi fungu la tarehe:
ta: தேதி வரம்பிற்கு தொடர்புகளை வடிகட்டவும்:
te: తేదీ పరిధికి పరిచయాలను ఫిల్టర్ చేయండి:
th: กรองรายชื่อไปยังช่วงวันที่:
tl: Salain ang mga contact ayon sa saklaw na petsa:
tr_tr: Kişileri şu tarih aralığı olarak filtrele:
uk: Відфільтруйте контакти за діапазоном дат:
ur: تاریخ کی حد تک فلٹر رابطے:
vi: Lọc các liên hệ theo phạm vi ngày:
zh_cn: 将联系人过滤到日期范围：
zh_tw: 將聯繫人過濾到日期範圍：

source: All Time
am_et: ሁልጊዜ
ar: كل الوقت
bg_bg: През цялото време
bn_bd: সব সময়
bn_in: সর্বকাল
bs_ba: Cijelo vrijeme
cs: Pořád
de_de: Für immer
el: Εξ Αρχής
es_419: Desde el inicio
fa_ir: همۀ زمان‌ها
fr_fr: Tout temps
gu: બધા સમયે
hi_in: हमेशा
hu_hu: Mindig
id_id: Seluruh waktu
it_it: Per tutto il tempo
ja: いつも
kn: ಸದಾ ಕಾಲ
ko_kr: 모든 시간
ku: Her dem
lo: ຕະ​ຫລອດ​ເວ​ລາ
mk_mk: Цело време
ml: എല്ലാ സമയവും
mr: नेहमी
my_mm: အချိန်အားလုံး
ne_np: सबै समय
nl_nl: Alle periodes
pa_in: ਸਾਰਾ ਸਮਾਂ
pl: Ogółem
pt_br: Tempo todo
ro_ro: Toate
ru_ru: Все время
si: හැම වෙලාවෙම
sl_si: Ves čas
sr_ba: Sve vreme
sw: Muda Wote
ta: எல்லா நேரமும்
te: అన్ని సమయంలో
th: ตลอดเวลา
tl: Lahat ng Panahon
tr_tr: Tüm zamanlar
uk: Весь час
ur: تمام وقت
vi: Toàn bộ Thời gian
zh_cn: 整天
zh_tw: 整天

source: Showing contacts created during
am_et: ወቅት የተፈጠሩ እውቂያዎችን በማሳየት ላይ
ar: عرض جهات الاتصال التي تم إنشاؤها أثناء
bg_bg: Показване на контакти, създадени през
bn_bd: প্রদর্শিত পরিচিতিসমূহ প্রণীত হয়েছে
bn_in: এই সময়ে তৈরি পরিচিতি দেখানো হচ্ছে
bs_ba: Prikazuje kontakte stvorene tokom
cs: Zobrazují se kontakty vytvořené během
de_de: Kontakte werden angezeigt, die erstellt wurden während
el: Εμφάνιση επαφών που δημιουργήθηκαν κατά
es_419: Mostrando contactos creados durante
fa_ir: نمایش مخاطبین ایجاد شده در حین اجرا
fr_fr: Afficher les contacts créés pendant
gu: દરમ્યાન બનાવેલ સંપર્કો બતાવી રહ્યું છે
hi_in: के दौरान बनाए गए संपर्क दिखा रहा है
hu_hu: Ekkor létrehozott névjegyek mutatása
id_id: Menunjukkan kontak-kontak yang dibuat dalam jangka waktu ini:
it_it: Visualizzazione di contatti creati durante
ja: 中に作成された連絡先を表示する
kn: ಸಮಯದಲ್ಲಿ ರಚಿಸಲಾದ ಸಂಪರ್ಕಗಳನ್ನು ತೋರಿಸಲಾಗುತ್ತಿದೆ
ko_kr: 다음 중 생성한 연락처 보기
ku: Têkiliyên dema
lo: ສະແດງລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ສ້າງຂື້ນໃນລະຫວ່າງ
mk_mk: Прикажување на контакти креирани за време на
ml: സൃഷ്ടിച്ച കോൺടാക്റ്റുകൾ കാണിക്കുന്നു
mr: दरम्यान तयार केलेले काँटॅक्ट दर्शवत आहे
my_mm: စဉ်အတွင်းဖန်တီးထားသည့်အဆက်အသွယ်များကိုပြသည်
ne_np: सम्पर्कहरू देखाईएको बेला सिर्जना गरियो
pa_in: ਦੌਰਾਨ ਬਣਾਏ ਸੰਪਰਕ ਦਿਖਾ ਰਿਹਾ ਹੈ
pl: Wyświetlanie kontaktów utworzonych w trakcie
pt_br: Mostrando contatos criados durante
ro_ro: Se afișează contactele create pe parcurs
ru_ru: Отображение контактов, созданных во время
si: අතරතුර සාදන ලද සම්බන්ධතා පෙන්වමින්
sl_si: Prikaz stikov, ustvarjenih med
sr_ba: Prikaz kontakata napravljenih tokom
sw: Inaonyesha anwani zilizoundwa wakati wa
ta: போது உருவாக்கப்பட்ட தொடர்புகளைக் காட்டுகிறது
te: సమయంలో సృష్టించబడిన పరిచయాలను చూపుతోంది
th: แสดงผู้ติดต่อที่สร้างขึ้นระหว่าง
tl: Ipinakikita ang mga contact na nilikha habang
tr_tr: Şu tarih aralığında oluşan kişiler gösterilmektedir
uk: Показ контактів, створених під час
ur: دوران تخلیق رابطے دکھا رہا ہے
vi: Hiện các liên hệ được tạo trong
zh_cn: 显示在期间创建的联系人
zh_tw: 顯示在期間創建的聯繫人

source: All contacts, by source and status
am_et: ሁሉም እውቂያዎች ፣ በመነሻ እና በሁኔታ
ar: جميع جهات الاتصال حسب المصدر والحالة
bg_bg: Всички контакти, по източник и състояние
bn_bd: সকল পরিচিতিসমূহ, উৎস এবং মর্যাদার মাধ্যমে
bn_in: উৎস এবং অবস্থা অনুযায়ী সকল পরিচিতি
bs_ba: Svi kontakti, prema izvoru i statusu
cs: Všechny kontakty podle zdroje a stavu
de_de: Alle Kontakte nach Quelle und Status
el: Όλες οι επαφές, ανά πηγή και κατάσταση
es_419: Todos los contactos, por fuente y estado
fa_ir: همۀ مخاطبین، براساس منبع و وضعیت
fr_fr: Tous les contacts, par source et statut
gu: બધા સંપર્કો, સ્રોત અને સ્થિતિ દ્વારા
hi_in: स्रोत और स्थिति के अनुसार सभी संपर्क
hu_hu: Összes névjegy forrás és állás alapján
id_id: Semua kontak, ditampilkan secara sumber dan status
it_it: Tutti i contatti, per provenienza e status
ja: ソースとステータス別のすべての連絡先
kn: ಎಲ್ಲಾ ಸಂಪರ್ಕಗಳು, ಮೂಲ ಮತ್ತು ಸ್ಥಿತಿಯ ಪ್ರಕಾರ
ko_kr: 수집 장소 및 상태로 분류한 모든 연락처
ku: Hemî têkilî, ji hêla çavkanî û rewşê ve
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ທັງ ໝົດ, ໂດຍແຫຼ່ງແລະສະຖານະພາບ
mk_mk: Сите контакти, подредени по извор и статус
ml: ഉറവിടവും സ്റ്റാറ്റസും അനുസരിച്ച് എല്ലാ കോൺടാക്റ്റുകളും
mr: सर्व काँटॅक्ट, सूत्र आणि स्थिती यानुसार
my_mm: အဆက်အသွယ်အားလုံး၊အရင်းအမြစ်နှင့်အဆင့်အတန်းအားဖြင့်
ne_np: सबै सम्पर्कहरू, स्रोत र स्थिति द्वारा हुन्
nl_nl: Alle contacten gerangschikt op Bron en Status
pa_in: ਸਾਰੇ ਸੰਪਰਕ, ਸਰੋਤ ਅਤੇ ਸਥਿਤੀ ਦੁਆਰਾ
pl: Wszystkie kontakty według pochodzenia i statusu
pt_br: Todos os contatos, por origem e status
ro_ro: Toate contactele, după sursă și statut
ru_ru: Все контакты, по источнику и статусу
si: මූලාශ්‍ර සහ තත්ත්වය අනුව සියලු සම්බන්ධතා
sl_si: Vsi stiki po viru in stanju
sr_ba: Svi kontakti, prema izvoru i statusu
sw: Anwani zote, kwa chanzo na hali
ta: அனைத்து தொடர்புகளும், மூல மற்றும் அந்தஸ்தின் அடிப்படையில்
te: అన్ని పరిచయాలు, మూలం మరియు స్థితి ప్రకారం
th: ผู้ติดต่อทั้งหมดตามแหล่งที่มาและสถานะ
tl: Lahat ng contact, ayon sa pinagmulan at status
tr_tr: Kaynak ve durum olarak tum kişiler sıralanmakta
uk: Усі контакти за джерелом та статусом
ur: تمام رابطے ، بطور ذریعہ اور حیثیت
vi: Tất cả các liên hệ, theo nguồn và trạng thái
zh_cn: 所有联系人，按来源和状态
zh_tw: 所有聯繫人，按來源和狀態

source: A contact can come from more than one source.
am_et: አንድ ዕውቂያ ከአንድ በላይ ምንጮች ሊመጣ ይችላል።
ar: يمكن أن تأتي جهة الاتصال من أكثر من مصدر واحد.
bg_bg: Един контакт може да идва от повече от един източник.
bn_bd: একজন পরিচিতি একের অধিক উৎস থেকে আসতে পারেন
bn_in: একটি পরিচিতি একাধিক উৎস থেকে আসতে পারে।
bs_ba: Kontakt može poticati iz više od jednog izvora.
cs: Kontakt může pocházet z více než jednoho zdroje.
de_de: Ein Kontakt kann von mehr als einer Quelle kommen.
el: Μία επαφή μπορεί να προέρχεται από πάνω από μία πηγή.
es_419: Un contacto puede provenir de más de una fuente.
fa_ir: یک مخاطب می‌تواند دارای بیش از یک منبع باشد.
fr_fr: Un contact peut provenir de plusieurs sources.
gu: સંપર્ક એક કરતાં વધુ સ્રોતથી આવી શકે છે.
hi_in: एक संपर्क एक से अधिक स्रोत से आ सकता है।
hu_hu: Egy névjegy több mint egy forrásból is származhat.
id_id: Suatu kontak bisa datang dari lebih dari satu sumber
it_it: Un contatto può avere più di una provenienza.
ja: 連絡先は複数のソースから来る可能性があります。
kn: ಸಂಪರ್ಕವು ಒಂದಕ್ಕಿಂತ ಹೆಚ್ಚು ಮೂಲಗಳಿಂದ ಬರಬಹುದು.
ko_kr: 연락처는 하나 이상의 경로로 수집되었을 수 있습니다.
ku: Têkiliyek dikare ji yekê çavkaniyê were.
lo: ການຕິດຕໍ່ສາມາດມາຈາກຫລາຍໆແຫລ່ງ.
mk_mk: Контактот може да дојде од повеќе од еден извор.
ml: ഒന്നിലധികം ഉറവിടങ്ങളിൽ നിന്ന് ഒരു കോൺടാക്റ്റ് വരാം.
mr: एखादा काँटॅक्ट एकाहून अधिक सूत्रांकडून येऊ शकतो.
my_mm: အဆက်အသွယ်တစ်ခုသည်တစ်ခုထက်ပိုသောအရင်းအမြစ်မှလာနိုင်ပါတယ်။
ne_np: सम्पर्क एक भन्दा बढि स्रोतबाट आउँदछ।
nl_nl: Een contact kan van meerdere bronnen komen
pa_in: ਇੱਕ ਸੰਪਰਕ ਇੱਕ ਤੋਂ ਵੱਧ ਸਰੋਤਾਂ ਤੋਂ ਆ ਸਕਦਾ ਹੈ.
pl: Kontakt może pochodzić z więcej niż jednego źródła.
pt_br: Um contato pode vir de mais de uma fonte.
ro_ro: Un contact poate proveni din mai multe surse.
ru_ru: Контакт может происходить из нескольких источников.
si: සම්බන්ධතාවයක් එක් මූලාශ්‍රයකට වඩා වැඩි ගණනකින් පැමිණිය හැක.
sl_si: Stik lahko prihaja iz več virov.
sr_ba: Kontakt može doći od više izvora.
sw: Mawasiliano inaweza kutoka kwa chanzo zaidi ya moja.
ta: ஒன்றுக்கு மேற்பட்ட மூலங்களிலிருந்து ஒரு தொடர்பு வரலாம்.
te: పరిచయం ఒకటి కంటే ఎక్కువ మూలాల నుండి రావచ్చు.
th: ผู้ติดต่ออาจมาจากแหล่งที่มามากกว่าหนึ่งแห่ง
tl: Maaaring magmula sa mahigit isang pinagmulan ang isang contact.
tr_tr: Bir kişi birden fazla kaynaktan gelebilir.
uk: Контакт може надходити з кількох джерел.
ur: ایک سے زیادہ وسائل سے رابطہ ہوسکتا ہے۔
vi: Một liên hệ có thể đến từ nhiều nguồn.
zh_cn: 联系人可以来自多个来源。
zh_tw: 聯繫人可以來自多個來源。

source: Active contacts, by source and seeker path
am_et: ንቁ እውቂያዎች ፣ በመነሻ እና ፈላጊ ዱካ
ar: جهات اتصال نشطة ، بحسب المصدر ومسار الباحث
bg_bg: Активни контакти, по източник и път на търсещия
bn_bd: সক্রিয় পরিচিতি, উৎস এবং অন্বেষণকারীর পথ অনুসারে
bn_in: উৎস এবং অন্বেষণকারীর পথ অনুযায়ী সক্রিয় পরিচিতি
bs_ba: Aktivni kontakti, po izvoru i putu tragača
cs: Aktivní kontakty podle zdroje a cesty hledače
de_de: Aktive Kontakte nach Quelle und Weg des Suchenden
el: Ενεργές επαφές, ανά πηγή και μονοπα΄τι αναζήτησης
es_419: Contactos activos, por fuente y camino del buscador
fa_ir: مخاطبین فعال، براساس منبع و مسیر ایمان حق‌جو
fr_fr: Contacts actifs, par source et chemin du chercheur
gu: સ્રોત અને સાધક પાથ દ્વારા સક્રિય સંપર્કો
hi_in: स्रोत और जिज्ञासु पाथ द्वारा सक्रिय संपर्क
hu_hu: Aktív kapcsolatok, forrás és keresői út szerint
id_id: Kontak-kontak yang aktif, ditampilkan secara sumber dan jalan pencari
it_it: Contatti attivi, per provenienza e percorso cercatore
ja: ソースおよびシーカーパス別のアクティブな連絡先
kn: ಸಕ್ರಿಯ ಸಂಪರ್ಕಗಳು, ಮೂಲ ಮತ್ತು ಅನ್ವೇಷಕ ಮಾರ್ಗದಿಂದ
ko_kr: 수집 장소 및 구도자 경로로 분류한 활성화된 연락처
ku: Têkiliyên çalak, ji hêla çavkaniyê û riya lêgerînê ve
lo: ຕິດຕໍ່ພົວພັນຢ່າງຫ້າວຫັນ, ໂດຍແຫຼ່ງແລະເສັ້ນທາງຊອກຫາ
mk_mk: Активни контакти, според извор и патека на трагачот
ml: ഉറവിടവും അന്വേഷകന്റെ പാതയും ഉപയോഗിച്ച് സജീവ കോൺടാക്റ്റുകൾ
mr: सक्रिय काँटॅक्ट, स्रोत आणि साधक मार्ग यानुसार
my_mm: တက်ကြွသောအဆက်အသွယ်များ၊ အရင်းအမြစ်နှင့်ရှာဖွေသူလမ်းကြောင်းအားဖြင့်ဖြစ်သည်
ne_np: सक्रिय सम्पर्कहरू, स्रोत र खोजीकर्ता मार्ग बाट
pa_in: ਸਰਗਰਮ ਸੰਪਰਕ, ਸਰੋਤ ਅਤੇ ਸਾਧਕ ਮਾਰਗ ਦੁਆਰਾ
pl: Aktywne kontakty według źródła i ścieżki poszukiwania
pt_br: Contatos ativos, por origem e caminho do buscador
ro_ro: Contactele active, după sursă și cale de căutare
ru_ru: Активные контакты, по источнику и пути искателя
si: සක්‍රීය සම්බන්ධතා, මූලාශ්‍ර සහ සොයන්නා මාර්ගයෙන්
sl_si: Aktivni stiki po viru in iskalni poti
sr_ba: Aktivni kontakti, prema izvoru i putu tragača
sw: Anwani zinazotumika, kwa njia ya chanzo na mtafutaji
ta: செயலில் உள்ள தொடர்புகள், மூல மற்றும் தேடுபவர் பாதை மூலம்
te: సక్రియ పరిచయాలు, మూలం మరియు అన్వేషకుల మార్గం ద్వారా
th: ผู้ติดต่อที่ใช้งานตามแหล่งที่มาและเส้นทางผู้ค้นหา
tl: Mga aktibong contact, ayon sa pinagmulan at landas ng seeker
tr_tr: Kaynak ve arayan yolu olarak etkin kişiler
uk: Активні контакти за джерелом і шляхом пошуку
ur: متحرک رابطے ، بذریعہ ذریعہ اور متلاشی راستہ
vi: Các liên hệ đang hoạt động, theo nguồn và đường lối của người đi tìm
zh_cn: 活动联系人，按来源和搜索者路径
zh_tw: 活動聯繫人，按來源和搜索者路徑

source: This is displaying only the contacts with an 'active' status right now.
am_et: ይህ አሁን ላይ ‹ንቁ› ሁኔታ ያላቸውን ዕውቂያዎች ብቻ እያሳየ ነው ፡፡
ar: يتم عرض جهات الاتصال ذات الحالة "النشطة" فقط في الوقت الحالي.
bg_bg: Това показва в момента само контактите с „активен“ статус.
bn_bd: এখন শুধুমাত্র পরিচিতিদের 'সক্রিয়' ভাবে দেখানো হচ্ছে।
bn_in: এটি এখন শুধুমাত্র 'সক্রিয়' অবস্থার পরিচিতি প্রদর্শন করছে।
bs_ba: Ovo trenutno prikazuje samo kontakte sa statusom 'aktivan'.
cs: Nyní se zobrazují pouze kontakty se „aktivním“ stavem.
de_de: Dies zeigt nur die Kontakte an, die derzeit den Status „aktiv“ haben.
el: Αυτή τη στιγμή εμφανίζονται μόνο οι επαφές με «ενεργή» κατάσταση.
es_419: Esto está mostrando sólo los contactos con estado 'activo' en este momento.
fa_ir: در حال حاضر فقط مخاطبین با وضعیت فعال نمایش داده می شوند.
fr_fr: Ceci affiche uniquement les contacts avec un statut actif pour le moment.
gu: આ હાલમાં 'સક્રિય' સ્થિતિ સાથેના સંપર્કોને જ પ્રદર્શિત કરી રહ્યું છે.
hi_in: यह वर्तमान में केवल 'सक्रिय' स्थिति वाले संपर्कों को प्रदर्शित कर रहा है।
hu_hu: Ez csak az éppen aktív állapotban lévő kapcsolatokat jelzi.
id_id: Hanya menampilkan kontak-kontak dengan status "aktif"
it_it: Qui vengono visualizzati solo i contatti con stato 'attivo' in questo momento.
ja: 現在、「アクティブ」ステータスの連絡先のみが表示されています。
kn: ಇದು ಇದೀಗ 'ಸಕ್ರಿಯ' ಸ್ಥಿತಿಯೊಂದಿಗೆ ಸಂಪರ್ಕಗಳನ್ನು ಮಾತ್ರ ಪ್ರದರ್ಶಿಸುತ್ತಿದೆ.
ko_kr: 현재 '활성화' 상태인 연락자만 표시합니다.
ku: Ev niha tenê têkiliyên bi statuyek 'çalak' nîşan dide.
lo: ນີ້ແມ່ນການສະແດງລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ມີສະຖານະພາບ 'ເຄື່ອນໄຫວ' ດຽວນີ້.
mk_mk: Ова ги прикажува само контактите со „активен“ моментален статус.
ml: ഇത് ഇപ്പോൾ ഒരു 'സജീവ' നിലയിലുള്ള കോൺ‌ടാക്റ്റുകൾ മാത്രം പ്രദർശിപ്പിക്കുന്നു.
mr: सध्या ते फक्त 'सक्रिय' स्थितीत असलेल्या संपर्कांना प्रदर्शित करीत आहेत.
my_mm: ယခုအချိန်တွင် 'active' အခြေအနေ ရှိသည့်အဆက်အသွယ်များကိုသာပြနေသည်။
ne_np: यो एक 'सक्रिय' स्थिति को साथ मात्र सम्पर्कहरू प्रदर्शन गर्दैछ।
nl_nl: Dit geeft alleen de contacten weer die nu een actieve status hebben
pa_in: ਇਹ ਇਸ ਸਮੇਂ ਸਿਰਫ 'ਕਿਰਿਆਸ਼ੀਲ' ਸਥਿਤੀ ਵਾਲੇ ਸੰਪਰਕਾਂ ਨੂੰ ਪ੍ਰਦਰਸ਼ਤ ਕਰ ਰਿਹਾ ਹੈ.
pl: W tej chwili wyświetlane są tylko kontakty ze statusem „aktywny”.
pt_br: No momento, exibindo apenas os contatos com status \"ativo\".
ro_ro: Aceasta afișează doar contactele cu starea „activă” chiar acum.
ru_ru: Сейчас отображаются только контакты с активным статусом.
si: මෙය දැන් පෙන්වන්නේ 'ක්‍රියාකාරී' තත්වයක් සහිත සම්බන්ධතා පමණි.
sl_si: Trenutno so prikazani samo stiki s statusom \"aktiven\".
sr_ba: Ovo pokazuje samo kontakte koji sada imaju status \"aktivan\".
sw: Hii inaonyesha tu anwani zilizo na hali ya 'kazi' hivi sasa.
ta: இது இப்போது 'செயலில்' அந்தஸ்துள்ள தொடர்புகளை மட்டுமே காண்பிக்கும்.
te: ఇది ప్రస్తుతం 'యాక్టివ్' స్థితి కలిగిన పరిచయాలను మాత్రమే ప్రదర్శిస్తుంది.
th: กำลังแสดงเฉพาะผู้ติดต่อที่มีสถานะ 'ใช้งานอยู่' ในขณะนี้
tl: Ipinapakita lang nito ang mga kontak na may 'aktibong' status sa ngayon.
tr_tr: Şuan sadece etkin durum olan kişiler gösterilmekte.
uk: Зараз відображаються лише контакти зі статусом «активний».
ur: یہ ابھی صرف 'متحرک' حیثیت والے رابطوں کو ظاہر کررہا ہے۔
vi: Thao tác này chỉ hiển thị người liên hệ nào hiện đang có trạng thái "hoạt động" ngay lúc này.
zh_cn: 现在仅显示状态为“活动”的联系人。
zh_tw: 現在僅顯示狀態為“活動”的聯繫人。
