Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# (record created) by multiplier1
source: by %s
ar: بواسطة %s
bg_bg: от %s
bn_bd: %s দ্বারা
bn_in: %s দ্বারা
bs_ba: od %s
cs: od %s
de_de: von %s
el: από τον/-ην %s
es_419: por %s
fa_ir: توسط %s
fr_fr: par %s
hi_in: %s द्वारा
hu_hu: %s által
id_id: oleh %s
it_it: da %s
kn: %s ನಿಂದ
ko_kr: 생성자: %s
lo: ໂດຍ %s
mk_mk: од %s
ml: %s പ്രകാരം
mr: %s कडून
my_mm: %s အားဖြင့်
ne_np: %s द्वारा
nl_nl: door %s
pa_in: %s ਦੁਆਰਾ
pl: przez %s
pt_br: por %s
ro_ro: de %s
ru_ru: %s
si: %s විසින්
sl_si: avtor %s
sr_ba: sa %s
sw: na %s
ta: %s ஆல்
tl: ni %s
tr_tr: oluşturan %s
uk: Створений %s
ur: %s کے ذریعہ
vi: bởi %s
zh_cn: 由 %s
zh_tw: 由 %s

source: Next record
am_et: ቀጣይ መዝገብ
ar: التسجيل التالي
bg_bg: Следващ запис
bn_bd: পরবর্তী রেকর্ড
bn_in: পরবর্তী রেকর্ড
bs_ba: Sljedeći zapis
cs: Další záznam
de_de: Nächster Eintrag
el: Επόμενη εγγραφή
es_419: Siguiente registro
fa_ir: رکورد بعدی
fr_fr: Enregistrement suivant
gu: આગળનો રેકોર્ડ
hi_in: अगला रिकॉर्ड
hu_hu: Következő bejegyzés
id_id: Rekod berikutnya
it_it: Record seguente
ja: 次の記録
kn: ಮುಂದಿನ ದಾಖಲೆ
ko_kr: 다음 레코드
ku: Qeyda paşîn
lo: ບັນທຶກຕໍ່ໄປ
mk_mk: Следен запис
ml: അടുത്ത റെക്കോർഡ്
mr: पुढील नोंद
my_mm: နောက်မှတ်တမ်း
ne_np: अर्को रेकर्ड
nl_nl: Volgend dossier
pa_in: ਅਗਲਾ ਰਿਕਾਰਡ
pl: Następny rekord
pt_br: Próximo registro
ro_ro: Înregistrarea următoare
ru_ru: Следующая запись
si: ඊළඟ වාර්තාව
sl_si: Naslednji zapis
sr_ba: Sledeći zapis
sw: Rekodi inayofuata
ta: அடுத்த பதிவு
te: తదుపరి రికార్డ్
th: บันทึกถัดไป
tl: Susunod na tala
tr_tr: Sonraki kayıt
uk: Наступний запис
ur: اگلا ریکارڈ
vi: Hồ sơ tiếp theo
zh_cn: 下一条记录
zh_tw: 下一項紀錄

source: Tasks
am_et: ተግባራት
ar: مهام
bg_bg: Задачи
bn_bd: কারজ সমূহ
bn_in: কাজ
bs_ba: Zadaci
cs: Úkoly
de_de: Aufgaben
el: Καθήκον
es_419: Tareas
fa_ir: یادآوری‌ها
fr_fr: Tâches
gu: કાર્યો
hi_in: कार्य
hu_hu: Feladatok
id_id: Tugas-tugas
it_it: Incarichi
ja: タスク
kn: ಕಾರ್ಯಗಳು
ko_kr: 작업
ku: Erkên
lo: ໜ້າ ວຽກ
mk_mk: Задачи
ml: ചുമതലകൾ
mr: कामगिऱ्या
my_mm: လုပ်ငန်းတာဝန်များ
ne_np: कार्यहरू
nl_nl: taken
pa_in: ਕੰਮ
pl: Zadania
pt_br: Tarefas
ro_ro: Sarcini
ru_ru: Задачи
si: කාර්යයන්
sl_si: Naloge
sr_ba: Zadaci
sw: Kazi
ta: பணிகள்
te: పనులు
th: งาน
tl: Mga Gawain
tr_tr: Görevler
uk: Завдання
ur: ٹاسک
vi: Nhiệm vụ
zh_cn: 任务
zh_tw: 任務

source: Following
am_et: በመከተል ላይ
ar: في طور المتابعة
bg_bg: Следване
bn_bd: অনুসরণ করা হচ্ছে
bn_in: অনুসরণ করছে
bs_ba: Slijedeći
cs: Sledující
de_de: Abonniert
el: Ακολουθώ
es_419: Siguiendo
fa_ir: پیگیری
fr_fr: Abonné
gu: અનુસરે છે
hi_in: फॉलो कर रहा है
hu_hu: Követés
id_id: Sedang mengikuti
it_it: Seguito
ja: 以下
kn: ಅನುಸರಿಸಲಾಗುತ್ತಿದೆ
ko_kr: 팔로잉
ku: Pêketînî
lo: ປະຕິບັດຕາມ
mk_mk: Следење
ml: പിന്തുടരുന്നു
mr: फॉलो करत आहे
my_mm: နောက်လိုက်သည်
ne_np: अनुसरण गर्दै/ पछ्याउदै
nl_nl: volgende
pa_in: ਅਨੁਸਰਣ ਕਰ ਰਹੇ ਹਨ
pl: Obserwuje
pt_br: Seguindo
ro_ro: Urmărești
ru_ru: Подписки
si: අනුගමනය
sl_si: Sledim
sr_ba: Pratiš
sw: Unafuata
ta: தொடர்ந்து
te: అనుసరిస్తున్నారు
th: กำลังติดตาม
tl: Nag-fa-follow
tr_tr: Takipte
uk: Стежить
ur: درج ذیل
vi: Đang theo dõi
zh_cn: 以下
zh_tw: 以下

source: Share
am_et: .ር ያድርጉ
ar: شارك
bg_bg: Дял
bn_bd: শেয়ার করুন
bn_in: শেয়ার করুন
bs_ba: Podijelite
cs: Sdílet
de_de: Teilen
el: Διαμοιρασμός
es_419: Compartir
fa_ir: اشتراک گذاری
fr_fr: Partager
gu: શેર કરો
hi_in: साझा करना
hu_hu: Megosztás
id_id: Bagikan
it_it: Condividi
ja: 共有
kn: ಹಂಚಿಕೊಳ್ಳಿ
ko_kr: 공유
ku: Par
lo: ແບ່ງປັນ
mk_mk: Сподели
ml: പങ്കിടുക
mr: शेअर करा
my_mm: မျှဝေပါ
ne_np: बाड्नु
nl_nl: deel
pa_in: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
pt_br: Compartilhar
ro_ro: Distribuie
ru_ru: Поделиться
si: බෙදාගන්න
sl_si: Deli
sr_ba: Deli
sw: Shirikisha
ta: பகிர்
te: భాగస్వామ్యం చేయండి
th: แบ่งปัน
tl: I-share
tr_tr: Paylaş
uk: Поділитись
ur: بانٹیں
vi: Chia sẻ
zh_cn: 分享
zh_tw: 分享

source: Record Picture
bn_in: রেকর্ড ছবি
bs_ba: Slika zapisa
es_419: Imagen del Registro
hi_in: रिकॉर्ड चित्र
hu_hu: Bejegyzés képe
ko_kr: 레코드 사진
mk_mk: Слика на записот
mr: नोंदीचे चित्र
my_mm: မှတ်တမ်းပုံ
pt_br: Foto do Registro
ro_ro: Imagine înregistrare
ru_ru: Изображение записи
sl_si: Slika zapisa
sr_ba: Slika zapisa
ta: பதிவின் படம்
tl: Larawan ng Rekord
tr_tr: Rekor Resim
zh_tw: 記錄圖片

source: Regions of Focus
am_et: የትኩረት ክልሎች
ar: مناطق التركيز
bg_bg: Региони на фокус
bn_bd: কেন্দ্রবিন্দুর স্থান সমূহ
bn_in: ফোকাস অঞ্চল
bs_ba: Regije fokusa
cs: Regiony zaměření
de_de: Schwerpunktregionen
el: Περιοχές Εστίασης
es_419: Áreas de enfoque
fa_ir: مناطق مورد تمرکز
fr_fr: Régions ciblées
gu: ફોકસનાં ક્ષેત્રો
hi_in: फोकस के क्षेत्र
hu_hu: Fókusz régió
id_id: Wilayah-wilayah terfokus
it_it: Zone di Interesse
ja: 重点分野
kn: ಫೋಕಸ್ ಪ್ರದೇಶಗಳು
ko_kr: 초점 지역
ku: Herêmên Fokusê
lo: ຂົງເຂດຈຸດສຸມ
mk_mk: Региони на фокус
ml: ഫോക്കസ് മേഖലകൾ
mr: फोकसचे विभाग
my_mm: အာရုံစိုက်ဒေသများ
ne_np: क्षेत्र केन्द्रित
nl_nl: Focus gebieden
pa_in: ਫੋਕਸ ਦੇ ਖੇਤਰ
pl: Regiony zainteresowania
pt_br: Região de foco
ro_ro: Regiuni pe care ne concentrăm
ru_ru: Целевые регионы
si: අවධානය යොමු කරන කලාප
sl_si: Regije v fokusu
sr_ba: Ciljani Regioni
sw: Mikoa ya Kuzingatia
ta: கவனம் செலுத்தும் பகுதிகள்
te: ఫోకస్ యొక్క ప్రాంతాలు
th: ภูมิภาคที่มุ่งเน้น
tl: Mga Rehiyong Binibigyang Pokus
tr_tr: Hedef Bölgeler
uk: Регіони основної діяльності
ur: فوکس کے علاقے
vi: Khu vực Tập trung
zh_cn: 重点领域
zh_tw: 重點領域

source: All Locations
am_et: ሁሉም አካባቢዎች
ar: جميع المواقع
bg_bg: Всички местоположения
bn_bd: সকল অবস্থান
bn_in: সকল অবস্থান
bs_ba: Sve lokacije
cs: Všechna místa
de_de: Alle Standorte
el: Όλες οι Τοποθεσίες
es_419: Todas las ubicaciones
fa_ir: همۀ مکان‌ها
fr_fr: Tous les emplacements
gu: બધા સ્થાનો
hi_in: समस्त स्थान
hu_hu: Összes Hely
id_id: Semua lokasi
it_it: Tutte le Località
ja: すべての場所
kn: ಎಲ್ಲಾ ಸ್ಥಳಗಳು
ko_kr: 모든 위치
lo: ທຸກສະຖານທີ່
mk_mk: Сите локации
ml: എല്ലാ ലൊക്കേഷനുകളും
mr: सर्व स्थाने
my_mm: တည်နေရာအားလုံး
ne_np: सबै स्थानहरु
nl_nl: alle locaties
pa_in: ਸਾਰੇ ਸਥਾਨ
pl: Wszystkie lokalizacje
pt_br: Todos os locais
ro_ro: Toate locațiile
ru_ru: Все местоположения
si: සියලුම ස්ථාන
sl_si: Vse lokacije
sr_ba: Sve lokacije
sw: Maeneo
ta: எல்லா இடங்களும்
te: అన్ని స్థానాలు
th: สถานที่ทั้งหมด
tl: Lahat ng Lokasyon
tr_tr: Tüm Konumlar
uk: Усі локації
ur: تمام مقامات
vi: Tất cả Vị trí
zh_cn: 所有地点
zh_tw: 所有地點

source: Used Locations
am_et: ያገለገሉ ቦታዎች
ar: المواقع المستعملة
bg_bg: Използвани местоположения
bn_bd: অবস্থানগুলি ব্যবহৃত
bn_in: ব্যবহৃত অবস্থান
bs_ba: Korištene lokacije
cs: Použité lokality
de_de: Verwendete Standorte
el: Χρησιμοποιημένες Τοποθεσίες
es_419: Ubicaciones utilizadas
fa_ir: مکان‌های استفاده شده
fr_fr: Emplacements utilisés
gu: વપરાયેલ સ્થાનો
hi_in: उपयोग किए गए स्थान
hu_hu: Felhasznált Helyek
id_id: Lokasi yang digunakan
it_it: Località Utilizzate
ja: 使用場所
kn: ಬಳಸಿದ ಸ್ಥಳಗಳು
ko_kr: 사용한 위치
ku: Cihên Bikaranîn
lo: ສະຖານທີ່ທີ່ໃຊ້ແລ້ວ
mk_mk: Употребени локации
ml: ഉപയോഗിച്ച ലൊക്കേഷനുകൾ
mr: वापरलेली स्थाने
my_mm: အသုံးပြုသောတည်နေရာများ
ne_np: प्रयोग भयका स्थानहरु
nl_nl: Gebruikte Locaties
pa_in: ਵਰਤੇ ਸਥਾਨ
pl: Użyte lokalizacje
pt_br: Locais utilizados
ro_ro: Locații folosite
ru_ru: Использованные местоположения
si: භාවිතා කළ ස්ථාන
sl_si: Uporabljene lokacije
sr_ba: Korišćene lokacije
sw: Maeneo
ta: பயன்படுத்திய இடங்கள்
te: ఉపయోగించిన స్థానాలు
th: สถานที่ที่ใช้
tl: Mga Lokasyong Ginamit
tr_tr: Kullanılan Konumlar
uk: Використані місця
ur: استعمال شدہ مقامات
vi: Vị trí Đã sử dụng
zh_cn: 使用地点
zh_tw: 使用地點

# Empty list results. Keep {{query}} as is in english
source: No results found matching "{{query}}"
am_et: ከ "{{query}}" ጋር የሚዛመድ ምንም ውጤቶች አልተገኙም
ar: لم يتم العثور على نتائج تطابق "{{query}}"
bg_bg: Няма намерени резултати, съвпадащи с „{{query}}“
bn_bd: মানানসই কোনও ফল পাওয়া গেল না "{{query}}"
bn_in: \"{{query}}\" এর সাথে মিলে কোনো ফলাফল পাওয়া যায়নি
bs_ba: Nisu pronađeni rezultati koji se podudaraju sa \"{{query}}\"
cs: Nebyly nalezeny žádné výsledky odpovídající dotazu „{{query}}“
de_de: Keine Ergebnisse gefunden zu "{{query}}"
el: Δεν βρέθηκαν αποτελέσματα που να ταιριάζουν με «{{query}}»
es_419: No se encontraron resultados para \"{{query}}\"
fa_ir: هیچ نتیجه‌ای مطابق با «{{query}}» یافت نشد.
fr_fr: Aucun résultat correspondant à "{{query}}"
gu: "{{ક્વેરી}}" સાથે મેળ ખાતા કોઈ પરિણામો મળ્યાં નથી
hi_in: \\\"{{query}}\\\" से मेल खाते कोई परिणाम नहीं मिले
hu_hu: Egy eredmény sem eggyezik "{{lekérdezés}}
id_id: Tiada hasil yang sesuai dengan pencarian "{{query}}"
it_it: Nessun risultato per "{{query}}"
ja: 「{{query}}」に一致する結果は見つかりませんでした
kn: "{{ಪ್ರಶ್ನೆ}}" ಗೆ ಹೊಂದಿಕೆಯಾಗುವ ಯಾವುದೇ ಫಲಿತಾಂಶಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ko_kr: \"{{query}}\"에 일치하는 검색 결과가 없습니다
ku: Tu encam bi "{{lêpirsîn}}" re nehat dîtin
lo: ບໍ່ພົບຜົນໄດ້ຮັບທີ່ກົງກັບ "{{ສອບຖາມ}}"
mk_mk: Нема резултати кои содржат \\\"{{query}}\\\"
ml: "{{അന്വേഷണം}}" പൊരുത്തപ്പെടുന്ന ഫലങ്ങളൊന്നും കണ്ടെത്തിയില്ല
mr: \"{{प्रश्नाशी}}\" जुळणारे कोणतेही परिणाम मिळाले नाहीत
my_mm: \"{{query}}\" ကိုက်ညီသောနှင့်တိုက်ဆိုင်သည့်ရလဒ်မရှိပါ။
ne_np: "{{सोध}}" सँग मेल खाने कुनै परिणाम भेटिएन।
nl_nl: Geen resultaten gevonden voor "{{query}}"
pa_in: "{{ਪੁੱਛਗਿੱਛ matching}" ਨਾਲ ਮੇਲ ਖਾਂਦਾ ਕੋਈ ਨਤੀਜਾ ਨਹੀਂ ਮਿਲਿਆ
pl: Brak wyników dla "{{query}}"
pt_br: Nenhum resultado encontrado equivale a \"{{busca}}\"
ro_ro: Nu s-au găsit rezultate care să se potrivească cu „{{interogare}}”
ru_ru: Нет результатов по запросу \"{{query}}\"
si: "{{query}}" ට ගැළපෙන ප්‍රතිඵල කිසිවක් හමු නොවිණි
sl_si: Ni rezultatov, ki se ujemajo s/z »{{query}}«
sr_ba: Nema rezultata koji se podudaraju sa \"{{query}}\"
sw: Hakuna matokeo yaliyopatikana yanayofanana na "{{query}}"
ta: "{{வினவல்}}" உடன் பொருந்தக்கூடிய முடிவுகள் எதுவும் கிடைக்கவில்லை
te: "{{ప్రశ్న}}" కు సరిపోయే ఫలితాలు కనుగొనబడలేదు
th: ไม่พบผลลัพธ์ที่ตรงกับ "{{query}}"
tl: Walang nakitang mga resultang tumutugma sa \\\"{{query}}\\\"
tr_tr: "{{query}}" ile eşleşen sonuclar yok
uk: Не знайдено результатів, які б відповідали "{{query}}"
ur: "{{سوال}}" کے مماثل کوئی نتائج نہیں ملے۔
vi: Không tìm thấy kết quả nào phù hợp với "{{query}}"
zh_cn: 找不到与“ {{query}}”匹配的结果
zh_tw: 找不到與“ {{query}}”匹配的結果

# Showing 30 items
source: Showing %s items. Type to find more.
am_et: %s ንጥሎችን በማሳየት ላይ። የበለጠ ለማግኘት ይተይቡ።
ar: أظهر عناصر %s. اكتب لتجد المزيد.
bg_bg: Показване на %s елемента. Въведете, за да намерите повече.
bn_bd: %s এর আইটেমগুলো দেখানো হচ্ছে। আরো খুঁজতে টাইপ করুন।
bn_in: %s আইটেম দেখানো হচ্ছে। আরও খুঁজতে টাইপ করুন।
bs_ba: Prikazuju se %s stavke. Upišite kako biste pronašli više.
cs: Zobrazují se %s položky. Zadejte další informace.
de_de: %s Elemente werden angezeigt. Geben Sie etwas ein, um mehr zu finden.
el: Εμφάνιση %s στοιχείων. Πληκτρολογήστε για να βρείτε περισσότερα.
es_419: Mostrando %s elementos. Escriba para encontrar más.
fa_ir: نمایش موارد %s. برای یافتن بیشتر تایپ کنید.
fr_fr: Affichant %s éléments. Tapez pour en savoir plus.
gu: %s આઇટમ્સ બતાવી રહ્યું છે. વધુ શોધવા માટે લખો.
hi_in: %s आइटम दिखा रहा है। अधिक खोजने के लिए लिखें।
hu_hu: %s elem mutatása. Továbbiak kereséséhez írjon valamit.
id_id: Menampilkan %s item. Tipe yang ingin ditemukan lebih banyak.
it_it: Visualizzazione di %s contatti. Digita per trovarne altri.
kn: %s ವಸ್ತುಗಳನ್ನು ತೋರಿಸಲಾಗುತ್ತಿದೆ. ಹೆಚ್ಚಿನದನ್ನು ಕಂಡುಹಿಡಿಯಲು ಟೈಪ್ ಮಾಡಿ.
ko_kr: %s 아이템 표시 중. 입력해서 더 찾아보세요.
ku: %s hêmanan nîşan dide. Tîpa binihêrin da ku bêtir bibînin.
lo: ສະແດງລາຍການ%s. ພິມເພື່ອຊອກຫາເພີ່ມເຕີມ.
mk_mk: Прикажува %s ставки. Куцај за да откриеш повеќе.
ml: %s ഇനങ്ങൾ കാണിക്കുന്നു. കൂടുതൽ കണ്ടെത്താൻ ടൈപ്പുചെയ്യുക.
mr: %s घटक दर्शवत आहे. अधिक जाणून घेण्यासाठी टाइप करा.
my_mm: %s ပစ္စည်းတွေ ပြသသည်။ နောက်ထပ်တွေ့ဖို့ ရိုက်ထည့်ပါ။
ne_np: %s आईटमहरू देखाउँदै। अधिक फेला पार्न टाइप गर्नुहोस्।
nl_nl: %s items worden weergegeven. Typ om er meer te vinden.
pa_in: %s ਆਈਟਮਾਂ ਵੇਖ ਰਿਹਾ ਹੈ. ਹੋਰ ਜਾਣਨ ਲਈ ਟਾਈਪ ਕਰੋ.
pl: Pokazywanie %s elementów. Wpisz, aby znaleźć więcej.
pt_br: Mostrando %s itens. Digite para saber mais.
ro_ro: Se afișează %s articole. Tastați pentru a găsi mai multe.
ru_ru: Отображено %s элементов. Введите данные, чтобы найти больше.
si: අයිතම %s පෙන්වමින්. තවත් සොයා ගැනීමට ටයිප් කරන්න.
sl_si: Prikaz %s elementov. Vnesite, če želite poiskati več.
sr_ba: Prikazuje %s stavki. Ukucajte da saznata više.
sw: Inaonyesha vipengee %s. Andika ili kupata zaidi.
ta: %s உருப்படிகளைக் காட்டுகிறது. மேலும் கண்டுபிடிக்க தட்டச்சு செய்க.
te: %s అంశాలను చూపుతోంది. మరింత కనుగొనడానికి టైప్ చేయండి.
tl: Ipinapakita ang %s item. Mag-type para makahanap pa.
tr_tr: %s öğe gösteriliyor. Daha bulmak için yazabilirsin.
uk: Показ %s елементів. Введіть, щоб знайти більше.
vi: Đang hiển thị %s mục. Hãy gõ vào để tìm thêm.
zh_cn: 展示 %s 项目。键入以找到更多。
zh_tw: 顯示 %s 個項目。輸入以尋找更多。

# Showing 30 items matching bob
source: Showing %1$s items matching %2$s
am_et: ከ %2$s ጋር የሚዛመዱ የ %1$s ንጥሎችን በማሳየት ላይ
bg_bg: Показване на %1$s елементи, съответстващи на %2$s
bn_bd: %1$s আইটেম %2$s এর সাথে মেলে Showing
bn_in: %2$s এর সাথে মিলে যাওয়া %1$s আইটেম দেখানো হচ্ছে
bs_ba: Prikazuju se %1$s stavki koje odgovaraju %2$s
cs: Zobrazeny položky %1$s odpovídající %2$s
de_de: %1$s Elemente, die mit %2$s übereinstimmen, werden angezeigt
el: Εμφάνιση %1$s στοιχείων που ταιριάζουν με τον/-ην %2$s
es_419: Mostrando %1$s elementos para %2$s
fa_ir: ‫نمایش موارد %1$s با %2$s مطابقت دارد
fr_fr: Affichant %1$s éléments correspondant à %2$s
gu: %2$s સાથે મેળ ખાતી %1$s આઇટમ્સ બતાવી રહ્યું છે
hi_in: %2$s से मिलते-जुलते %1$s आइटम दिखा रहे हैं
hu_hu: %1$s elem mutatása %2$s kapcsán
id_id: Menampilkan %1$s item yang cocok dengan %2$s
it_it: Visualizzazione di %1$s elementi che corrispondono a %2$s
ja: %2$sに一致する %1$s アイテムを表示しています
kn: %2$s ಗೆ ಹೊಂದಿಕೆಯಾಗುವ %1$s ವಸ್ತುಗಳನ್ನು ತೋರಿಸಲಾಗುತ್ತಿದೆ
ko_kr: %2$s와(과) 일치하는 %1$s개 항목 표시 중
ku: Tiştên %1$s bi %2$s re hevûdu nîşan didin
lo: ສະແດງລາຍການ %1$s ກົງກັບ %2$s
mk_mk: Прикажува %1$s записи кои се поклопуваат со %2$s
ml: %2$s മായി പൊരുത്തപ്പെടുന്ന %1$s ഇനങ്ങൾ കാണിക്കുന്നു
mr: %2$sशी जुळणाऱ्या %1$s गोष्टी दाखवत आहे
my_mm: %2$s နှင့်ကိုက်ညီသော %1$s ပစ္စည်းများပြနေသည်
ne_np: %2$s मिल्दो %1$s आईटमहरू देखाउँदै
nl_nl: %1$s items weergegeven die overeenkomen met %2$s
pa_in: %2$s ਨਾਲ ਮਿਲਦੇ %1$s ਆਈਟਮਾਂ ਦਿਖਾ ਰਿਹਾ ਹੈ
pl: Wyświetlam %1$s elementów pasujących do %2$s
pt_br: Exibindo %1$s itens que correspondem a %2$s
ro_ro: Se afișează %1$s articole care se potrivesc cu %2$s
ru_ru: Показано элементов по запросу %2$s: %1$s
si: %2$s ට ගැලපෙන අයිතම %1$s පෙන්වමින්
sl_si: Prikaz %1$s elementov, ki se ujemajo z %2$s
sr_ba: Pokazuje %1$s stavki koje se podudaraju sa %2$s
sw: Inaonyesha vipengee %1$s vinavyolingana %2$s
ta: %2$s உடன் பொருந்தக்கூடிய %1$s உருப்படிகளைக் காட்டுகிறது
te: %2$s కు సరిపోయే %1$s అంశాలను చూపుతోంది
th: แสดง %1$s รายการที่ตรงกับ %2$s
tl: Nagpapakita ng %1$s (na) item na tumutugma sa %2$s
tr_tr: %2$s ile eşleşen %1$s öğe gösteriliyor
uk: Показано %1$s елементів, що відповідають %2$s
vi: Đang hiển thị %1$s mục khớp với %2$s
zh_cn: 显示符合 %2$s 的 %1$s 项
zh_tw: 顯示 %1$s 個與 %2$s 相符的項目

source: Edit
am_et: አርትዕ
ar: تغيير
bg_bg: Редактиране
bn_bd: সম্পাদন করুন
bn_in: সম্পাদনা করুন
bs_ba: Uredite
cs: Upravit
de_de: Bearbeiten
el: Επεξεργασία
es_419: Editar
fa_ir: ویرایش
fr_fr: Éditer
gu: સંપાદિત કરો
hi_in: सम्पादन
hu_hu: Szerkeszteni
id_id: Mengedit
it_it: Modifica
ja: 編集
kn: ತಿದ್ದು
ko_kr: 편집
ku: Weşandin
lo: ແກ້ໄຂ
mk_mk: Промени
ml: എഡിറ്റുചെയ്യുക
mr: संपादित करा
my_mm: တည်းဖြတ်ပါ
ne_np: सम्पादन गर्नुहोस
nl_nl: wijzig
pa_in: ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj
pt_br: Editar
ro_ro: Editați ×
ru_ru: Редактировать
si: සංස්කරණය කරන්න
sl_si: Uredi
sr_ba: Uredi
sw: Hariri
ta: தொகு
te: సవరించండి
th: แก้ไข
tl: I-edit
tr_tr: Düzenle
uk: Редагувати
ur: ترمیم
vi: Chỉnh sửa
zh_cn: 编辑
zh_tw: 編輯

source: Copy
bn_in: কপি করুন
bs_ba: Kopirajte
es_419: Copiar
hi_in: कॉपी करें
hu_hu: Másolás
it_it: Copia
ko_kr: 복사
mk_mk: Копирај
mr: कॉपी करा
my_mm: ကူးယူပါ
pt_br: Copiar
ro_ro: Copiază
ru_ru: Копировать
sl_si: Kopiraj
sr_ba: Kopiraj
sw: Nakili
ta: நகலெடு
tl: Kopyahin
tr_tr: Kopyala
vi: Sao chép
zh_tw: 複製

source: Copied: %s
bn_in: কপি করা হয়েছে: %s
bs_ba: Kopirano: %s
es_419: Copiado: %s
hi_in: कॉपी किया गया: %s
hu_hu: Másolva: %s
it_it: Copiato: %s
ko_kr: 복사됨: %s
mk_mk: Копирано: %s
mr: कॉपी केले: %s
my_mm: ကူးယူပြီး: %s
pt_br: Copiado: %s
ro_ro: Copiat: %s
ru_ru: Скопировано: %s
sl_si: Kopirano: %s
sr_ba: Kopirano: %s
sw: Imenakiliwa: %s
ta: நகலெடுக்கப்பட்டது: %s
tl: Nakopya: %s
tr_tr: Kopyalandı: %s
vi: Đã sao chép:%s
zh_tw: 已複製：%s

source: You don't have any unread notifications
am_et: ምንም ያልተነበቡ ማሳወቂያዎች የሉዎትም
ar: ليس لديك أيّ إشعارات غير مقروؤة
bg_bg: Нямате никакви непрочетени известия
bn_bd: আপনার কাছে কোনো অপঠিত প্রজ্ঞাপন নেই
bn_in: আপনার কোনো অপঠিত বিজ্ঞপ্তি নেই
bs_ba: Nemate nijedno nepročitano obavještenje
cs: Nemáte žádná nepřečtená oznámení
de_de: Sie haben keine ungelesenen Benachrichtigungen
el: Δεν έχετε μη αναγνωσμένες ειδοποιήσεις
es_419: No tienes notificaciones sin leer
fa_ir: شما هیچ‌گونه اعلان خوانده نشده‌ای ندارید
fr_fr: Vous n’avez pas des notifications non lues
gu: તમારી પાસે કોઈપણ વાંચ્યા વગરની સૂચનાઓ નથી
hi_in: आपके पास एक भी बग़ैर पढ़ा नोटिफिकेशन नहीं बचा
hu_hu: Nincs olvasatlan értesítése
id_id: Anda belum punya notifikasi yang belum dibaca
it_it: Non sono presenti notifiche non lette
ja: 未読の通知はありません
kn: ನೀವು ಯಾವುದೇ ಓದದ ಅಧಿಸೂಚನೆಗಳನ್ನು ಹೊಂದಿಲ್ಲ
ko_kr: 읽지 않은 알림이 없습니다
ku: Tu notifications nexwendî tune
lo: ທ່ານບໍ່ມີການແຈ້ງເຕືອນທີ່ຍັງບໍ່ໄດ້ອ່ານ
mk_mk: Немаш непрочитани нотификации
ml: നിങ്ങൾക്ക് വായിക്കാത്ത അറിയിപ്പുകളൊന്നുമില്ല
mr: तुमच्यासाठी कोणत्याही न वाचलेल्या सूचना नाहीत
my_mm: သင့်မှာမဖတ်ရသေး‌‌သောအသိပေးချက်များမရှိပါ
ne_np: तपाईंसँग कुनै नपढेका सूचनाहरू छैनन्
nl_nl: je hebt geen ongelezen berichten
pa_in: ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਨਾ-ਪੜ੍ਹੀਆਂ ਸੂਚਨਾਵਾਂ ਨਹੀਂ ਹਨ
pl: Nie masz żadnych nieodebranych powiadomień
pt_br: Você não tem notificações não lidas
ro_ro: Nu aveți notificări necitite
ru_ru: У вас нет непрочитанных уведомлений
si: ඔබට නොකියවූ දැනුම්දීම් කිසිවක් නැත
sl_si: Ni neprebranih obvestil
sr_ba: Nemate nepročitana obaveštenja
sw: Huna taarifa isiyosomeka
ta: உங்களிடம் படிக்காத அறிவிப்புகள் எதுவும் இல்லை
te: మీకు చదవని నోటిఫికేషన్‌లు లేవు
th: คุณไม่มีการแจ้งเตือนที่ยังไม่ได้อ่าน
tl: Wala kang kahit anong notipikasyong hindi nabasa
tr_tr: Okunmamış bildirimin yok
uk: У вас немає непрочитаних сповіщень
ur: آپ کے پاس کوئی پڑھی ہوئی اطلاعات نہیں ہیں
vi: Bạn không có thông báo chưa đọc
zh_cn: 您没有任何未读的通知
zh_tw: 您沒有任何未讀的通知

source: You don't have any notifications
am_et: ምንም ማሳወቂያዎች የሉዎትም
ar: ليس لديك أيّ إشعارات
bg_bg: Нямате никакви известия
bn_bd: আপনার কোনও প্রজ্ঞাপন নেই
bn_in: আপনার কোনো বিজ্ঞপ্তি নেই
bs_ba: Nemate nikakvih obavjesti
cs: Nemáte žádná oznámení
de_de: Sie haben keine Benachrichtigungen
el: Δεν έχετε ειδοποιήσεις
es_419: No tienes notificaciones
fa_ir: شما هیچ‌گونه اعلانی ندارید
fr_fr: Vous n’avez aucune notification
gu: તમારી પાસે કોઈ સૂચનાઓ નથી
hi_in: आप पास कोई भी नोटिफिकेशन नही है
hu_hu: Nincs értesítése
id_id: Anda tidak ada notifikasi
it_it: Non sono presenti notifiche
ja: 通知はありません
kn: ನಿಮಗೆ ಯಾವುದೇ ಅಧಿಸೂಚನೆಗಳು ಇಲ್ಲ
ko_kr: 알림이 없습니다
ku: Tu notifications tune
lo: ທ່ານບໍ່ມີການແຈ້ງເຕືອນໃດໆ
mk_mk: Немаш нотификации
ml: നിങ്ങൾക്ക് അറിയിപ്പുകളൊന്നുമില്ല
mr: तुमच्यासाठी कोणत्याही सूचना नाहीत
my_mm: သင့်မှာအသိပေးချက်များမရှိပါ
ne_np: तपाईंसँग कुनै पनि सूचनाहरू छैनन्
nl_nl: je hebt geen berichten
pa_in: ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਵੀ ਸੂਚਨਾਵਾਂ ਨਹੀਂ ਹਨ
pl: Nie masz żadnych powiadomień
pt_br: Você não tem notificações
ro_ro: Nu aveți notificări
ru_ru: У вас нет никаких уведомлений
si: ඔබට දැනුම්දීම් කිසිවක් නැත
sl_si: Ni novih obvestil
sr_ba: Nemate obaveštenja
sw: Huna taarifa yoyote
ta: உங்களிடம் எந்த அறிவிப்புகளும் இல்லை
te: మీకు నోటిఫికేషన్‌లు లేవు
th: คุณไม่มีการแจ้งเตือนใด ๆ
tl: Wala kang kahit anong notipikasyon
tr_tr: Bildirimin yok
uk: У вас немає сповіщень
ur: آپ کو کوئی اطلاع نہیں ہے
vi: Bạn không có thông báo
zh_cn: 您没有任何通知
zh_tw: 您沒有任何通知

source: Release Announcement!
bn_in: রিলিজ ঘোষণা!
bs_ba: Najava objave!
cs: Oznámení o vydání!
es_419: ¡Anuncio de lanzamiento!
fr_fr: Annonce de sortie !
hi_in: रिलीज़ घोषणा!
hu_hu: Kiadási közlemény!
id_id: Rilis Pengumuman
it_it: Annuncio di Lancio!
ko_kr: 릴리스 공지!
mk_mk: Објава за ново издание!
mr: प्रकाशन घोषणा!
my_mm: ထုတ်ပြန်ကြေညာချက်!
ne_np: विमोचन घोषणा !
pt_br: Anúncio de Lançamento!
ro_ro: Anunț de lansare!
ru_ru: Новый выпуск!
sl_si: Obvestilo o izdaji!
sr_ba: Obaveštenje o izdanju!
sw: Tangazo la Kutolewa!
ta: வெளியீட்டு அறிவிப்பு!
tl: Anunsyo ng Paglabas!
tr_tr: Yayın Duyurusu!
vi: Phát hành Thông báo!
zh_tw: 版本公告！

source: A new version of Disciple.Tools is available
bn_in: Disciple.Tools এর একটি নতুন সংস্করণ উপলব্ধ
bs_ba: Dostupna je nova verzija Disciple.Tools
hu_hu: A Disciple.Tools új verziója elérhető
ko_kr: Disciple.Tools의 새 버전을 사용할 수 있습니다
my_mm: Disciple.Tools ဗားရှင်းအသစ် ရရှိနိုင်ပါပြီ
pt_br: Uma nova versão do Disciple.Tools está disponível
ro_ro: O nouă versiune a Disciple.Tools este disponibilă
sl_si: Na voljo je nova različica Disciple.Tools
sr_ba: Nova verzija Disciple.Tools je dostupna
ta: Disciple.Tools இன் புதிய பதிப்பு கிடைக்கிறது

source: View
bn_in: দেখুন
bs_ba: Pogled
es_419: Ver
hi_in: देखें
hu_hu: Megtekintés
it_it: Visualizza
ko_kr: 보기
mk_mk: Погледни
mr: पहा
my_mm: ကြည့်ပါ
pt_br: Visualizar
ro_ro: Vizualizare
ru_ru: Посмотреть
sl_si: Ogled
sr_ba: Pogledaj
sw: Angalia
ta: காண்க
tl: Tingnan
tr_tr: Görüntüle
vi: Xem
zh_tw: 檢視

source: D.T System
am_et: ዲ.ቲ ስርዓት
ar: نظام D.T
bg_bg: D.T система
bn_bd: ডিটি সিস্টেম
bn_in: D.T সিস্টেম
bs_ba: D.T sistem
cs: Systém D.T.
el: Σύστημα D.T
es_419: Sistema de D.T
fa_ir: سیستم «ابزار.شاگردی»
fr_fr: Système D.T
gu: ડી.ટી. સિસ્ટમ
hi_in: D.T. सिस्टम
hu_hu: D.T Rendszer
id_id: Sistem D.T
it_it: Sistema D.T.
ja: D.Tシステム
kn: ಡಿ.ಟಿ ಸಿಸ್ಟಮ್
ko_kr: D.T 시스템
ku: Pergala D.T
lo: ລະບົບ D.T
mk_mk: D.T систем
ml: D.T സിസ്റ്റം
mr: D.T सिस्टिम
my_mm: D.T စနစ်
ne_np: D.T प्रणाली/चेला औजार प्रणाली
nl_nl: D.T-systeem
pa_in: ਡੀ.ਟੀ.
pt_br: Sistema D.T
ru_ru: Система D.T
si: D.T පද්ධතිය
sl_si: Sistem D. T.
sr_ba: D.T Sistem
sw: Mfumo wa D.T
ta: டி.டி சிஸ்டம்
te: D.T వ్యవస్థ
th: ระบบ D.T
tr_tr: D.T Sistemi
uk: Система D.T
ur: ڈی ٹی سسٹم
vi: Hệ thống D.T
zh_cn: D.T 系统
zh_tw: D.T 系統

source: Translate with Google Translate
am_et: በ Google ትርጉም ይተርጉሙ
ar: ترجمة مع جوجل ترجمة
bg_bg: Превод с Google Преводач
bn_bd: গুগল ট্রান্সলেট দিয়ে অনুবাদ করুন
bn_in: গুগল ট্রান্সলেট দিয়ে অনুবাদ করুন
bs_ba: Prevedite pomoću Google Prevoditelja
cs: Přeložit pomocí Překladače Google
de_de: Mit Google Übersetzer übersetzen
el: Μετάφραση με Google Translate
es_419: Traducir con el traductor de Google
fa_ir: ترجمه با Google Translate
fr_fr: Traduire avec Google Translate
gu: ગૂગલ ટ્રાન્સલેશન સાથે ભાષાંતર કરો
hi_in: \\\"गूगल ट्रांसलेटर\\\" से अनुवाद करें
hu_hu: Fordítás a Google Fordítóval
id_id: Terjemahkan dengan Google Translate
it_it: Traduci con Google Translate
ja: Google翻訳で翻訳する
kn: Google ಅನುವಾದದೊಂದಿಗೆ ಅನುವಾದಿಸಿ
ko_kr: Google 번역으로 번역
ku: Bi Google Wergerê wergerînin
lo: ແປກັບ Google Translate
mk_mk: Преведи со Google Translate
ml: Google വിവർത്തനം ഉപയോഗിച്ച് വിവർത്തനം ചെയ്യുക
mr: गुगल ट्रान्सलेटच्या मदतीने भाषांतर करा
my_mm: Google Translate ဖြင့်ဘာသာပြန်ပါ
ne_np: गुगल अनुवादसँग अनुवाद गर्नुहोस्
nl_nl: Vertalen met Google Translate
pa_in: ਗੂਗਲ ਅਨੁਵਾਦ ਨਾਲ ਅਨੁਵਾਦ ਕਰੋ
pl: Przetłumacz za pomocą Google Translate
pt_br: Traduzir com o Google Tradutor
ro_ro: Traduceți cu Google Traducere
ru_ru: Перевести с помощью Google Translate
si: Google Translate සමඟ පරිවර්තනය කරන්න
sl_si: Prevedi z Google Prevajalnikom
sr_ba: Prevedi koristeći google prevodilac
sw: Tafsiri na Google Tafsiri
ta: Google மொழிபெயர்ப்புடன் மொழிபெயர்க்கவும்
te: Google అనువాదంతో అనువదించండి
th: แปลด้วย Google Translate
tl: Isaling-wika gamit ang Google Translate
tr_tr: Google Çeviri ile Çevir
uk: Перекласти за допомогою Гугл переклада
ur: گوگل ترجمہ کے ساتھ ترجمہ کریں
vi: Dịch bằng Google Dịch
zh_cn: 使用“谷歌翻译器”进行翻译
zh_tw: 以 Google 翻譯進行翻譯
