Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: First Meeting Complete
am_et: የመጀመሪያ ስብሰባ ተጠናቅቋል
ar: اكتمال الاجتماع الاول
bg_bg: Първата среща е завършена
bn_bd: প্রথম বৈঠক সম্পন্ন
bn_in: প্রথম সাক্ষাৎ সম্পন্ন
bs_ba: Prvi sastanak je završen
cs: První schůzka dokončena
de_de: Erstes Treffen abgeschlossen
el: Ολοκληρώθηκε Πρώτη Συνάντηση
es_419: Primera reunión realizada
fa_ir: اولین جلسه برگزار شد
fr_fr: Premier rendez-vous terminée
gu: પ્રથમ બેઠક પૂર્ણ
hi_in: पहली बैठक पूरी हुई
hu_hu: Első Találkozó Megtörtént
id_id: Pertemuan-pertemuan pertama
it_it: Prima riunione completata
ja: 最初の会議が完了しました
kn: ಮೊದಲ ಸಭೆ ಪೂರ್ಣಗೊಂಡಿದೆ
ko_kr: 첫 모임 완료
ku: Civîna Yekem Temam
lo: ກອງປະຊຸມຄັ້ງ ທຳ ອິດ ສຳ ເລັດ
mk_mk: Одржан прв состанок
ml: ആദ്യ മീറ്റിംഗ് പൂർത്തിയായി
mr: पहिली भेट पूर्ण केली आहे
my_mm: ပထမ ဦး ဆုံးအစည်းအဝေးပြီးပြီ
ne_np: पहिलो बैठक पूरा
nl_nl: Eerste Ontmoetingen
pa_in: ਪਹਿਲੀ ਮੀਟਿੰਗ ਪੂਰੀ
pl: Pierwsze spotkanie zakończone
pt_br: Primeira Reunião terminada
ro_ro: Prima întâlnire finalizată
ru_ru: Первая встреча завершена
si: පළමු රැස්වීම සම්පූර්ණයි
sl_si: Prvo srečanje končano
sr_ba: Prvi sastanak održan
sw: Mkutano wa Kwanza Umetokea
ta: முதல் கூட்டம் முடிந்தது
te: మొదటి సమావేశం పూర్తయింది
th: การประชุมครั้งแรกเสร็จสมบูรณ์
tl: Nakumpleto ang Unang Miting
tr_tr: İlk Buluşma Gerçekleşti
uk: Проведено першу зустріч
ur: پہلی میٹنگ مکمل
vi: Cuộc họp Đầu tiên Hoàn tất
zh_cn: 第一次会议完成
zh_tw: 第一次會議完成

source: Ongoing Meetings
am_et: ቀጣይ ስብሰባዎች
ar: اجتماعات متواصلة
bg_bg: Текущи срещи
bn_bd: বৈঠক চলমান
bn_in: চলমান সাক্ষাৎ
bs_ba: Sastanci u toku
cs: Probíhající setkání
de_de: Laufende Besprechungen
el: Συνεχιζόμενες Συναντήσεις
es_419: Reuniones recurrentes
fa_ir: جلسات در حال برگزاری
fr_fr: Rendez-vous réguliers
gu: ચાલુ બેઠકો
hi_in: पहले से चल रही मीटिंग्स
hu_hu: Folyamatban Lévő Meetingek
id_id: Pertemuan-pertemuan yang berlangsung
it_it: Incontri in corso
ja: 進行中の会議
kn: ನಡೆಯುತ್ತಿರುವ ಸಭೆಗಳು
ko_kr: 진행중인 모임
ku: Civînên Berdewam
lo: ກອງປະຊຸມທີ່ ກຳ ລັງ ດຳ ເນີນຢູ່
mk_mk: Состаноци во тек
ml: നടന്നുകൊണ്ടിരിക്കുന്ന മീറ്റിംഗുകൾ
mr: सुरू असलेल्या मिटींग्ज
my_mm: ကျင်းပနေဆဲ အစည်းအဝေးများ
ne_np: चलिरहेको बैठकहरू
nl_nl: Doorgaande Onmoetingen
pa_in: ਚੱਲ ਰਹੀਆਂ ਮੀਟਿੰਗਾਂ
pl: Spotkania w trakcie
pt_br: Reuniões em andamento
ro_ro: Întâlniri în curs
ru_ru: Встречи продолжаются
si: අඛණ්ඩ රැස්වීම්
sl_si: Seje v teku
sr_ba: Redovni sastanci
sw: Mikutano Inayoendelea
ta: நடந்துகொண்டிருக்கும் கூட்டங்கள்
te: కొనసాగుతున్న సమావేశాలు
th: การประชุมที่กำลังดำเนินอยู่
tl: Mga Nagaganap na Pulong
tr_tr: Devam Eden Buluşmalar
uk: Постійні зустрічі
ur: جاری ملاقاتیں
vi: Cuộc họp đang diễn ra
zh_cn: 正在进行的会议
zh_tw: 正在進行的會議

source: Being Coached
am_et: አሰልጣኝ መሆን
ar: في طور التدريب
bg_bg: Вие сте обучавани
bn_bd: শিক্ষা দেওয়া হচ্ছে
bn_in: প্রশিক্ষণ গ্রহণ করছে
bs_ba: U toku treniranja
cs: Je koučován
de_de: Gecoacht werden
el: Καθοδηγείται
es_419: Está siendo discipulado
fa_ir: در حال تعلیم است
fr_fr: En entraînement
gu: કોચ રહી છે
hi_in: कोच किया जा रहा है
hu_hu: Mentorálva
id_id: Dilatih oleh
it_it: In istruzione
ja: コーチされている
kn: ತರಬೇತುದಾರರಾಗಿರುವುದು
ko_kr: 코치를 받는 중
ku: Koçber kirin
lo: ຖືກຝຶກສອນ
mk_mk: Има менторство
ml: പരിശീലകനാകുന്നു
mr: प्रशिक्षण सुरू आहे
my_mm: နည်းပြခြင်း ခံရ
ne_np: प्रशिक्षित हुँदै
nl_nl: gecoached door
pa_in: ਕੋਚ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Prowadzony
pt_br: Sendo treinado
ro_ro: Sunt antrenați
ru_ru: Проходит наставничество
si: පුහුණු කිරීම
sl_si: Biti treniran
sr_ba: Podučavanje u toku
sw: Anashauriwa
ta: பயிற்சியாளராக இருப்பது
te: కోచ్‌గా ఉండటం
th: เป็นโค้ช
tl: Kasalukuyang Tinuturuan
tr_tr: Koçluk Yapılıyor
uk: Наставляють
ur: کوچ کیا جارہا ہے
vi: Đang được Huấn luyện
zh_cn: 被教练
zh_tw: 被教練

source: Not Ready
am_et: ዝግጁ አይደለም
ar: ليس جاهز
bg_bg: Не е готово
bn_bd: প্রস্তুত নয়
bn_in: প্রস্তুত নয়
bs_ba: Nije spreman/a
cs: Není připraven
de_de: Nicht fertig
el: Μη Έτοιμο
es_419: No está listo
fa_ir: آماده نیست
fr_fr: Pas prêt
gu: તૈયાર નથી
hi_in: तैयार नही है
hu_hu: Nem kész
id_id: Belum siap
it_it: Non ancora pronto
ja: 準備ができていない
kn: ಸಿದ್ಧವಾಗಿಲ್ಲ
ko_kr: 준비되지 않음
ku: Amade ne
lo: ຍັງບໍ່ພ້ອມ
mk_mk: Не е спремно
ml: തയ്യാറല്ല
mr: तयार नाही
my_mm: အဆင်သင့်မဖြစ်သေးပါ
ne_np: तयारि छैन
nl_nl: Niet klaar.
pa_in: ਤਿਆਰ ਨਹੀਂ
pl: Niegotowy
pt_br: Não está pronto
ro_ro: Nu e gata
ru_ru: Не готов
si: සුදානම් නැ
sl_si: Ni pripravljen
sr_ba: Nije spreman
sw: Mwasiliani hayuko tayari
ta: தயாராக இல்லை
te: సిద్ధంగా లేదు
th: ไม่พร้อม
tl: Hindi Handa
tr_tr: Hazır Değil
uk: Не готово
ur: تیار نہیں
vi: Chưa sẵn sàng
zh_cn: 没有准备好
zh_tw: 沒有準備好

# Contact Status field description
source: There is not enough information to move forward with the contact at this time.
am_et: በዚህ ጊዜ ከእውቂያ ጋር ወደፊት ለመሄድ በቂ መረጃ የለም ፡፡
ar: لا يوجد معلومات كافية تسمح للمضي قدما مع جهة الاتصال في هذا الوقت.
bg_bg: Понастоящем няма достатъчно информация, за да продължите напред с лицето за контакт.
bn_bd: এই মুহূর্তে পরিচিতির সাথে এগিয়ে যাওয়ার মতো যথেষ্ট তথ্য নেই।
bn_in: এই মুহূর্তে পরিচিতির সাথে এগিয়ে যাওয়ার জন্য পর্যাপ্ত তথ্য নেই।
bs_ba: Trenutno nema dovoljno informacija za dalje kretanje s kontaktom.
cs: V tuto chvíli není k dispozici dostatek informací k pokroku s kontaktem.
de_de: Derzeit gibt es nicht genügend Informationen, um mit dem Kontakt fortzufahren.
el: Δεν υπάρχουν αρκετές πληροφορίες για να προχωρήσετε με την επαφή προς το παρόν.
es_419: No hay suficiente información para avanzar con el contacto en este momento.
fa_ir: در حال حاضر اطلاعات کافی برای حرکت به جلو با این مخاطب وجود ندارد.
fr_fr: Il n'y a pas assez d'informations pour continuer avec le contact à ce moment.
gu: આ સમયે સંપર્ક સાથે આગળ વધવા માટે પૂરતી માહિતી નથી.
hi_in: वर्तमान में संपर्क के साथ आगे बढ़ने के लिए पर्याप्त जानकारी नहीं है।
hu_hu: Nincs elég információ jelenleg továbbmenni ezzel a névjeggyel.
id_id: Sekarang ini belum ada informasi secukupnya untuk melanjutkan dengan kontak ini.
it_it: Al momento non ci sono informazioni sufficienti per procedere con il contatto.
ja: 現時点では、連絡先を進めるための十分な情報がありません。
kn: ಈ ಸಮಯದಲ್ಲಿ ಸಂಪರ್ಕದೊಂದಿಗೆ ಮುಂದುವರಿಯಲು ಸಾಕಷ್ಟು ಮಾಹಿತಿ ಇಲ್ಲ.
ku: Di vê demê de têra agahdariyê tune ku bi têkiliyê re pêş bikeve.
lo: ບໍ່ມີຂໍ້ມູນພຽງພໍທີ່ຈະກ້າວໄປຂ້າງ ໜ້າ ກັບການຕິດຕໍ່ໃນເວລານີ້.
ml: ഈ സമയത്ത് കോൺ‌ടാക്റ്റുമായി മുന്നോട്ട് പോകാൻ മതിയായ വിവരങ്ങൾ ഇല്ല.
mr: या काँटॅक्टबाबत पुढे जाण्यासाठी सध्याच्या घडीला पुरेशी माहिती नाही
ne_np: यस समयमा सम्पर्कको साथ अगाडि बढ्नको लागि पर्याप्त जानकारी छैन।
nl_nl: Er is niet genoeg informatie om met het contact verder te gaan op dit moment
pa_in: ਇਸ ਸਮੇਂ ਸੰਪਰਕ ਨਾਲ ਅੱਗੇ ਵਧਣ ਲਈ ਲੋੜੀਂਦੀ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ.
pl: W tej chwili nie ma wystarczających informacji, aby przejść dalej z kontaktem.
pt_br: Não há informação suficiente para prosseguir com o contato neste momento
ro_ro: Nu există suficiente informații pentru a merge mai departe cu contactul în acest moment.
ru_ru: В настоящее время недостаточно информации для продолжения работы с контактом.
si: මෙම අවස්ථාවේදී සම්බන්ධතාව සමඟ ඉදිරියට යාමට ප්‍රමාණවත් තොරතුරු නොමැත.
sl_si: Trenutno ni dovolj informacij za nadaljevanje s stikom.
sw: Hakuna maelezo ya kutosha juu ya mwasiliani ili kusonga mbele sasa.
ta: இந்த நேரத்தில் தொடர்புடன் முன்னேற போதுமான தகவல்கள் இல்லை.
te: ఈ సమయంలో పరిచయంతో ముందుకు సాగడానికి తగినంత సమాచారం లేదు.
th: ไม่มีข้อมูลเพียงพอที่จะดำเนินการต่อกับการติดต่อในขณะนี้
tl: Walang sapat na impormasyon para isulong ang kontak sa ngayon.
tr_tr: Bu kişiyle devam etmek için şu anda yeterince bilgi yok.
uk: Наразі недостатньо інформації, щоб перейти до контакту.
ur: اس وقت رابطے کے ساتھ آگے بڑھنے کے لئے کافی معلومات موجود نہیں ہیں۔
vi: Không có đủ thông tin để tiếp tục với người liên hệ này vào lúc này.
zh_cn: 目前没有足够的信息与联系人继续前进。
zh_tw: 目前沒有足夠的信息與聯繫人繼續前進。

source: Dispatch Needed
am_et: መላኪያ ያስፈልጋል
ar: يحتاج إلى توزيع مهام
bg_bg: Нужен е набор свойства
bn_bd: প্রেরণ করা প্রয়োজন
bn_in: প্রেরণ প্রয়োজন
bs_ba: Potreban dispečer
cs: Je nutné přiřazení
de_de: Entsendung erforderlich
el: Απαιτείται Αποστολή
es_419: Se requiere enviar a alguien
fa_ir: نیازمند هماهنگی برای پیگیری
fr_fr: Répartition nécessaire
gu: રવાનગી આવશ્યક છે
hi_in: डिस्पैच की जरूरत है
hu_hu: Kiküldés szükséges
id_id: informasi baru dibutuhkan
it_it: Invio necessario
ja: 派遣が必要
kn: ರವಾನೆ ಅಗತ್ಯವಿದೆ
ko_kr: 파견 필요
ku: Pandina Pêdivî ye
lo: ຕ້ອງການການແຈກຈ່າຍ
mk_mk: Потребен е диспечер
ml: ഡിസ്പാച്ച് ആവശ്യമാണ്
mr: डिसपॅच आवश्यक
my_mm: ပေးပို့ရန်လိုအပ်သည်
ne_np: प्रेषण आवश्यक छ
nl_nl: Dispatcher
pa_in: ਭੇਜਣ ਦੀ ਲੋੜ ਹੈ
pl: Potrzebna dyspozycja
pt_br: Envio necessário
ro_ro: Expediere necesară
ru_ru: Необходима отправка
si: යැවීම අවශ්යයි
sl_si: Potreben dispečer
sr_ba: Potreban izveštaj
sw: Utumaji Unahitajika
ta: அனுப்புதல் தேவை
te: పంపకం అవసరం
th: จำเป็นต้องจัดส่ง
tl: Kailangang Ipadala
tr_tr: Atanma Gerekiyor
uk: Потрібно врегулювання
ur: بھیجنے کی ضرورت ہے
vi: Cần Gửi đi
zh_cn: 需要派遣
zh_tw: 需要派遣

# Contact Status field description
source: This contact needs to be assigned to a multiplier.
am_et: ይህ ዕውቂያ ለአንድ ብዜት መመደብ አለበት።
ar: تحتاج جهة الاتصال هذه تعيينها إلى مضاعف
bg_bg: Това лице за контакт трябва да бъде присвоено към множител.
bn_bd: এই পরিচিতিটি একটি বৃদ্ধিদাতার নিকট নিযুক্ত করা প্রয়োজন।
bn_in: এই পরিচিতিকে একজন গুণকের কাছে নির্ধারণ করতে হবে।
bs_ba: Ovaj kontakt treba dodijeliti treneru.
cs: Tento kontakt je třeba přiřadit multiplikátorovi.
de_de: Dieser Kontakt muss einem Multiplikator zugeordnet werden.
el: Αυτή η επαφή πρέπει να ανατεθεί σε έναν πολλαπλασιαστή.
es_419: Se debe asignar este contacto a un obrero.
fa_ir: این مخاطب نیاز دارد تا به مبشری اختصاص داده شود.
fr_fr: Ce contact doit être assigné à un multiplicateur.
gu: આ સંપર્કને ગુણાકારમાં સોંપવાની જરૂર છે.
hi_in: इस संपर्क को एक मल्टप्लायर को सौंपा जाना चाहिए।
hu_hu: Ezt a névjegyet be kell osztani egy sokszorozóhoz.
id_id: Kontak ini harus ditugaskan kepada seorang multiplier.
it_it: Questo contatto deve essere assegnato a un moltiplicatore.
ja: この連絡先は乗数に割り当てる必要があります。
kn: ಈ ಸಂಪರ್ಕವನ್ನು ಗುಣಕಕ್ಕೆ ನಿಯೋಜಿಸಬೇಕಾಗಿದೆ.
ko_kr: 이 연락자는 배가자에게 배정되어야 합니다.
ku: Pêdivî ye ku ev têkilî ji bo pirjimarek were veqetandin.
lo: ການຕິດຕໍ່ນີ້ຕ້ອງໄດ້ຖືກມອບ ໝາຍ ໃຫ້ເປັນຕົວຄູນ.
mk_mk: Овој контакт треба да се додели на умножувач.
ml: ഈ കോൺ‌ടാക്റ്റ് ഒരു ഗുണിതത്തിലേക്ക് നിയോഗിക്കേണ്ടതുണ്ട്.
mr: हा काँटॅक्ट वाढीसाठी नेमून देण्याची आवश्यकता आहे.
my_mm: ဒီအဆက်အသွယ်ကိုမြှောက်ကိန်းပေးဖို့လိုတယ်။
ne_np: यो सम्पर्क गुणकमा तोकिनु पर्छ।
nl_nl: Dit contact moet toegewezen zijn aan een Vermenigvuldiger.
pa_in: ਇਹ ਸੰਪਰਕ ਇੱਕ ਗੁਣਕ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ.
pl: Tę osobę należy przypisać do pomnażacza.
pt_br: Este contato precisa ser designado a um multiplicador.
ro_ro: Acest contact trebuie să fie atribuit unui multiplicator.
ru_ru: Этот контакт должен быть назначен уножителю.
si: මෙම සම්බන්ධතාව ගුණකය වෙත පැවරිය යුතුය.
sl_si: Ta stik mora biti dodeljen množitelju.
sr_ba: Ovaj kontakt treba da se dodeli treneru učenika.
sw: Mwasiliani huyu anahitaji kupewa kwa mzidishaji.
ta: இந்த தொடர்பு ஒரு பெருக்கிக்கு ஒதுக்கப்பட வேண்டும்.
te: ఈ పరిచయాన్ని గుణకానికి కేటాయించాల్సిన అవసరం ఉంది.
th: ต้องกำหนดผู้ติดต่อนี้ให้กับตัวคูณ
tl: Kailangang itakda ang kontak na ito sa isang multiplier.
tr_tr: Bu kişinin bir çoğaltana atanması gerekiyor.
uk: Цей контакт потрібно призначити послідовнику.
ur: اس رابطے کو ایک ضرب کو تفویض کرنے کی ضرورت ہے۔
vi: Người liên hệ này cần phải được phân công cho người đào tạo môn đồ.
zh_cn: 该联系人需要分配给一个乘数。
zh_tw: 該聯繫人需要分配給一個乘數。

source: Waiting to be accepted
am_et: ተቀባይነት ለማግኘት በመጠበቅ ላይ
ar: في انتظار القبول
bg_bg: Чака да бъде приет
bn_bd: গৃহীত হওয়ার অপেক্ষায়
bn_in: গ্রহণের অপেক্ষায়
bs_ba: Na čekanju da bude prihvaćen/a
cs: Čekání na přijetí
de_de: Warten auf Annahme
el: Αναμονή αποδοχής
es_419: Esperando ser aceptado
fa_ir: منتظر تأیید بمانید
fr_fr: En attente d'acceptation
gu: સ્વીકારવાની રાહ જુએ છે
hi_in: मंजूर होने का इंतज़ार कर रहे हैं
hu_hu: Elfogadásra váró
id_id: Sedang menunggu penerimaan
it_it: In attesa di essere accettato
ja: 受け入れられるのを待っています
kn: ಸ್ವೀಕರಿಸಲು ಕಾಯಲಾಗುತ್ತಿದೆ
ko_kr: 수락 대기 중
ku: Li benda qebûlkirinê ne
lo: ລໍຖ້າທີ່ຈະຍອມຮັບ
mk_mk: Се чека на потврда за прифаќање
ml: സ്വീകരിക്കാൻ കാത്തിരിക്കുന്നു
mr: मान्यता मिळवण्यासाठी प्रतीक्षा करत आहे
my_mm: လက်ခံပေးဖို့စောင့်ဆိုင်းခြင်း
ne_np: स्वीकार गर्न प्रतिक्षा गरिदै ।
nl_nl: Wachtend op acceptatie
pa_in: ਸਵੀਕਾਰ ਕੀਤੇ ਜਾਣ ਦੀ ਉਡੀਕ ਹੈ
pl: Oczekuje na akceptację
pt_br: Esperando ser aceito
ro_ro: În așteptarea aprobării
ru_ru: В ожидании принятия
si: පිළිගැනීමට බලා සිටීම
sl_si: Čakam na sprejem
sr_ba: Potrebno je prihvatiti
sw: Wanaosubiri kupokelewa
ta: ஏற்றுக்கொள்ள காத்திருக்கிறது
te: అంగీకరించబడటానికి వేచి ఉంది
th: รอรับได้เลย
tl: Naghihintay na matanggap
tr_tr: Kabul edilmeyi bekliyor
uk: Очікується підтвердження
ur: قبول ہونے کا انتظار ہے
vi: Chờ chấp nhận
zh_cn: 等待被接受
zh_tw: 等待被接受

# Contact Status field description
source: The contact has been assigned to someone, but has not yet been accepted by that person.
am_et: እውቂያው ለአንድ ሰው ተሰጥቷል ፣ ግን ያ ሰው እስካሁን አልተቀበለውም ፡፡
ar: تمّ تعيين جهة الاتصال هذه لشخص لكن لم يتم قبوله بعد
bg_bg: Лицето за контакт е възложено на някого, но все още не е прието от това лице.
bn_bd: পরিচিতিকে কারও কাছে নিযুক্ত করা হয়েছে, কিন্তু তাকে এখনো গ্রহন করা হয়নি।
bn_in: পরিচিতিটি কাউকে নির্ধারণ করা হয়েছে, কিন্তু সেই ব্যক্তি এখনও গ্রহণ করেননি।
bs_ba: Kontakt je dodijeljen nekome, ali ta osoba još nije prihvatila.
cs: Kontakt byl někomu přiřazen, ale dosud nebyl přijat touto osobou.
de_de: Der Kontakt wurde einer Person zugewiesen, von dieser Person jedoch noch nicht akzeptiert.
el: Η επαφή έχει ανατεθεί σε κάποιον, αλλά δεν έχει γίνει ακόμη αποδεκτή από το άτομο αυτό.
es_419: El contacto ha sido asignado a alguien pero esa persona aún no lo ha aceptado.
fa_ir: مخاطب به شخصی اختصاص داده شده است اما هنوز توسط آن شخص پذیرفته نشده است.
fr_fr: Le contact a été assigné à quelqu'un, mais n'a pas encore été accepté par cette personne.
gu: સંપર્ક કોઈને સોંપવામાં આવ્યો છે, પરંતુ તે વ્યક્તિ દ્વારા હજી સ્વીકાર્યો નથી.
hi_in: संपर्क किसी को सौंपा गया है, लेकिन अभी तक उस व्यक्ति द्वारा स्वीकार नहीं किया गया है।
hu_hu: Ez a névjegy be van osztva valakihez, de ez a személy még nem fogadta el.
id_id: Kontak ini pernah ditugaskan kepada seseorang, akan tetapi dia belum diterima oleh orang itu.
it_it: Il contatto è stato assegnato a qualcuno, che però non lo ha ancora accettato.
ja: 連絡先は誰かに割り当てられていますが、その人にはまだ受け入れられていません。
kn: ಸಂಪರ್ಕವನ್ನು ಯಾರಿಗಾದರೂ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ, ಆದರೆ ಆ ವ್ಯಕ್ತಿಯು ಇನ್ನೂ ಸ್ವೀಕರಿಸಿಲ್ಲ.
ku: Têkilî ji kesekî re hatiye peywirdarkirin, lê hêj ji hêla wî kesî ve nehatiye qebûl kirin.
lo: ການຕິດຕໍ່ໄດ້ຖືກມອບ ໝາຍ ໃຫ້ຜູ້ໃດຜູ້ ໜຶ່ງ, ແຕ່ຍັງບໍ່ໄດ້ຮັບການຍອມຮັບຈາກບຸກຄົນນັ້ນເທື່ອ.
ml: കോൺ‌ടാക്റ്റ് മറ്റൊരാൾക്ക് നൽകിയിട്ടുണ്ട്, പക്ഷേ ഇതുവരെ ആ വ്യക്തി അംഗീകരിച്ചിട്ടില്ല.
mr: हा काँटॅक्ट अन्य कोणाला नेमून दिला आहे, मात्र त्या व्यक्तीने अद्याप स्वीकार केलेला नाही.
ne_np: सम्पर्क कसैलाई तोकिएको छ, तर अझै त्यो व्यक्ति द्वारा स्वीकार गरिएको छैन।
nl_nl: Het contct is toegewzen aan iemand, maar is nog niet geaccepteerd door die persoon
pa_in: ਸੰਪਰਕ ਕਿਸੇ ਨੂੰ ਨਿਰਧਾਰਤ ਕੀਤਾ ਗਿਆ ਹੈ, ਪਰ ਅਜੇ ਤੱਕ ਉਸ ਵਿਅਕਤੀ ਦੁਆਰਾ ਸਵੀਕਾਰ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ.
pl: Ta osoba została do kogoś przypisana, ale nie uzyskała jeszcze akceptacji.
pt_br: Este contato foi designado a alguém, mas ainda não foi aceito por essa pessoa
ro_ro: Contactul a fost atribuit cuiva, dar nu a fost încă acceptat de acea persoană.
ru_ru: Контакт был назначен кому-то, но еще не был принят этим человеком.
si: සම්බන්ධතාවය යමෙකුට පවරා ඇත, නමුත් එම පුද්ගලයා විසින් තවමත් පිළිගෙන නොමැත.
sl_si: Stik je bil nekomu dodeljen , vendar ga ta oseba še ni sprejela.
sw: Mwasiliani huyu amepewa kwa mtu, lakini hajakubaliwa na mtu huyo.
ta: தொடர்பு ஒருவருக்கு ஒதுக்கப்பட்டுள்ளது, ஆனால் அந்த நபரால் இதுவரை ஏற்றுக்கொள்ளப்படவில்லை.
te: పరిచయం ఎవరికైనా కేటాయించబడింది, కానీ ఆ వ్యక్తి ఇంకా అంగీకరించలేదు.
th: ผู้ติดต่อได้รับมอบหมายให้กับใครบางคน แต่ยังไม่ได้รับการยอมรับจากบุคคลนั้น
tl: Itinakda ang kontak na ito sa isang tao, ngunit hindi pa natatanggap ng taong iyon.
tr_tr: Bu kişi birisine atanmış, fakat o kullanıcı tarafından henüz kabul edilmemiş.
uk: Контакт комусь призначено, але ця особа ще не прийняла його.
ur: رابطہ کسی کو تفویض کیا گیا ہے ، لیکن ابھی تک اس شخص نے قبول نہیں کیا ہے۔
vi: Người liên hệ này đã được phân công cho một người nào đó nhưng vẫn chưa được người đó chấp nhận.
zh_cn: 该联系人已分配给某人，但尚未被该人接受。
zh_tw: 該聯繫人已分配給某人，但尚未被該人接受。

source: Paused
am_et: ለአፍታ ቆሟል
ar: توقف
bg_bg: На пауза
bn_bd: বিরতি
bn_in: বিরত
bs_ba: Pauziran/a
cs: Pozastaveno
de_de: Pausiert
el: Σε Παύση
es_419: Pausado
fa_ir: پیگیری متوقف شده است
fr_fr: En pause
gu: થોભાવ્યું
hi_in: रोका गया
hu_hu: Szüneteltetve
id_id: Lagi pause
it_it: Sospeso
ja: 一時停止
kn: ವಿರಾಮಗೊಳಿಸಲಾಗಿದೆ
ko_kr: 일시 중지됨
ku: Rawestandin
lo: ຢຸດຊົ່ວຄາວ
mk_mk: Паузиран
ml: താൽക്കാലികമായി നിർത്തി
mr: पॉझ केले आहे
my_mm: ဆိုင်းငံ့မှု
ne_np: रोकिएको छ
nl_nl: Gepauzeerd.
pa_in: ਰੁਕਿਆ
pl: Wstrzymany
pt_br: Pausado
ro_ro: Întrerupt
ru_ru: Приостановлен
si: විරාම කළා
sl_si: Začasno ustavljeno
sr_ba: Pauziran
sw: Amesitishwa
ta: இடைநிறுத்தப்பட்டது
te: పాజ్ చేయబడింది
th: หยุดชั่วคราว
tl: Sandaling inihinto
tr_tr: Durdurulmuş
uk: Призупинено
ur: رک گیا
vi: Đã tạm dừng
zh_cn: 已暂停
zh_tw: 已暫停

# Contact Status field description
source: This contact is currently on hold (i.e. on vacation or not responding).
am_et: ይህ እውቂያ በአሁኑ ጊዜ በእረፍት ላይ ነው (ማለትም በእረፍት ጊዜ ወይም ምላሽ የማይሰጥ)።
ar: جهة الاتصال هذه معلقة (في عطلة أو لا يتجاوب)
bg_bg: Понастоящем това лице за контакт е задържано (т.е. в отпуск или не отговаря).
bn_bd: এই পরিছিতি বর্তমানে আটকে আছে (অর্থাৎ ছুটিতে অথবা সাড়া দিচ্ছে না)
bn_in: এই পরিচিতি বর্তমানে হোল্ডে আছে (যেমন ছুটিতে বা সাড়া দিচ্ছে না)।
bs_ba: Ovaj kontakt je trenutno na čekanju (tj. Na odmoru ili ne odgovara).
cs: Tento kontakt je aktuálně pozastaven (tj. Na dovolené nebo neodpovídá).
de_de: Dieser Kontakt ist derzeit in Wartestellung (d. h. im Urlaub oder unbeantwortet).
el: Αυτή η επαφή βρίσκεται σε αναμονή (π.χ. σε διακοπές ή δεν απαντά).
es_419: Este contacto se encuentra pausado (por ej., está de vacaciones o no responde).
fa_ir: این مخاطب در حال حاضر در لیست انتظار است. (برای مثال در تعطیلات است و یا پاسخگو نیست.)
fr_fr: Ce contact est actuellement en attente (c.-à-d. en vacances ou ne répond pas).
gu: આ સંપર્ક હાલમાં હોલ્ડ પર છે (એટલે કે વેકેશન પર છે કે જવાબ નથી આપતો).
hi_in: यह संपर्क वर्तमान में होल्ड पर है (यानी छुट्टी पर है या प्रतिक्रिया नहीं दे रहा है)।
hu_hu: Ez a névjegy függőben van (pl. nyaraláson van vagy nem válaszol).
id_id: Kontak ini lagi pause, (contohnya sedang berlibur atau tidak membalas)
it_it: Questo contatto è attualmente in sospeso (ad es. è in vacanza o non risponde).
ja: この連絡先は現在保留中です（つまり、休暇中または応答していません）。
kn: ಈ ಸಂಪರ್ಕವು ಪ್ರಸ್ತುತ ಸ್ಥಗಿತಗೊಂಡಿದೆ (ಅಂದರೆ ರಜೆಯ ಮೇಲೆ ಅಥವಾ ಪ್ರತಿಕ್ರಿಯಿಸುವುದಿಲ್ಲ).
ko_kr: 이 연락자는 현재 보류 중입니다. (예: 휴가 중이거나 응답하지 않음)
ku: Vê têkiliyê niha li bendê ye (ango di betlaneyê de ye an bersiv nade).
lo: ປະຈຸບັນການຕິດຕໍ່ນີ້ຍັງລໍຖ້າຢູ່ (i. ໃນວັນພັກຜ່ອນຫຼືບໍ່ຕອບສະ ໜອງ).
mk_mk: Овој контакт е моментално во пауза (на пр. одмор или не одговара).
ml: ഈ കോൺ‌ടാക്റ്റ് നിലവിൽ തടഞ്ഞുവച്ചിരിക്കുന്നു (അതായത് അവധിക്കാലത്ത് അല്ലെങ്കിൽ പ്രതികരിക്കുന്നില്ല).
mr: हा काँटॅक्ट सध्या प्रतीक्षेत ठेवला आहे (म्हणजे, सुट्टीवर आहे किवा प्रतिसाद देत नाही).
my_mm: ယခုအဆက်အသွယ်သည်ခေတ္တဆိုင်းငံ့ထားသည် (ဆိုလိုသည်မှာ အားလပ်ရက်မှာ (သို့မဟုတ်) တုံ့ပြန်မည်မဟုတ်) ။
ne_np: यो सम्पर्क हाल होल्डमा छ (अर्थात छुट्टीमा हो वा प्रतिक्रिया दिइरहेको छैन)।
nl_nl: Dit contact is momenteel in de wacht (bivoorbeeld is op vakantie of reageert niet)
pa_in: ਇਹ ਸੰਪਰਕ ਇਸ ਸਮੇਂ ਹੋਲਡ ਤੇ ਹੈ (ਅਰਥਾਤ ਛੁੱਟੀਆਂ ਤੇ ਹੈ ਜਾਂ ਜਵਾਬ ਨਹੀਂ ਦੇ ਰਿਹਾ).
pl: Ten kontakt jest zawieszony (np. ma urlop lub nie odpowiada).
pt_br: Este contago está atualmente em espera (ex: de férias ou não está respondendo).
ro_ro: Acest contact este în prezent în așteptare (adică în vacanță sau nu răspunde).
ru_ru: Этот контакт в настоящее время не активен (в отпуске или не отвечает).
si: මෙම සම්බන්ධතාව දැනට රඳවා ඇත (එනම් නිවාඩුව මත හෝ ප්‍රතිචාර නොදක්වයි).
sl_si: Ta stik je trenutno na čakanju (tj. na počitnicah ali se ne odziva).
sr_ba: Kontakt je trenutno na čekanju (npr. na odmoru ili ne odgovara)
sw: Mwasiliani huyu amesitishwa (k.m. yuko likizo au amekata mawasiliano).
ta: இந்த தொடர்பு தற்போது நிறுத்தப்பட்டுள்ளது (அதாவது விடுமுறையில் அல்லது பதிலளிக்கவில்லை).
te: ఈ పరిచయం ప్రస్తుతం నిలిపివేయబడింది (అనగా సెలవులో లేదా ప్రతిస్పందించడం లేదు).
th: ผู้ติดต่อนี้ถูกระงับอยู่ในขณะนี้ (เช่นลาพักร้อนหรือไม่ตอบกลับ)
tl: Ang kontak na ito ay kasalukuyang nakahinto (ibig sabihin, nakabakasyon o hindi tumutugon)
tr_tr: Bu kişi şimdilik durduruldu (ör. tatilde ya da cevap vermiyor).
uk: Цей контакт наразі призупинений (тобто у відпустці або не відповідає).
ur: فی الحال یہ رابطہ معلق ہے (یعنی چھٹیوں پر ہے یا جواب نہیں دیتا ہے)۔
vi: Người liên hệ này hiện đang tạm hoãn (có nghĩa là đang đi nghỉ hoặc không hồi âm).
zh_cn: 此联系人当前处于保留状态（即正在休假或未回复）。
zh_tw: 此聯繫人當前處於保留狀態（即正在休假或未回复）。

source: Reason Not Ready
am_et: ምክንያት ዝግጁ አይደለም
ar: السبب: غير جاهز
bg_bg: Причина Не е готов
bn_bd: উদ্দেশ্য অপ্রস্তুত
bn_in: প্রস্তুত না হওয়ার কারণ
bs_ba: Razlog nije spreman
cs: Důvod není připraven
de_de: Darum nicht bereit
el: Μη Έτοιμη Αιτιολογία
es_419: Motivo no listo
fa_ir: دلیل اینکه هنوز آماده نیست
fr_fr: Raison pas prêt
gu: કારણ તૈયાર નથી
hi_in: कारण तैयार नहीं है
hu_hu: Az ok, hogy még nem áll készen
id_id: Alasan Belum Siap
it_it: Motivazione - Non pronto
ja: 準備ができていない理由
kn: ಕಾರಣ ಸಿದ್ಧವಾಗಿಲ್ಲ
ko_kr: 준비되지 않은 이유
ku: Sedem Ne Amade ye
lo: ເຫດຜົນທີ່ບໍ່ພ້ອມ
mk_mk: Причина за неспремност
ml: കാരണം തയ്യാറല്ല
mr: कारण तयार नाही
my_mm: အကြောင်းပြချက်မဆင်သင့်မဖြစ်သေး
ne_np: तयारी नभयको
nl_nl: Niet klaar.
pa_in: ਕਾਰਨ ਤਿਆਰ ਨਹੀਂ ਹੈ
pl: Powód bycia niegotowym
pt_br: Motivo Não está Pronto
ro_ro: Motivul-Nu este încă pregătit
ru_ru: Причина не готова
si: හේතුව සූදානම් නැත
sl_si: Razlog ni pripravljen
sr_ba: Zašto nije spreman
sw: Sababu Gani Hayuko Tayari
ta: காரணம் தயாராக இல்லை
te: కారణం సిద్ధంగా లేదు
th: เหตุผลยังไม่พร้อม
tl: Dahilan Kung Bakit Hindi Handa
tr_tr: Hazır Olmama Sebebi
uk: Причина не готова
ur: وجہ تیار نہیں
vi: Lý do Chưa sẵn sàng
zh_cn: 原因尚未就绪
zh_tw: 原因尚未就緒
