Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Send email with link
am_et: ከአገናኝ ጋር ኢሜል ይላኩ።
ar: أرسل الرابط مرفقًا مع رسالة البريد الإلكتروني
bg_bg: Изпратете имейл с връзка
bn_bd: লিঙ্ক সহ ইমেল পাঠান
bn_in: লিংক সহ ইমেইল পাঠান
bs_ba: Pošaljite email sa linkom
cs: Odeslat email s odkazem
de_de: E-Mail mit Link senden
el: Αποστολή email με σύνδεσμο
es_419: Enviar email con enlace
fa_ir: ارسال ایمیل با لینک
fr_fr: Envoyer un e-mail avec lien
gu: લિંક સાથે ઈમેલ મોકલો
hi_in: ईमेल के साथ लिंक भेजें
hu_hu: E-mail küldése a linkkel
id_id: Kirim email dengan tautan
it_it: Invia un'email con il link
ja: リンク付きのメールを送信
kn: ಲಿಂಕ್‌ನೊಂದಿಗೆ ಇಮೇಲ್ ಕಳುಹಿಸಿ
ko_kr: 링크가 포함된 이메일 보내기
ku: E-nameyê bi girêdanê bişînin
lo: ສົ່ງອີເມວດ້ວຍລິ້ງ
mk_mk: Испратете е-пошта со врска
mr: लिंकद्वारे ईमेल पाठवा
my_mm: လင့်ခ်ဖြင့် အီးမေးလ်ပို့ပါ။
ne_np: लिङ्कको साथ इमेल पठाउनुहोस्
nl_nl: E-mail met link verzenden
pa_in: ਲਿੰਕ ਦੇ ਨਾਲ ਈਮੇਲ ਭੇਜੋ
pl: Wyślij e-mail z linkiem
pt_br: Enviar e-mail com link
ro_ro: Trimiteți un e-mail cu legătură
ru_ru: Отправить эл. письмо со ссылкой
si: සබැඳිය සමඟ ඊමේල් යවන්න
sl_si: ﻿Pošljite elektronsko pošto s povezavo
sr_ba: Pošaljite e-poruku sa vezom
sw: Tuma barua pepe na kiungo
ta: இணைப்புடன் மின்னஞ்சல் அனுப்பவும்
te: లింక్‌తో ఇమెయిల్ పంపండి
th: ส่งอีเมลที่มีลิงก์
tl: Magpadala ng email na may link
tr_tr: Bağlantı içeren maili gönder
uk: Надіслати електронного листа з посиланням
ur: لنک کے ساتھ ای میل بھیجیں۔
vi: Gửi email có liên kết
zh_cn: 发送带有链接的电子邮件
zh_tw: 發送帶有鏈接的電子郵件

source: Delete and replace the app link
am_et: የመተግበሪያውን አገናኝ ሰርዝ እና ተካ
ar: حذف واستبدال رابط التطبيق
bg_bg: Изтрийте и заменете връзката към приложението
bn_bd: অ্যাপ লিঙ্কটি মুছুন এবং প্রতিস্থাপন করুন
bn_in: অ্যাপ লিংক মুছুন এবং প্রতিস্থাপন করুন
bs_ba: Izbrišite i zamijenite vezu aplikacije
cs: Smažte a nahraďte odkaz na aplikaci
de_de: Löschen und ersetzen Sie den App-Link
el: Διαγραφή και αντικατάσταση συνδέσμου εφαρμογής
es_419: Eliminar y reemplazar el enlace a la app
fa_ir: لینک اَپلیکیشن را حذف و جایگزین کنید
fr_fr: Supprimer et remplacer le lien de l'application
gu: એપ્લિકેશન લિંકને કાઢી નાખો અને બદલો
hi_in: ऐप लिंक को डिलीट और रिप्लेस करें
hu_hu: Törölje és cserélje ki az alkalmazás linkjét
id_id: Hapus dan ganti tautan aplikasi
it_it: Elimina e sostituisci il link dell'app
ja: アプリのリンクを削除して置き換える
kn: ಅಪ್ಲಿಕೇಶನ್ ಲಿಂಕ್ ಅನ್ನು ಅಳಿಸಿ ಮತ್ತು ಬದಲಾಯಿಸಿ
ko_kr: 앱 링크를 삭제하고 변경하기
ku: Zencîreya sepanê jêbirin û biguhezînin
lo: ລຶບ ແລະປ່ຽນແທນລິ້ງແອັບ
mk_mk: Избришете ја и заменете ја врската со апликацијата
mr: अॅपची लिंक डीलीट करा आणि त्या जागी नवीन घाला.
my_mm: အက်ပ်လင့်ခ်ကို ဖျက်ပြီး အစားထိုးပါ။
ne_np: एप लिङ्क मेटाउनुहोस् र बदल्नुहोस्
nl_nl: Verwijder en vervang de app-link
pa_in: ਐਪ ਲਿੰਕ ਨੂੰ ਮਿਟਾਓ ਅਤੇ ਬਦਲੋ
pl: Usuń i zastąp link do aplikacji
pt_br: Excluir e substituir o link do aplicativo
ro_ro: Ștergeți și înlocuiți legătura aplicației
ru_ru: Удалить и заменить ссылку приложения
si: යෙදුම් සබැඳිය මකා ප්‍රතිස්ථාපනය කරන්න
sl_si: ﻿Izbrišite in zamenjajte povezavo aplikacije
sr_ba: Izbrišite i zamenite vezu ka aplikaciji
sw: Futa na ubadilishe kiungo cha programu
ta: பயன்பாட்டு இணைப்பை நீக்கி மாற்றவும்
te: యాప్ లింక్‌ని తొలగించి, భర్తీ చేయండి
th: ลบและแทนที่ลิงก์แอป
tl: Tanggalin at palitan ang link sa app
tr_tr: Uygulama bağlantısını sil ve değiştir
uk: Видалити та замінити посилання на застосунок
ur: ایپ لنک کو حذف اور تبدیل کریں۔
vi: Xóa và thay thế liên kết ứng dụng
zh_cn: 删除并替换应用链接
zh_tw: 刪除並替換應用鏈接

source: This app is not yet activated for this user. Enable the app to generate a link.
bn_in: এই অ্যাপ এখনও এই ব্যবহারকারীর জন্য সক্রিয় করা হয়নি। লিংক তৈরি করতে অ্যাপ সক্রিয় করুন।
bs_ba: Ova aplikacija još nije aktivirana za ovog korisnika. Omogućite aplikaciju za generiranje linka.
es_419: Esta aplicación aún no está activada para este usuario. Habilite la aplicación para generar un enlace.
hi_in: यह ऐप इस उपयोगकर्ता के लिए अभी सक्रिय नहीं है। लिंक जेनरेट करने के लिए ऐप सक्षम करें।
hu_hu: Ez az alkalmazás még nincs aktiválva ehhez a felhasználóhoz. Engedélyezze az alkalmazást a link generálásához.
mr: हे अॅप या वापरकर्त्यासाठी अद्याप सक्रिय केलेले नाही. लिंक तयार करण्यासाठी अॅप सक्षम करा.
pt_br: Este aplicativo ainda não está ativado para este usuário. Ative o aplicativo para gerar um link.
ro_ro: Această aplicație nu este încă activată pentru acest utilizator. Activați aplicația pentru a genera un link.
ru_ru: Это приложение ещё не активировано для данного пользователя. Включите приложение, чтобы сгенерировать ссылку.
sl_si: Ta aplikacija še ni aktivirana za tega uporabnika. Omogočite aplikacijo za ustvarjanje povezave.
ta: இந்த பயன்பாடு இந்த பயனருக்கு இன்னும் செயல்படுத்தப்படவில்லை. இணைப்பை உருவாக்க பயன்பாட்டை இயக்கவும்.
tl: Hindi pa aktibo ang app na ito para sa user na ito. Paganahin ang app upang makagawa ng link.
zh_tw: 此應用程式尚未為此使用者啟用。請啟用應用程式以產生連結。

source: App Activation
am_et: የመተግበሪያ ማግበር
ar: تفعيل التطبيق
bg_bg: Активиране на приложението
bn_bd: অ্যাপ সক্রিয়করণ
bn_in: অ্যাপ সক্রিয়করণ
bs_ba: Aktivacija aplikacije
cs: Aktivace aplikace
de_de: App-Aktivierung
el: Ενεργοποίησης Εφαρμογής
es_419: Activación de la aplicación
fa_ir: فعال سازی اپلیکیشن
fr_fr: Activation de l'appli
gu: એપ્લિકેશન સક્રિયકરણ
hi_in: ऐप का एक्टिवेशन
hu_hu: Alkalmazás Aktiválása
id_id: Aktivasi Aplikasi
it_it: Attivazione dell'app
ja: アプリの有効化
kn: ಅಪ್ಲಿಕೇಶನ್ ಸಕ್ರಿಯಗೊಳಿಸುವಿಕೆ
ko_kr: 앱 활성화
ku: Çalakkirina Appê
lo: ການເປີດໃຊ້ App
mk_mk: Активирање на апликацијата
ml: അപ്ലിക്കേഷൻ സജീവമാക്കൽ
mr: अ‍ॅपचे सक्रियकरण
my_mm: App ကို Activation
ne_np: अनुप्रयोग सक्रियता
nl_nl: App-activatie
pa_in: ਐਪ ਐਕਟੀਵੇਸ਼ਨ
pl: Aktywacja aplikacji
pt_br: Ativação do aplicativo
ro_ro: Activarea aplicației
ru_ru: Активация приложения
si: යෙදුම් සක්රිය කිරීම
sl_si: Aktivacija aplikacije
sr_ba: Aktivacija aplikacije
sw: Uanzishaji wa Programu
ta: பயன்பாட்டு செயல்படுத்தல்
te: అనువర్తన సక్రియం
th: การเปิดใช้งานแอป
tl: Pagpapagana sa App
tr_tr: Uygulama Aktivasyonu
uk: Активація додатку
ur: ایپ ایکٹیویشن
vi: Kích hoạt Ứng dụng
zh_cn: 应用激活
zh_tw: 應用激活

source: Enable
am_et: አንቃ
ar: تمكين
bg_bg: Разреши
bn_bd: সক্ষম করুন
bn_in: সক্রিয় করুন
bs_ba: Osposobite
cs: Umožnit
de_de: Aktivieren
el: Ενεργοποίηση
es_419: Activar
fa_ir: فعال
fr_fr: Activer
gu: સક્ષમ કરો
hi_in: सक्षम करें
hu_hu: Bekapcsolás
id_id: Mengaktifkan
it_it: Abilita
ja: 有効にする
kn: ಸಕ್ರಿಯಗೊಳಿಸಿ
ko_kr: 허용됨
ku: Bikêrkirin
lo: ເປີດໃຊ້ງານ
mk_mk: Овозможи
ml: പ്രവർത്തനക്ഷമമാക്കുക
mr: सक्षम करा
my_mm: Enable လုပ်ပါ
ne_np: सक्षम गर्नुहोस्
nl_nl: inschakelen
pa_in: ਯੋਗ
pl: Włącz
pt_br: Habilitar
ro_ro: Permite
ru_ru: Включить
si: සබල කරන්න
sl_si: Omogoči
sr_ba: Omogući
sw: Wezesha
ta: இயக்கு
te: ప్రారంభించండి
th: เปิดใช้งาน
tl: I-enable
tr_tr: Etkinleştir
uk: Увімкнути
ur: فعال
vi: Bật
zh_cn: 启用
zh_tw: 啟用

source: QR code
bn_in: QR কোড
bs_ba: QR kod
es_419: Código QR
hi_in: QR कोड
hu_hu: QR kód
it_it: Codice QR
ko_kr: QR 코드
mk_mk: QR код
mr: QR कोड
my_mm: QR ကုဒ်
pt_br: Código QR
ro_ro: Cod QR
ru_ru: QR код
sl_si: QR koda
sr_ba: QR kod
sw: Msimbo wa QR
ta: QR குறியீடு
tr_tr: QR kod
vi: Mã QR
zh_tw: QR 碼

source: Reset
bn_in: রিসেট করুন
bs_ba: Resetovati
es_419: Reiniciar
hi_in: रीसेट
hu_hu: Visszaállítás
it_it: Reimposta
ko_kr: 초기화
mk_mk: Ресетирај
mr: रीसेट करा
my_mm: ပြန်လည်သတ်မှတ်ပါ
pt_br: Redefinir
ro_ro: Resetare
ru_ru: Сбросить
sl_si: Ponastavi
sr_ba: Resetuj
sw: Weka upya
ta: மீட்டமை
tl: I-reset
tr_tr: Sıfırla
vi: Cài lại
zh_tw: 重設

source: Reset link
bn_in: লিংক রিসেট করুন
bs_ba: Resetiraj link
es_419: Restablecer enlace
hi_in: लिंक रीसेट करें
hu_hu: Link visszaállítása
ko_kr: 링크 재설정
mk_mk: Ресетирај врска
mr: लिंक रीसेट करा
my_mm: လင့်ခ် ပြန်လည်သတ်မှတ်ပါ
pt_br: Redefinir link
ro_ro: Resetează linkul
ru_ru: Сбросить ссылку
sl_si: Ponastavi povezavo
sr_ba: Resetuj link
ta: இணைப்பை மீட்டமை
tl: I-reset ang link
zh_tw: 重設連結

source: This app is currently disabled.
bn_in: এই অ্যাপ বর্তমানে নিষ্ক্রিয়।
bs_ba: Ova aplikacija je trenutno onemogućena.
es_419: Esta aplicación está actualmente deshabilitada.
hi_in: यह ऐप वर्तमान में अक्षम है।
hu_hu: Ez az alkalmazás jelenleg le van tiltva.
ko_kr: 이 앱은 현재 비활성화되어 있습니다.
mk_mk: Оваа апликација моментално е оневозможена.
mr: हे अॅप सध्या अक्षम आहे.
my_mm: ဤအက်ပ်ကို လက်ရှိပိတ်ထားသည်။
pt_br: Este aplicativo está atualmente desativado.
ro_ro: Această aplicație este în prezent dezactivată.
ru_ru: Это приложение в настоящее время отключено.
sl_si: Ta aplikacija je trenutno onemogočena.
sr_ba: Ova aplikacija je trenutno onemogućena.
ta: இந்த பயன்பாடு தற்போது முடக்கப்பட்டுள்ளது.
tl: Kasalukuyang hindi pinagana ang app na ito.
zh_tw: 此應用程式目前已停用。

source: Added new report
am_et: አዲስ ዘገባ ታክሏል
ar: أُضيف تقرير جديد
bg_bg: Добавен е нов отчет
bn_bd: যুক্ত হয়েছে নতুন প্রতিবেদন
bn_in: নতুন রিপোর্ট যোগ করা হয়েছে
bs_ba: Dodan novi izvještaj
cs: Přidán nový přehled
de_de: Neuen Bericht hinzugefügt
el: Προστέθηκε νέα αναφορά
es_419: Nuevo informe agregado
fa_ir: گزارش جدید اضافه شد
fr_fr: Ajout d'un nouveau rapport
gu: નવો અહેવાલ ઉમેર્યો
hi_in: नई रिपोर्ट जोड़ी गई
hu_hu: Új jelentést adott hozzá
id_id: Laporan baru yang ditambahkan
it_it: Nuova voce aggiunta
ja: 新しいレポートを追加しました
kn: ಹೊಸ ವರದಿಯನ್ನು ಸೇರಿಸಲಾಗಿದೆ
ko_kr: 추가된 새 리포트
ku: Rapora nû zêde kir
lo: ເພີ່ມລາຍງານ ໃໝ່
mk_mk: Додади нов извештај
ml: പുതിയ റിപ്പോർട്ട് ചേർത്തു
mr: नवीन अहवाल अॅड केला
my_mm: အစီရင်ခံစာအသစ်ထည့်သည်
ne_np: नयाँ रिपोर्ट थपियो
nl_nl: Nieuw rapport toegevoegd
pa_in: ਨਵੀਂ ਰਿਪੋਰਟ ਸ਼ਾਮਲ ਕੀਤੀ
pl: Dodano nowy raport
pt_br: Novo relatório adicionado
ro_ro: A fost adăugat un raport nou
ru_ru: Добавлен новый отчет
si: නව වාර්තාවක් එක් කරන ලදී
sl_si: Dodano novo poročilo
sr_ba: Dodan je novi izveštaj
sw: Imeongeza ripoti mpya
ta: புதிய அறிக்கை சேர்க்கப்பட்டது
te: క్రొత్త నివేదిక జోడించబడింది
th: เพิ่มรายงานใหม่
tl: Magdagdag ng bagong ulat
tr_tr: Yeni Rapor Eklendi
uk: Доданий новий звіт
ur: نئی رپورٹ شامل کی گئی
vi: Đã thêm báo cáo mới
zh_cn: 添加了新报告
zh_tw: 已新增報告

source: Updated report
am_et: የዘመነ ሪፖርት
ar: تقرير مُحدث
bg_bg: Актуализиран доклад
bn_bd: আপডেট রিপোর্ট
bn_in: রিপোর্ট আপডেট করা হয়েছে
bs_ba: Ažurirano izvješće
cs: Aktualizovaný přehled
de_de: Aktualisierter Bericht
el: Αναφορά ενημερώθηκε
es_419: Informe actualizado
fa_ir: گزارش به روز شده
fr_fr: Rapport mis à jour
gu: અપડેટ અહેવાલ
hi_in: अद्यतन रिपोर्ट
hu_hu: Frissítette a jelentést
id_id: Laporan yang diperbarui
it_it: Voce aggiornata
ja: 更新されたレポート
kn: ನವೀಕರಿಸಿದ ವರದಿ
ko_kr: 업데이트된 리포트
ku: Rapora nûvekirî
lo: ບົດລາຍງານສະບັບປັບປຸງ
mk_mk: Ажуриран извештај
ml: റിപ്പോർട്ട് അപ്‌ഡേറ്റുചെയ്‌തു
mr: सुधारित अहवाल
my_mm: နောက်ဆုံးပြင်ဆင်ထားသောအစီရင်ခံစာ
ne_np: अद्यावधिक रिपोर्ट
nl_nl: Rapport bijgewerkt
pa_in: ਅਪਡੇਟ ਕੀਤੀ ਰਿਪੋਰਟ
pl: Zaktualizowany raport
pt_br: Relatório atualizado
ro_ro: Raport actualizat
ru_ru: Обновленный отчет
si: යාවත්කාලීන වාර්තාව
sl_si: Posodobljeno poročilo
sr_ba: Ažuriran izveštaj
sw: Ripoti iliyosasishwa
ta: புதுப்பிக்கப்பட்ட அறிக்கை
te: నివేదిక నవీకరించబడింది
th: รายงานที่อัปเดต
tl: Na-update na ulat
tr_tr: Güncelleme Raporu
uk: Оновлений звіт
ur: تازہ ترین رپورٹ
vi: Báo cáo đã cập nhật
zh_cn: 更新了报告
zh_tw: 已更新報告

source: Hover Map
am_et: የማንዣበብ ካርታ
ar: تحوم الخريطة
bg_bg: Карта за посочване
bn_bd: হোভার মানচিত্র
bn_in: হোভার মানচিত্র
bs_ba: Lebdeća karta
cs: Umístěte kurzor na mapu
de_de: Hoverkarte
el: Χα΄ρτης Αιώρησης
es_419: Mapa hover
fa_ir: نقشۀ شناور
fr_fr: Carte de survol
gu: નકશો હoverવર
hi_in: होवर मैप
hu_hu: Görgetési térkép
id_id: Peta Mengambang
it_it: Posiziona mouse sulla mappa
ja: ホバーマップ
kn: ನಕ್ಷೆಯನ್ನು ಸುಳಿದಾಡಿ
ko_kr: 호버 지도
ku: Nexşeya Hover
lo: ແຜນທີ່ Hover
mk_mk: Лебдечка мапа
ml: മാപ്പ് ഹോവർ ചെയ്യുക
mr: होवर मॅॅप
my_mm: Hover မြေပုံ
ne_np: होभर नक्शा
nl_nl: Hover-kaart
pa_in: ਹੋਵਰ ਨਕਸ਼ਾ
pl: Najedź na mapę myszką
pt_br: Mapa de Sobrevoo
ro_ro: Harta Interactivă
ru_ru: Карта наведения
si: හොවර් සිතියම
sl_si: Zemljevid miške
sr_ba: Cela mapa
sw: Hover Ramani
ta: ஹோவர் வரைபடம்
te: హోవర్ మ్యాప్
th: เลื่อนแผนที่
tl: I-hover ang Mapa
tr_tr: Hover Haritası
uk: Наведіть мапу
ur: ہوور نقشہ
vi: Bản đồ Di chuột
zh_cn: 悬停地图
zh_tw: 暫留地圖

source: Coverage Map
am_et: የሽፋን ካርታ
ar: خريطة التغطية
bg_bg: Карта на покритието
bn_bd: কভারেজ মানচিত্র
bn_in: কভারেজ মানচিত্র
bs_ba: Mapa pokrivenosti
cs: Mapa pokrytí
de_de: Abdeckungskarte
el: Χάρτης Κάλυψης
es_419: Mapa de cubrimiento
fa_ir: نقشۀ پوشش
fr_fr: Carte de couverture
gu: કવરેજ નકશો
hi_in: कवरेज मैप
hu_hu: Lefedettség Térkép
id_id: Peta Cakupan
it_it: Mappa di copertura
ja: カバレッジマップ
kn: ವ್ಯಾಪ್ತಿ ನಕ್ಷೆ
ko_kr: 범위 지도
ku: Nexşeya Veşartinê
lo: ແຜນທີ່ຄຸ້ມຄອງ
mk_mk: Мапа на покриеност
ml: കവറേജ് മാപ്പ്
mr: व्याप्ती नकाशा
my_mm: လွှမ်းခြုံမှု မြေပုံ
ne_np: कभरेज नक्शा
nl_nl: Dekkingskaart
pa_in: ਕਵਰੇਜ ਦਾ ਨਕਸ਼ਾ
pl: Mapa objętych lokalizacji
pt_br: Mapa de Cobertura
ro_ro: Harta de acoperire
ru_ru: Карта покрытия
si: ආවරණ සිතියම
sl_si: Zemljevid pokritosti
sr_ba: Mapa pokrivenosti
sw: Ramani ya Chanjo
ta: பாதுகாப்பு வரைபடம்
te: కవరేజ్ మ్యాప్
th: แผนที่ความครอบคลุม
tl: Mapa ng Saklaw
tr_tr: Kapsama Haritası
uk: Мапа покриття
ur: کوریج کا نقشہ
vi: Bản đồ rao giảng
zh_cn: 覆盖范围地图
zh_tw: 涵蓋範圍地圖

source: Locations Covered
am_et: የተሸፈኑ ቦታዎች
ar: المواقع المُغَطَّاة
bg_bg: Обхванати места
bn_bd: আচ্ছাদিত অবস্থানসমূহ
bn_in: আচ্ছাদিত অবস্থান
bs_ba: Pokrivene lokacije
cs: Pokrytá místa
de_de: Abgedeckte Orte
el: Τοποθεσίες που Καλύπτονται
es_419: Ubicaciones Cubiertas
fa_ir: مکان‌های تحت پوشش
fr_fr: Lieux couverts
gu: સ્થાનો આવરી લેવામાં આવ્યા
hi_in: स्थानों को कवर किया
hu_hu: Lefedett helyiségek, területek
id_id: Lokasi yang Tercakup
it_it: Località Coperte
ja: 対象となる場所
kn: ಸ್ಥಳಗಳನ್ನು ಒಳಗೊಂಡಿದೆ
ko_kr: 포함된 위치
ku: Cihên Veşartî
lo: ສະຖານທີ່ທີ່ປົກຄຸມ
mk_mk: Покриени локации
ml: സ്ഥാനങ്ങൾ മൂടി
mr: व्याप्त ठिकाणे
my_mm: တည်နေရာများ ဖုံးလွှမ်း
ne_np: स्थान कभर
nl_nl: Locaties met dekking
pa_in: ਸਥਾਨ Cੱਕੇ ਹੋਏ
pl: Objęte lokalizacje
pt_br: Locais Cobertos
ro_ro: Locații acoperite
ru_ru: Покрытые местоположения
si: ආවරණය කරන ලද ස්ථාන
sl_si: Zajete lokacije
sr_ba: Pokrivene lokacije
sw: Maeneo yaliyofunikwa
ta: இடங்கள் மூடப்பட்டுள்ளன
te: స్థానాలు కవర్
th: สถานที่ที่ครอบคลุม
tl: Mga Nasasaklawang Lokasyon
tr_tr: Kapsanan Yerler
uk: Охоплені місця
ur: محل وقوع کا احاطہ کیا گیا
vi: Vị trí đã rao giảng
zh_cn: 已覆盖地点
zh_tw: 涵蓋位置

source: Locations with Active Users
am_et: አካባቢዎች ንቁ ተጠቃሚዎች ያላቸው
ar: المواقع ذات المستخدمين النَّشِطِين
bg_bg: Местоположения с активни потребители
bn_bd: সক্রিয় ব্যবহারকারীদের সাথে অবস্থানগুলি
bn_in: সক্রিয় ব্যবহারকারীদের সাথে অবস্থান
bs_ba: Lokacije s aktivnim korisnicima
cs: Místa s aktivními uživateli
de_de: Orte mit aktiven Benutzern
el: Τοποθεσίες με Ενεργούς Χρήστες
es_419: Ubicaciones con usuarios activos
fa_ir: مکان‌ها با کاربران فعال
fr_fr: Emplacements avec des utilisateurs actifs
gu: સક્રિય વપરાશકર્તાઓ સાથે સ્થાનો
hi_in: \\\"सक्रिय उपयोगकर्ताओं\\\" का स्थान
hu_hu: Helyek Aktív Felhasználókkal
id_id: Lokasi dengan Pengguna Aktif
it_it: Località con Utenti Attivi
ja: アクティブユーザーがいる場所
kn: ಸಕ್ರಿಯ ಬಳಕೆದಾರರೊಂದಿಗೆ ಸ್ಥಳಗಳು
ko_kr: 활성 사용자가 있는 위치
ku: Cihên bi Bikarhênerên Çalak re
lo: ສະຖານທີ່ທີ່ມີຜູ້ໃຊ້ທີ່ໃຊ້ວຽກ
mk_mk: Локации со активни корисници
ml: സജീവ ഉപയോക്താക്കളുള്ള ലൊക്കേഷനുകൾ
mr: ठिकाणे सक्रिय वापरकर्त्यांसह
my_mm: လုပ်ရှားသော အသုံးပြုသူများ နှင့်အတူတည်နေရာများ
ne_np: सक्रिय प्रयोगकर्ताहरूको साथ स्थानहरू
nl_nl: Locaties met actieve gebruikers
pa_in: ਐਕਟਿਵ ਯੂਜ਼ਰਸ ਨਾਲ ਟਿਕਾਣੇ
pl: Lokalizacje, w których są aktywni użytkownicy
pt_br: Locais com Usuários Ativos
ro_ro: Locații cu utilizatori activi
ru_ru: Места с активными пользователями
si: ක්‍රියාකාරී පරිශීලකයින් සිටින ස්ථාන
sl_si: Lokacije z aktivnimi uporabniki
sr_ba: Lokacije sa aktivnim korisnicima
sw: Maeneo yenye Watumiaji Wanaohusika
ta: செயலில் உள்ள பயனர்களுடன் இருப்பிடங்கள்
te: క్రియాశీల వినియోగదారులతో స్థానాలు
th: สถานที่ที่มีผู้ใช้งานอยู่
tl: Mga Lokasyon na may Aktibong mga User
tr_tr: Aktif Kullanıcıların Olduğu Konumlar
uk: Місця з активними користувачами
ur: فعال صارفین کے ساتھ مقامات
vi: Vị trí có người dùng đang hoạt động
zh_cn: 有活跃用户的地点
zh_tw: 具有活躍使用者的位置

source: Locations with Inactive Assigned
am_et: እንቅስቃሴ-አልባ የተመደቡባቸው ቦታዎች
ar: المواقع ذات التعيين غير النشط
bg_bg: Местоположения с присвоени неактивни
bn_bd: নিষ্ক্রিয় অ্যাসাইনড সহ অবস্থানগুলি
bn_in: নিষ্ক্রিয় নির্ধারিতদের সাথে অবস্থান
bs_ba: Lokacije sa dodijeljenim neaktivnim
cs: Místa s neaktivními přiřazenými
de_de: Orte mit inaktiven Zugewiesenen
el: Τοποθεσίες με Ανενεργούς Χρήστες
es_419: Ubicaciones con inactivos asignados
fa_ir: مکان‌ها با کاربران غیرفعال
fr_fr: Emplacements avec assignés inactifs
gu: નિષ્ક્રિય સોંપેલ સાથે સ્થાનો
hi_in: \\\"निष्क्रिय का साथ\\\" निरुपित किया गया
hu_hu: Helyszínek inaktív kijelöltekkel
id_id: Lokasi dengan Penugasan Tidak Aktif
it_it: Località con Assegnazione Inattiva
ja: 非アクティブが割り当てられている場所
kn: ನಿಷ್ಕ್ರಿಯ ನಿಯೋಜಿಸಲಾದ ಸ್ಥಳಗಳು
ko_kr: 비활성 배정됨이 있는 위치
ku: Cihên bi Neçalak Dabeşkirî
lo: ສະຖານທີ່ທີ່ມີການຈັດສັນທີ່ບໍ່ມີປະໂຫຍດ
mk_mk: Локации со неактивни доделувања
ml: നിഷ്‌ക്രിയ അസൈൻ ചെയ്‌ത ലൊക്കേഷനുകൾ
mr: ठिकाणे निष्क्रीय वापरकर्त्यांसह
my_mm: မလှုပ်ရှားသော တာဝန်ပေးအပ်မှု နှင့်အတူတည်နေရာများ
ne_np: निस्क्रिय असाइनमेन्टको साथ स्थानहरू
nl_nl: Locaties met toegewezen 'Inactief'
pa_in: ਨਾ-ਸਰਗਰਮ ਨਿਰਧਾਰਤ ਸਥਾਨ ਨਾਲ ਟਿਕਾਣੇ
pl: Lokalizacje z przypisanymi nieaktywnymi
pt_br: Locais com Atribuídos Inativos
ro_ro: Locații cu Atribuit Inactiv
ru_ru: Места с неактивными назначенными пользователями
si: අක්‍රිය පැවරුම් සහිත ස්ථාන
sl_si: Lokacije z dodeljenimi neaktivnimi uporabniki
sr_ba: Lokacije sa dodeljenim statusom Neaktivan
sw: Maeneo yenye Kutohusika Kutohusika
ta: செயலற்ற ஒதுக்கப்பட்ட இடங்கள்
te: క్రియారహితంగా కేటాయించిన స్థానాలు
th: สถานที่ที่ไม่ได้ใช้งานมอบหมาย
tl: Mga Lokasyon na may Nakatakdang Di-aktibo
tr_tr: Etkin Olmayan Belirlenmiş Konumlar
uk: Місця з неактивними призначеними
ur: غیر فعال تفویض کردہ مقامات
vi: Vị trí có người dùng không hoạt động được giao
zh_cn: 获分配不活跃用户的地点
zh_tw: 指派為閒置的位置

source: User Status
am_et: የተጠቃሚ ሁኔታ
ar: الحالة
bg_bg: Потребителски статус
bn_bd: ইউজারের অবস্থা
bn_in: ব্যবহারকারীর অবস্থা
bs_ba: Status korisnika
cs: Stav uživatele
de_de: Benutzerstatus
el: Κατάσταση Χρήστη
es_419: Estado de usuario
fa_ir: وضعیت کاربر
fr_fr: Statut
gu: વપરાશકર્તા સ્થિતિ
hi_in: उपयोगकर्ता की स्थिति
hu_hu: Felhasználó Státusza
id_id: Status
it_it: Stato Utente
ja: ユーザーステータス
kn: ಬಳಕೆದಾರರ ಸ್ಥಿತಿ
ko_kr: 사용자 상태
ku: Rewşa Bikarhêner
lo: ສະຖານະພາບຂອງຜູ້ໃຊ້
mk_mk: Статус на корисник
ml: ഉപയോക്തൃ നില
mr: वापरकर्त्याची स्थिती
my_mm: အသုံးပြုသူအခြေအနေ
ne_np: प्रयोग कर्ताको अवस्था
nl_nl: status
pa_in: ਉਪਭੋਗਤਾ ਸਥਿਤੀ
pl: Status użytkownika
pt_br: Status
ro_ro: Statutul utilizatorului
ru_ru: Статус
si: පරිශීලක තත්ත්වය
sl_si: Uporabniško stanje
sr_ba: Status korisnika
sw: Hali ya Jumla
ta: பயனர் நிலை
te: వినియోగదారు స్థితి
th: สถานะผู้ใช้
tl: Kalagayan ng User
tr_tr: Durum
uk: Статус користувача
ur: صارف کی حیثیت
vi: Trạng thái Người dùng
zh_cn: 用户状态
zh_tw: 用戶狀態

# Add user to: France
source: Add user to: %s
bg_bg: Добавяне на потребител към:%s
bn_bd: ব্যবহারকারীকে এতে যুক্ত করুন:%s
bn_in: %s এ ব্যবহারকারী যোগ করুন
bs_ba: Dodaj korisnika u:%s
cs: Přidat uživatele do: %s
de_de: Benutzer hinzugefügt zu: %s
el: Προσθήκη χρήστη σε: %s
es_419: Agregar usuario a:%s
fa_ir: کاربر را اضافه کنید به: %s
fr_fr: Ajouter un utilisateur sur : %s
gu: વપરાશકર્તાને આમાં ઉમેરો:%s
hi_in: उपयोगकर्ता को इसमें जोड़ें:%s
hu_hu: Felhasználó hozzáadása: %s
id_id: Tambahkan pengguna ke: %s
it_it: Aggiungi utente in: %s
kn: ಇದಕ್ಕೆ ಬಳಕೆದಾರರನ್ನು ಸೇರಿಸಿ:%s
ko_kr: 사용자를 다음에 추가: %s
ku: Bikarhênerê lê zêde bike:%s
lo: ເພີ່ມຜູ້ໃຊ້ເຂົ້າໃນ:%s
mk_mk: Додади корисник во: %s
ml: ഇതിലേക്ക് ഉപയോക്താവിനെ ചേർക്കുക:%s
mr: वापरकर्ता अॅड करा : %s
my_mm: %s သို့အသုံးပြုသူထည့်သွင်းရန်
nl_nl: Gebruiker toevoegen aan: %s
pa_in: ਯੂਜ਼ਰ ਨੂੰ ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ:%s
pl: Dodaj użytkownika do: %s
pt_br: Adicionar usuário a:%s
ro_ro: Adăugați utilizator la:%s
ru_ru: Добавить пользователя в: %s
si: පරිශීලකයා එකතු කරන්න: %s
sl_si: Dodaj uporabnika v:%s
sr_ba: Dodaj korisnika u: %s
sw: Ongeza mtumiaji kwa:%s
ta: இதற்கு பயனரைச் சேர்க்கவும்:%s
te: దీనికి వినియోగదారుని జోడించండి:%s
th: เพิ่มผู้ใช้ใน:%s
tl: Idagdag ang user sa: %s
tr_tr: %s'a Kullanıcı Ekle
uk: Додати користувача до: %s
vi: Thêm người dùng vào: %s
zh_cn: 添加用户到： %s
zh_tw: 新增使用者至：%s

source: Responsibility Coverage
am_et: የኃላፊነት ሽፋን
ar: تغطية المسؤولية
bg_bg: Покритие на отговорността
bn_bd: দায়িত্ব কভারেজ
bn_in: দায়িত্ব কভারেজ
bs_ba: Obuhvat odgovornosti
cs: Rozsah odpovědnosti
de_de: Verantwortungsabdeckung
el: Κάλυψη Ευθύνης
es_419: Cobertura de responsabilidad
fa_ir: پوشش جوابگویی
fr_fr: Couverture de responsabilité
gu: જવાબદારી કવરેજ
hi_in: उत्तरदायित्व कवरेज
hu_hu: Felelősségi lefedettség
id_id: Cakupan Tanggung Jawab
it_it: Copertura di Responsabilità
ja: 責任範囲
kn: ಜವಾಬ್ದಾರಿ ವ್ಯಾಪ್ತಿ
ko_kr: 책임 범위
ku: Bergirtina Berpirsyarî
lo: ຄວາມຮັບຜິດຊອບ
mk_mk: Покриеност со одговорност
ml: ഉത്തരവാദിത്ത പരിരക്ഷ
mr: जबाबदारी व्याप्ती
my_mm: တာဝန်ယူမှု လွှမ်းခြုံမှု
ne_np: उत्तरदायित्व कभरेज
nl_nl: Verantwoordelijkheidsdekking
pa_in: ਜ਼ਿੰਮੇਵਾਰੀ ਕਵਰੇਜ
pl: Zakres odpowiedzialności
pt_br: Cobertura de Responsabilidade
ro_ro: Acoperirea responsabilității
ru_ru: Зона ответственности
si: වගකීම් ආවරණය
sl_si: Pokritost odgovornosti
sr_ba: Pokriće odgovornosti
sw: Chanjo ya uwajibikaji
ta: பொறுப்பு பாதுகாப்பு
te: బాధ్యత కవరేజ్
th: ความครอบคลุมความรับผิดชอบ
tl: Saklaw ng Responsibilidad
tr_tr: Sorumluluk Kapsamı
uk: Покриття відповідальності
ur: ذمہ داری کوریج
vi: Phạm vi Trách nhiệm
zh_cn: 责任范围
zh_tw: 責任範圍
