Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Location1 added to locations
source: %1$s added to locations
am_et: %1$s ወደ አካባቢዎች ታክሏል
ar: تمت إضافة %1$s إلى المواقع
bg_bg: %1$s беше добавено към местоположения
bn_bd: %s অবস্থানসমূহে যোগ করা হয়েছে
bn_in: %1$s অবস্থানে যোগ করা হয়েছে
bs_ba: Lokacija %1$s je dodana lokacijama
cs: %1$s přidáno k místům
de_de: %1$s zu Orten hinzugefügt
el: %1$s προστέθηκε στις τοποθεσίες
es_419: Se agregó %1$s a ubicaciones
fa_ir: ‫%1$s به مکان‌ها اضافه شد
fr_fr: %1$s ajouté aux emplacements
gu: %1$s સ્થાનોમાં ઉમેર્યા
hi_in: %1$s को स्थानों में जोड़ा गया
hu_hu: %1$s hozzáadva a helyekhez
id_id: %1$s ditambah dalam lokasi-lokasi
it_it: %1$s aggiunta alle località
ja: 場所に %1$s が追加されました
kn: %1$s ಅನ್ನು ಸ್ಥಳಗಳಿಗೆ ಸೇರಿಸಲಾಗಿದೆ
ko_kr: %1$s이(가) 위치에 추가됨
ku: %1$s li deveran zêde kir
lo: %1$s ຖືກເພີ່ມເຂົ້າສະຖານທີ່ແລ້ວ
mk_mk: %1$s додадено на локации
ml: %1$s ലൊക്കേഷനുകളിൽ ചേർത്തു
mr: %1$s ठिकाणांमध्ये अॅड केले आहे
my_mm: %1$s တည်နေရာများတွင်ထည့်ခဲ့သည်
ne_np: %1$s स्थानहरूमा थपियो
nl_nl: %1$s toegevoegd aan locaties
pa_in: %1$s ਟਿਕਾਣਿਆਂ ਤੇ ਜੋੜਿਆ ਗਿਆ
pl: %1$s zostało dodane do lokalizacji
pt_br: %1$s adicionado aos locais
ro_ro: %1$s a fost adăugat în locații
ru_ru: %1$s добавлено в местоположения
si: %1$s ස්ථාන වෙත එක් කරන ලදී
sl_si: %1$s dodano na lokacije
sr_ba: %1$s je dodata u lokacije
sw: %1$s imeongezwa kwenye biashara
ta: %1$s இருப்பிடங்களில் சேர்க்கப்பட்டது
te: స్థానాలకు %1$s జోడించబడ్డాయి
th: เพิ่ม %1$s ในสถานที่แล้ว
tl: Idinagdag ang %1$s sa mga lokasyon
tr_tr: %1$s konumlara eklendi
uk: %1$s доданий до місцезнаходжень
vi: %1$s đã được bổ sung vào các địa điểm
zh_cn: 已将 %1$s 添加到位置
zh_tw: 已將 %1$s 添加到位置

# link1 removed from Social Links
source: %1$s removed from %2$s links
bn_in: %1$s %2$s লিঙ্ক থেকে সরানো হয়েছে
bs_ba: %1$s je uklonjen sa %2$s linkova
es_419: %1$s removido de %2$s enlaces
hi_in: %1$s को %2$s लिंक से हटाया गया
hu_hu: %1$s eltávolítva a %2$s linkekből
it_it: %1$s è stato rimosso da %2$s link
ko_kr: %1$s이(가) %2$s 링크에서 제거됨
mk_mk: %1$s отстрането од врските на %2$s
mr: %1$s यातून काढले %2$s लिंक्स
my_mm: %2$s လင့်ခ်များမှ %1$s ကို ဖယ်ရှားခဲ့သည်
pt_br: %1$s removido dos links de %2$s
ro_ro: %1$s eliminat din linkurile %2$s
ru_ru: %1$s удален из %2$s
sl_si: %1$s odstranjen/-a iz povezav %2$s
sr_ba: %1$s uklonjeno iz %2$s linkova
sw: %1$s imeondolewa kwenye viungo %2$s
ta: %1$s %2$s இணைப்புகளிலிருந்து அகற்றப்பட்டது
tl: Tinanggal ang %1$s mula sa %2$s links
tr_tr: %1$s, %2$s bağlantılarından kaldırıldı
vi: %1$s bị loại bỏ khỏi %2$s liên kết
zh_tw: %1$s 已從 %2$s 連結中移除

# link1 added to Social Links
source: %1$s added to %2$s links
bn_in: %1$s %2$s লিঙ্কে যোগ করা হয়েছে
bs_ba: %1$s je dodano %2$s linkovima
es_419: %1$s agregado a %2$s enlaces
hi_in: %1$s को %2$s लिंक में जोड़ा गया
hu_hu: %1$s hozzáadva a %2$s linkekhez
it_it: %1$s è stato aggiunto a %2$s link
ko_kr: %1$s이(가) %2$s 링크에 추가됨
mk_mk: %1$s додадено на врските на %2$s
mr: %1$s यात जोडले %2$s लिंक्स
my_mm: %1$s ကို %2$s လင့်ခ်များသို့ ထည့်သွင်းခဲ့သည်
pt_br: %1$s adicionado aos links de %2$s
ro_ro: %1$s adăugat la linkurile %2$s
ru_ru: %1$s добавлен к %2$s
sl_si: %1$s dodan/-a v povezave %2$s
sr_ba: %1$s dodato u %2$s linkove
sw: %1$s imeongezwa kwenye viungo %2$s
ta: %1$s %2$s இணைப்புகளில் சேர்க்கப்பட்டது
tl: Idinagdag ang %1$s sa %2$s links
tr_tr: %1$s, %2$s bağlantılarına eklendi
vi: %1$s được thêm vào %2$sliên kết
zh_tw: %1$s 已加入 %2$s 連結

# message
source: verified
am_et: ተረጋግጧል
ar: تم التحقق منه
bg_bg: проверено
bn_bd: যাচাইকৃত
bn_in: যাচাইকৃত
bs_ba: Ovjereno
cs: ověřeno
de_de: verifiziert
el: επαληθευμένο
es_419: verificado
fa_ir: تأیید شد
fr_fr: vérifié
gu: ચકાસણી
hi_in: सत्यापित
hu_hu: ellenőrzött
id_id: diverifikasi
it_it: verificato
ja: 検証済み
kn: ಪರಿಶೀಲಿಸಲಾಗಿದೆ
ko_kr: 인증됨
ku: piştrast kirin
lo: ຢັ້ງຢືນ
mk_mk: потврдено
ml: പരിശോധിച്ചുറപ്പിച്ചു
mr: खात्री करून घेतली
my_mm: အတည်ပြုပြီး
ne_np: प्रमाणित गरियो
nl_nl: geverifieerd
pa_in: ਪ੍ਰਮਾਣਿਤ
pl: zweryfikowana
pt_br: verificado
ro_ro: verificat
ru_ru: подтверждено
si: තහවුරු කර ඇත
sl_si: preverjeno
sr_ba: proverena
sw: imethibitishwa
ta: சரிபார்க்கப்பட்டது
te: ధృవీకరించబడింది
th: ตรวจสอบแล้ว
tl: naberipika
tr_tr: doğrulandı
uk: підтверджено
ur: تصدیق شدہ
vi: đã xác minh
zh_cn: 已验证
zh_tw: 已驗證

# message
source: not verified
am_et: አልተረጋገጠም
ar: لم يتم التحقق منه
bg_bg: не е проверено
bn_bd: যাচাইকৃত নয়
bn_in: যাচাইকৃত নয়
bs_ba: Nije ovjereno
cs: Neověřeno
de_de: nicht verifiziert
el: μη επαληθευμένο
es_419: no verificado
fa_ir: تأیید نشد
fr_fr: non vérifié
gu: ચકાસાયેલ નથી
hi_in: सत्यापित नहीं है
hu_hu: nem ellenőrzött
id_id: belum diverifikasi
it_it: non verificato
ja: 検証されていない
kn: ಪರಿಶೀಲಿಸಿಲ್ಲ
ko_kr: 인증되지 않음
ku: nehatiye pejirandin
lo: ບໍ່​ມີ​ການ​ຍືນ​ຍັນ
mk_mk: непотврдено
ml: പരിശോധിച്ചിട്ടില്ല
mr: खात्री केली नाही
my_mm: အတည်မပြုသေး
ne_np: प्रमाणित भयको छैन
nl_nl: niet geverifieerd
pa_in: ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ
pl: niezweryfikowana
pt_br: não verificado
ro_ro: nu e verificat
ru_ru: не подтверждено
si: තහවුරු කර නැත
sl_si: ni preverjeno
sr_ba: neproverena
sw: haijathibitishwa
ta: சரிபார்க்கப்படவில்லை
te: తనిఖీ చెయ్యబడలేదు
th: ไม่ได้รับการยืนยัน
tl: hindi naberipika
tr_tr: doğrulanmadı
uk: не підтверджено
ur: غیر تصدیق شدہ
vi: chưa xác minh
zh_cn: 未经审核的
zh_tw: 未經審核的

# message
source: invalidated
am_et: ዋጋ የለውም
ar: إبطال
bg_bg: обезсилено
bn_bd: অকার্যকর
bn_in: অবৈধ করা হয়েছে
bs_ba: Onesposobljen
cs: zneplatněn
de_de: annulliert
el: ακυρωμένο
es_419: invalidado
fa_ir: ابطال شد
fr_fr: invalidé
gu: અમાન્ય
hi_in: अमान्य
hu_hu: érvénytelenített
id_id: divalidasi
it_it: invalidato
ja: 無効
kn: ಅಮಾನ್ಯವಾಗಿದೆ
ko_kr: 무효화됨
ku: betal kirin
lo: ຖືກ ນຳ ໃຊ້
mk_mk: валидно
ml: അസാധുവാണ്
mr: अवैध केले
my_mm: မမှန်ကန်အဖြစ်သတ်မှတ်သည်
ne_np: अवैध
nl_nl: ongeldig gemaakt
pa_in: ਅਵੈਧ
pl: unieważniony
pt_br: Invalidado
ro_ro: invalidat
ru_ru: аннулированно
si: අවලංගුයි
sl_si: razveljavljeno
sr_ba: poništena
sw: imebatilishwa
ta: செல்லாதது
te: చెల్లదు
th: ไม่ถูกต้อง
tl: minalian
tr_tr: geçersiz kılındı
uk: недійсне
ur: ناجائز
vi: mất hiệu lực
zh_cn: 无效
zh_tw: 無效

# message
source: not invalidated
am_et: ዋጋ የለውም
ar: لم يتم الإبطال
bg_bg: не обезсилено
bn_bd: অকার্যকর নয়
bn_in: অবৈধ করা হয়নি
bs_ba: Nije onesposobljeno
cs: není zneplatněn
de_de: nicht annulliert
el: μη ακυρωμένο
es_419: no invalidado
fa_ir: ابطال نشد
fr_fr: non invalidé
gu: અમાન્ય નથી
hi_in: अमान्य नहीं है
hu_hu: nem érvénytelenített
id_id: tidak divalidasi
it_it: non invalidato
ja: 無効化されていません
kn: ಅಮಾನ್ಯವಾಗಿಲ್ಲ
ko_kr: 무효화되지 않음
ku: nayê betal kirin
lo: ບໍ່ຖືກ ນຳ ໃຊ້
mk_mk: невалидно
ml: അസാധുവല്ല
mr: अवैध केले नाही
my_mm: မမှန်ကန်အဖြစ်မသတ်မှတ်
ne_np: अवैध छैन
nl_nl: niet ongeldig gemaakt
pa_in: ਅਵੈਧ ਨਹੀਂ ਹੈ
pl: nie unieważniony
pt_br: Não invalidado
ro_ro: validat
ru_ru: не анулировано
si: අවලංගු කර නැත
sl_si: ni razveljavljeno
sr_ba: neponištena
sw: haijabatilishwa
ta: செல்லாது
te: చెల్లదు
th: ไม่ถูกต้อง
tl: hindi minalian
tr_tr: geçersiz kılınmadı
uk: дійсне
ur: باطل نہیں
vi: không mất hiệu lực
zh_cn: 没有失效
zh_tw: 沒有失效

# Added Facebook: facebook.com/123
source: Added %1$s: %2$s
am_et: %1$s ታክሏል %2$s
ar: أضيف %1$s: %2$s
bg_bg: %1$s беше добавено: %2$s
bn_bd: যোগ করা হয়েছে %1$s: %2$s
bn_in: %1$s যোগ করা হয়েছে: %2$s
bs_ba: Dodan/a je %1$s: %2$s
cs: Přidáno %1$s: %2$s
de_de: %1$s: %2$s hinzugefügt
el: Προστέθηκε %1$s: %2$s
es_419: Se agregó %1$s: %2$s
fa_ir: %1$s اضافه شد: %2$s
fr_fr: %1$s ajouté : %2$s
gu: %1$s ઉમેરી: %2$s
hi_in: %1$s को जोड़ा गया: %2$s
hu_hu: Hozzáadva %1$s: %2$s
id_id: Ditambah %1$s: %2$s
it_it: Aggiunto %1$s: %2$s
ja: 追加された %1$s ：%2$s
kn: %1$s ಸೇರಿಸಲಾಗಿದೆ: %2$s
ko_kr: %1$s이(가) 추가됨 : %2$s
ku: %1$s zêde kir: %2$s
lo: ເພີ່ມ %1$s: %2$s
mk_mk: Додадено %1$s: %2$s
ml: %1$s ചേർത്തു: %2$s
mr: ऍड केलेला %1$s: %2$s
my_mm: %1$s: %2$s ထည့်သွင်းခဲ့သည်
ne_np: %1$s थपियो: %2$s
nl_nl: %1$s Toegevoegd: %2$s
pa_in: %1$s ਜੋੜਿਆ: %2$s
pl: Dodano %1$s: %2$s
pt_br: %1$s adicionado: %2$s
ro_ro: S-a adăugat %1$s: %2$s
ru_ru: Добавлен %1$s: %2$s
si: %1$s එකතු කරන ලදී: %2$s
sl_si: Dodano %1$s: %2$s
sr_ba: Dodat %1$s: %2$s
sw: %1$s Imeongezeka: %2$s
ta: %1$s: %2$s சேர்க்கப்பட்டது
te: %1$s జోడించబడింది: %2$s
th: เพิ่ม %1$s: %2$s
tl: Idinagdag ang %1$s: %2$s
tr_tr: %1$s eklendi: %2$s
uk: Додано %1$s: %2$s
vi: Đã thêm %1$s: %2$s
zh_cn: 添加了 %1$s ：%2$s
zh_tw: 添加了 %1$s ：%2$s

# Update Facebook form facebook.com/123 to facebook.com/mark
source: Updated %1$s from %2$s to %3$s
am_et: %1$s ከ %2$s ወደ %3$s ዘምኗል
ar: تم تحديث %1$s من %2$s إلى %3$s
bg_bg: Актуализира %1$s от %2$s на %3$s
bn_bd: হালনাগাদ হয়েছে %1$s theke %2$s তে %3$s
bn_in: %1$s %2$s থেকে %3$s এ আপডেট করা হয়েছে
bs_ba: Ažuriran/a je %1$s iz %2$s u %3$s
cs: Aktualizováno %1$s z %2$s na %3$s
de_de: %1$s von %2$s auf %3$s aktualisiert
el: Ενημέρωση %1$s από %2$s σε %3$s
es_419: Se actualizó %1$s de %2$s a %3$s
fa_ir: ‫ %1$s از %2$s به %3$s بروزرسانی شد
fr_fr: %1$s changé de %2$s à %3$s
gu: %2$s થી %3$s પર %1$s ને અપડેટ કર્યું
hi_in: %1$s को %2$s से %3$s में बदला गया
hu_hu: Frissítette %1$s-t %2$s-ről %3$s-ra
id_id: Diupdate %1$s dari %2$s ke %3$s
it_it: Aggiornato %1$s da %2$s a %3$s
ja: %1$s を%2$sから%3$sに更新しました
kn: %1$s ಅನ್ನು %2$s ನಿಂದ %3$s ಗೆ ನವೀಕರಿಸಲಾಗಿದೆ
ko_kr: %2$s에서 %3$s로 %1$s를 업데이트
ku: Ji %2$s ji %3$s %1$s nûve kirin
lo: ອັບເດດ %1$s ຈາກ %2$s ເປັນ %3$s
mk_mk: Ажуриран %1$s од %2$s кон %3$s
ml: %1$s %2$s ൽ നിന്ന് %3$s ലേക്ക് അപ്‌ഡേറ്റുചെയ്‌തു
mr: अद्ययावत केलेला %1$s पासून %2$sपर्यंत %3$s
my_mm: %2$s မှ %3$s သို့ %1$s ကို အဆင့်မြင့်တင်ထားသည်
ne_np: %2$s बाट %3$s मा %1$s अद्यावधिक गरियो
nl_nl: %1$s update van %2$s naar %3$s
pa_in: %1$s ਨੂੰ %2$s ਤੋਂ %3$s ਵਿੱਚ ਅਪਡੇਟ ਕੀਤਾ ਗਿਆ
pl: Zmieniono %1$s z %2$s na %3$s
pt_br: %1$s atualizado de %2$s para %3$s
ro_ro: Actualizat %1$s de la %2$s la %3$s
ru_ru: Изменен %1$s: с %2$s на %3$s
si: %1$s %2$s සිට %3$s දක්වා යාවත්කාලීන කරන ලදී
sl_si: Posodobljeno %1$s iz %2$s na %3$s
sr_ba: Ažuriran %1$s sa %2$s na %3$s
sw: %1$s Imesasishwa kutoka %2$s hadi %3$s
ta: %1$s %2$s இலிருந்து %3$s க்கு புதுப்பிக்கப்பட்டது
te: %1$s ను %2$s నుండి %3$s కు నవీకరించబడింది
th: อัปเดต %1$s จาก %2$s เป็น %3$s
tl: Na-update ang %1$s mula %2$s tungong %3$s
tr_tr: %1$s, %2$s den %3$s e güncellendi
uk: Оновлено %1$s from %2$s to %3$s
vi: Đã cập nhật %1$s từ %2$s thành %3$s
zh_cn: 已将 %1$s 从%2$s更新为%3$s
zh_tw: 已將 %1$s 從%2$s更新為%3$s

# Deleted Facebook: facebook.com/123
source: Deleted %1$s: %2$s
ar: تمت إزالة %1$s: %2$s
bg_bg: Изтри %1$s: %2$s
bn_bd: মুছে ফেলা হয়েছে %1$s: %2$s
bn_in: %1$s মুছে ফেলা হয়েছে: %2$s
bs_ba: Izbrisan/a je %1$s:%2$s
cs: Smazáno %1$s: %2$s
de_de: %1$s: %2$s gelöscht
el: Διαγράφηκε %1$s: %2$s
es_419: Se eliminó %1$s: %2$s
fa_ir: ‫%1$s حذف شد: %2$s
fr_fr: %1$s Supprimé : %2$s
hi_in: %1$s को डिलीट किया गया: %2$s
hu_hu: %1$s: %2$s Törölve
id_id: Dihapus %1$s: %2$s
it_it: Cancellato %1$s: %2$s
ja: 削除された %1$s ：%2$s
kn: %1$s ಅಳಿಸಲಾಗಿದೆ: %2$s
ko_kr: %1$s을(를) 삭제함: %2$s
ku: %1$s hate jêbirin: %2$s
lo: ລຶບ %1$s: %2$s
mk_mk: Избришан %1$s: %2$s
ml: %1$s ഇല്ലാതാക്കി: %2$s
mr: काढून टाकलेला %1$s: %2$s
my_mm: %1$s: %2$s ဖျက်ပြီး
ne_np: मेटाईएको %1$s: %2$s
nl_nl: %1$s verwijderd: %2$s
pa_in: %1$s ਨੂੰ ਮਿਟਾਇਆ: %2$s
pl: Usunięto %1$s: %2$s
pt_br: %1$s excluído: %2$s excluído
ro_ro: Șters %1$s: %2$s
ru_ru: Удален %1$s: %2$s
si: %1$s මකා දමන ලදී: %2$s
sl_si: Izbrisano %1$s: %2$s
sr_ba: Izbrisan %1$s: %2$s
sw: %1$s Imefutwa: %2$s
ta: %1$s நீக்கப்பட்டது: %2$s
te: %1$s తొలగించబడింది: %2$s
th: ลบ %1$s: %2$s
tl: Binura ang %1$s: %2$s
tr_tr: %1$s silindi: %2$s
uk: Видалено %1$s: %2$s
vi: Đã xóa bỏ %1$s: %2$s
zh_cn: 删除的 %1$s ：%2$s
zh_tw: 刪除的 %1$s ：%2$s

# message
source: Name changed to: %s
ar: تغير الاسم إلى : %s
bg_bg: Името е променено на: %s
bn_bd: নাম পরিবর্তিত হয়েঃ %s
bn_in: নাম পরিবর্তিত হয়েছে: %s
bs_ba: Ime promijenjeno u: %s
cs: Název změněn na: %s
de_de: Name geändert zu: %s
el: Το όνομα άλλαξε σε: %s
es_419: Nombre cambiado a: %s
fa_ir: نام به %s تغییر کرد
fr_fr: Nom changé pour : %s
gu: નામ બદલાયું:%s
hi_in: नाम बदलकर %s किया गया
hu_hu: Név megváltoztatva a következőre: %s
id_id: Nama diganti menjadi: %s
it_it: Il nome è cambiato in: %s
kn: ಹೆಸರನ್ನು ಇದಕ್ಕೆ ಬದಲಾಯಿಸಲಾಗಿದೆ:%s
ko_kr: 이름이 다음으로 변경됨: %s
ku: Nav guheztin:%s
lo: ຊື່ໄດ້ຖືກປ່ຽນເປັນ:%s
mk_mk: Името променето во: %s
ml: പേര് ഇതിലേക്ക് മാറ്റി:%s
mr: नांव बदलले: %s
my_mm: အမည်ပြောင်းလဲခဲ့သည်: %s
ne_np: नाम परिवर्तन गरियो:%s
nl_nl: Naam veranderd naar: %s
pa_in: ਨਾਮ ਬਦਲਿਆ:%s
pl: Imię zmienione na: %s
pt_br: Nome alterado para: %s
ro_ro: Numele s-a schimbat în: %s
ru_ru: Имя изменено на: %s
si: නම වෙනස් කළේ: %s
sl_si: Ime spremenjeno v: %s
sr_ba: Ime promenjeno u: %s
sw: Jina limebadilishwa liwe: %s
ta: பெயர் மாற்றப்பட்டது:%s
te: పేరు దీనికి మార్చబడింది:%s
th: เปลี่ยนชื่อเป็น:%s
tl: Binago ang pangalan sa: %s
tr_tr: Adı şuna değiştirildi: %s
uk: Ім'я змінено на: %s
vi: Đã đổi tên thành: %s
zh_tw: 名稱已更改為：%s

# message
source: Created from Demo Plugin
am_et: ከደም ተሰኪ የተፈጠረ
ar: تم إنشاؤه من البرنامج المساعد التجريبي
bg_bg: Създаден от демо плъгин
bn_bd: ডেমো প্লাগইন থেকে তৈরি
bn_in: ডেমো প্লাগইন থেকে তৈরি
bs_ba: Izrađeno iz demo dodatka
cs: Vytvořeno z ukázkového pluginu
de_de: Aus Demo-Plugin erstellt
el: Δημιουργήθηκε από Δοκιμαστικό Plugin
es_419: Creado desde Demo Plugin
fa_ir: ایجاد شده از نسخۀ نمایشی افزونه
fr_fr: Créé à partir de Demo Plugin
gu: ડેમો પ્લગઇન માંથી બનાવેલ
hi_in: डेमो प्लगइन से बनाया गया
hu_hu: Demo Pluginból készítve
id_id: Dibuat dari Demo Plugin
it_it: Creato con Plugin Demo
ja: デモプラグインから作成
kn: ಡೆಮೊ ಪ್ಲಗಿನ್‌ನಿಂದ ರಚಿಸಲಾಗಿದೆ
ko_kr: 데모 플러그인으로 생성됨
ku: Ji Pêveka Demo hatî afirandin
lo: ສ້າງຂື້ນຈາກ Demo Plugin
mk_mk: Креирано од Demo Plugin
ml: ഡെമോ പ്ലഗിനിൽ നിന്ന് സൃഷ്ടിച്ചത്
mr: डेमो प्लगइन पासून तयार केले
my_mm: Demo Plugin မှဖန်တီးသည်
ne_np: डेमो प्लगइनबाट सिर्जना गरिएको
nl_nl: gemaakt van Demo Plugin
pa_in: ਡੈਮੋ ਪਲੱਗਇਨ ਤੋਂ ਬਣਾਇਆ ਗਿਆ
pl: Utworzono z wtyczki demo
pt_br: Criado pelo Plugin Demo
ro_ro: Creat din Demo Plugin
ru_ru: Создано из Demo Plugin
si: Demo Plugin වලින් සාදන ලදී
sl_si: Ustvarjeno iz predstavitvenega vtičnika
sr_ba: Napravljena od Demo dodatka
sw: Imeundwa na Programu - Jalizi ya Onyesho
ta: டெமோ செருகுநிரலில் இருந்து உருவாக்கப்பட்டது
te: డెమో ప్లగిన్ నుండి సృష్టించబడింది
th: สร้างจาก Demo Plugin
tl: Nagawa mula sa Demo na Plugin
tr_tr: Demo Plugin tarafından oluşturuldu
uk: Створено з демонстраційного плагіна
ur: ڈیمو پلگ ان سے بنایا گیا ہے
vi: Được tạo từ Trình cắm Demo
zh_cn: 从演示插件创建
zh_tw: 從演示插件創建

# message
source: %s declined assignment
am_et: %s ውድቅ የተደረገ ተልእኮ
ar: %s رفض التعيين
bg_bg: %s отказа задание
bn_bd: %s অর্পিত কাজ প্রত্যাখ্যান করা হয়েছে
bn_in: %s নিয়োগ প্রত্যাখ্যান করেছেন
bs_ba: %s je odbio/la zadatak
cs: %s odmítl úkol
de_de: %s hat die Zuordnung abgelehnt
el: O/H %s απέρριψε την ανάθεση
es_419: %s rechazó la asignación
fa_ir: ‫%s درخواست پیگیری را رد کرد
fr_fr: %s a refusé l'assignation
gu: %s સોંપણી નકારી
hi_in: %s ने कार्य को अस्वीकार कर दिया
hu_hu: %s elutasította a feladatot
id_id: %s menolak tugas
it_it: %s ha rifiutato l'incarico
kn: %s ನಿಯೋಜನೆ ನಿರಾಕರಿಸಲಾಗಿದೆ
ko_kr: %s 님이 배정을 거부함
ku: %s peywirê red kir
lo: %s ປະຕິເສດການມອບ ໝາຍ
mk_mk: %s не го прифати задолжението
ml: %s അസൈൻമെന്റ് നിരസിച്ചു
mr: %s कामगिरी नाकारली
my_mm: %s သည်တာဝန်ကိုငြင်းဆန်ခဲ့သည်
ne_np: %s कार्य अस्वीकृत भयो
nl_nl: %s heeft opdracht afgewezen
pa_in: %s ਅਸਾਈਨਮੈਂਟ ਅਸਵੀਕਾਰ ਕੀਤਾ
pl: %s odmówił przydzielenia
pt_br: %s recusou a atribuição
ro_ro: %s a refuzat atribuirea
ru_ru: %s задание отклонено
si: %s පැවරුම ප්‍රතික්ෂේප කළා
sl_si: %s je zavrnil dodelitev
sr_ba: %s je odbio zadatak
sw: %s alikataa kazi
ta: %s பணி மறுக்கப்பட்டது
te: %s అసైన్‌మెంట్ తిరస్కరించబడింది
th: %s ปฏิเสธงาน
tl: tinanggihan ni %s ang assignment
tr_tr: %s atanmayı reddetti
uk: %s відхилив призначення
vi: %s đã từ chối sự phân công
zh_tw: %s 拒絕了指派

# message
source: A user
am_et: ተጠቃሚ
ar: مستخدم
bg_bg: Потребител
bn_bd: একজন ইউজার
bn_in: একজন ব্যবহারকারী
bs_ba: Korisnik
cs: Uživatel
de_de: Ein Benutzer
el: Ένας χρήστης
es_419: Un usuario
fa_ir: یک کاربر
fr_fr: Un utilisateur
gu: વપરાશકર્તા
hi_in: एक उपयोगकर्ता
hu_hu: Egy felhasználó
id_id: Sebuah pengguna
it_it: Un utente
ja: ユーザー
kn: ಬಳಕೆದಾರ
ko_kr: 사용자
ku: Bikarhêner
lo: ຜູ້ໃຊ້
mk_mk: Корисник
ml: ഒരു ഉപയോക്താവ്
mr: वापरकर्ता
my_mm: အသုံးပြုသူ
ne_np: प्रयोगकर्ता
nl_nl: een gebruiker
pa_in: ਇੱਕ ਉਪਭੋਗਤਾ
pl: Użytkownik
pt_br: Um usuário
ro_ro: Un utilizator
ru_ru: Пользователь
si: පරිශීලකයෙක්
sl_si: Uporabnik
sr_ba: Korisnik
sw: Mtumizi
ta: ஒரு பயனர்
te: వినియోగదారు
th: ผู้ใช้
tl: Isang user
tr_tr: Bir kullanıcı
uk: Користувач
ur: ایک صارف
vi: Người dùng
zh_cn: 一个用户
zh_tw: 一個用戶

# message
source: %s accepted assignment
am_et: %s ተቀባይነት ያለው ተልእኮ
ar: %s قبل التعيين
bg_bg: %s е приет задание
bn_bd: %s অর্পিত কাজ গৃহীত হয়েছে
bn_in: %s নিয়োগ গ্রহণ করেছেন
bs_ba: %s je prihvatio/la zadatak
cs: %s přijal úkol
de_de: %s hat die Zuordnung akzeptiert
el: Ο/Η %s αποδέχτηκε την ανάθεση
es_419: %s aceptó la asignación
fa_ir: ‫%s درخواست پیگیری را پذیرفت
fr_fr: %s a accepté l'assignation
gu: %s સોંપાયેલ સોંપણી
hi_in: %s ने कार्य को स्वीकार कर लिया
hu_hu: %s elfogadta a megbízást
id_id: %s menerima tugas
it_it: %s ha accettato l'incarico
kn: %s ಸ್ವೀಕರಿಸಿದ ನಿಯೋಜನೆ
ko_kr: %s 님이 배정을 수락함
ku: %s erk qebûl kir
lo: %s ຮັບການມອບ ໝາຍ
mk_mk: %s го прифати задолжението
ml: %s സ്വീകരിച്ച അസൈൻമെന്റ്
mr: %s कामगिरी स्वीकारली
my_mm: %s တာဝန်ကိုလက်ခံခဲ့သည်
ne_np: %s स्वीकार्य असाइनमेन्ट
nl_nl: %s heeft opdracht geaccepteerd
pa_in: %s ਸਵੀਕਾਰਿਆ ਗਿਆ ਕਾਰਜ
pl: %s przyjął/ęła przydział.
pt_br: %s atribuição aceita
ro_ro: %s a acceptat atribuirea
ru_ru: %s принял задание
si: %s භාරගත් පැවරුම
sl_si: %s je sprejel nalogo
sr_ba: %s je prihvatio zadatak
sw: %s amekubali kazi
ta: %s ஏற்றுக்கொள்ளப்பட்ட பணி
te: %s అంగీకరించిన నియామకం
tl: tinanggap ni %s ang assignment
tr_tr: %s atanmayı kabul etti
uk: %s прийняв призначення
vi: %s đã chấp nhận sự phân công
zh_tw: %s 接受了指派

# message
source: Shared with %s
ar: تمت مشاركته مع %s
bg_bg: Споделено с %s
bn_bd: শেয়ার করা হয়েছে %s
bn_in: %s এর সাথে শেয়ার করা হয়েছে
bs_ba: Podijeljeno sa %s
cs: Sdíleno s %s
de_de: Geteilt mit %s
el: Διαμοιράστηκε με τον/-ην %s
es_419: Compartió con %s
fa_ir: با %s به اشتراک گذاشت
fr_fr: Partagé avec %s
gu: %s સાથે શેર કરેલ
hi_in: %s के साथ शेयर किया गया
hu_hu: Megosztva %s
id_id: Dibagi dengan %s
it_it: Condiviso con %s
kn: %s ನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲಾಗಿದೆ
ko_kr: %s와(과) 공유됨
ku: Bi %s re parve kirin
lo: ແບ່ງປັນກັບ%s
mk_mk: Споделено со %s
ml: %s- മായി പങ്കിട്ടു
mr: सोबत सामाईक केली %s
my_mm: %s နှင့်မျှဝေခဲ့သည်
ne_np: %s को साथ साझेदारी गरियो
nl_nl: gedeeld met %s
pa_in: %s ਨਾਲ ਸਾਂਝਾ ਕੀਤਾ
pl: Udostępniono dla %s
pt_br: Compartilhado com %s
ro_ro: Partajat cu %s
ru_ru: Поделился с %s
si: %s සමග බෙදා ගන්නා ලදී
sl_si: V skupni rabi s/z %s
sr_ba: Podeljena sa %s
sw: Imeshirikishwa na %s
ta: %s உடன் பகிரப்பட்டது
te: %s తో భాగస్వామ్యం చేయబడింది
tl: Na-share kay %s
tr_tr: %s ile paylaşıldı
uk: Надано доступ %s
vi: Đã chia sẻ với %s
zh_tw: 已與 %s 共享

# message
source: Unshared with %s
ar: لم يتم مشاركته مع %s
bg_bg: Несподелено с %s
bn_bd: শেয়ার করা হয়নি %s
bn_in: %s এর সাথে শেয়ার বাতিল করা হয়েছে
bs_ba: Nije podijeljeno sa %s
cs: Nesdíleno s %s
de_de: Nicht geteilt mit %s
el: Ανάκληση διαμοιρασμού με τον/-ην %s
es_419: Dejó de compartir con %s
fa_ir: با %s به اشتراک نگذاشت
fr_fr: Partage annulé avec %s
gu: %s સાથે અનશેર કરેલ
hi_in: %s के साथ शेयर नहीं किया गया
hu_hu: Nem megosztott %s
id_id: Tidak dibagi dengan %s
it_it: Non condiviso con %s
kn: %s ನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲಾಗಿಲ್ಲ
ko_kr: %s와(과) 공유되지 않음
ku: Bi %s re nayê parve kirin
lo: ແບ່ງປັນກັບ%s
mk_mk: Не е споделено со %s
ml: %s ഉപയോഗിച്ച് പങ്കിടാത്തത്
mr: सोबत असामायिक केली %s
my_mm: %s နှင့်မမျှဝေပါ
ne_np: %s सँग साझेदारी नगरिएको
nl_nl: Niet gedeeld met %s
pa_in: %s ਨਾਲ ਸਾਂਝਾ ਨਹੀਂ ਕੀਤਾ
pl: Cofnięto udostępnienie dla %s
pt_br: Compartilhamento removido de %s
ro_ro: Nepartajat cu %s
ru_ru: Отменил \"поделиться\" с %s
si: %s සමග බෙදා නොගන්නා ලදී
sl_si: Neuporaba s/z %s
sr_ba: Nepodeljena sa %s
sw: Haishirikishwi tena na %s
ta: %s உடன் பகிரப்படவில்லை
te: %s తో భాగస్వామ్యం చేయబడలేదు
tl: In-unshare kay %s
tr_tr: %s ile artık paylaşılmıyor
uk: Не надано доступ %s
vi: Đã ngừng chia sẻ với %s
zh_tw: 已取消與 %s 的共享

source: Removed User
bn_in: ব্যবহারকারী সরানো হয়েছে
bs_ba: Uklonite korisnika
es_419: Usuario eliminado
hi_in: हटाया गया उपयोगकर्ता
hu_hu: Eltávolított felhasználó
it_it: Utente Rimosso
ko_kr: 사용자 제거됨
mk_mk: Отстранет корисник
mr: वापरकर्ता काढला
my_mm: ဖယ်ရှားခဲ့သော အသုံးပြုသူ
pt_br: Usuário Removido
ro_ro: Utilizator eliminat
ru_ru: Удалённый пользователь
sl_si: Odstranjen uporabnik
sr_ba: Uklonjen korisnik
sw: Mtumiaji Ameondolewa
ta: அகற்றப்பட்ட பயனர்
tl: Tinanggal na User
tr_tr: Kullanıcı Kaldırıldı
vi: Người dùng bị xoá bỏ
zh_tw: 已移除的使用者

source: Bulk Send App
am_et: የጅምላ ላክ መተግበሪያ
ar: تطبيق الإرسال الجماعي
bg_bg: Приложение за масово изпращане
bn_bd: বাল্ক সেন্ড অ্যাপ
bn_in: বাল্ক অ্যাপ পাঠান
bs_ba: Grupno slanje aplikacije
cs: Hromadné odeslání aplikace
de_de: Massenversand-App
el: Εφαρμογή Μαζικής Αποστολής
es_419: App de Envío Masivo
fa_ir: اپلیکیشن ارسال انبوه
fr_fr: Application d'envoi groupé
gu: બલ્ક સેન્ડ એપ્લિકેશન
hi_in: बल्क भेजने वाला ऐप
hu_hu: Kötegelt küldési alkalmazás
id_id: Aplikasi Kirim Massal
it_it: Invio di massa dell'App
ja: 一括送信アプリ
kn: ಬಲ್ಕ್ ಸೆಂಡ್ ಅಪ್ಲಿಕೇಶನ್
ko_kr: 대량 전송 앱
ku: Serlêdana girseyî bişînin
lo: ແອັບຯສົ່ງຈໍານວນຫລາຍ
mk_mk: Апликација за масовно испраќање
mr: अनेकांना पाठवण्यासाठी अॅप
my_mm: အစုလိုက်ပို့ရန်အက်ပ်
ne_np: बल्क सेन्ड एप
nl_nl: Bulkverstuur-app
pa_in: ਬਲਕ ਭੇਜੋ ਐਪ
pl: Aplikacja do masowego wysyłania
pt_br: Aplicativo de Envio em Massa
ro_ro: Aplicație de trimitere în bloc
ru_ru: Приложение пакетной отправки
si: තොග යැවීමේ යෙදුම
sl_si: ﻿Aplikacija za masovno pošiljanje
sr_ba: Aplikacija za masovno slanje
sw: Wingi Tuma Programu
ta: மொத்தமாக அனுப்பும் ஆப்
te: బల్క్ సెండ్ యాప్
th: แอปส่งเป็นกลุ่มขนาดใหญ่
tl: App para sa Maramihang Pagpapadala
tr_tr: Çoklu Gönder Uygulması
uk: Застосунок Bulk Send
ur: بلک سینڈ ایپ
vi: Ứng dụng Gửi Hàng loạt
zh_cn: 批量发送应用
zh_tw: 批量發送應用
