Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Post already shared with user.
am_et: ልጥፍ አስቀድሞ ለተጠቃሚ ተጋርቷል።
ar: تمت مشاركة المنشور مع المستخدم
bg_bg: Публикацията вече е споделена с потребителя.
bn_bd: পোস্টটি ইতিমধ্যে ব্যবহারকারীর সাথে শেয়ার করা হয়েছে।
cs: Příspěvek již byl sdílen s uživatelem.
de_de: Beitrag bereits für Benutzer freigegeben.
el: Η δημοσίευση έχει ήδη διαμοιραστεί με τον χρήστη.
fa_ir: پست با کاربر مورد نظر به اشتراک گذاشته شده است.
fr_fr: Poster déjà partagé avec l’utilisateur.
gu: પહેલેથી જ વપરાશકર્તા સાથે શેર કરેલી પોસ્ટ.
id_id: Post sudah dishare dengan pengguna
it_it: Post già condiviso con l'utente.
ja: 投稿はすでにユーザーと共有されています。
kn: ಪೋಸ್ಟ್ ಅನ್ನು ಈಗಾಗಲೇ ಬಳಕೆದಾರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲಾಗಿದೆ.
ku: Post jixwe bi bikarhêner re hatî parve kirin.
lo: ໂພສແບ່ງປັນກັບຜູ້ໃຊ້ແລ້ວ.
ml: പോസ്റ്റ് ഇതിനകം ഉപയോക്താവുമായി പങ്കിട്ടു.
ne_np: पोष्ट प्रयोगकर्ताको साथ पहिल्यै सेयर गरिएको छ।
nl_nl: Post is al gedeeld met gebruiker.
pa_in: ਪੋਸਟ ਪਹਿਲਾਂ ਹੀ ਉਪਭੋਗਤਾ ਨਾਲ ਸਾਂਝੀ ਕੀਤੀ ਗਈ ਹੈ.
pl: Wpis został już udostępniony temu użytkownikowi.
si: පළ කිරීම දැනටමත් පරිශීලකයා සමඟ බෙදාගෙන ඇත.
sw: Chapisho ilishirikishwa tayari na mtumiaji.
te: పోస్ట్ ఇప్పటికే వినియోగదారుతో భాగస్వామ్యం చేయబడింది.
th: โพสต์แชร์กับผู้ใช้แล้ว
uk: Користувач уже поділився публікацією.
ur: صارف کے ساتھ پوسٹ پہلے ہی مشترک ہے۔
vi: Bài đăng đã được chia sẻ với người dùng rồi.
zh_cn: 帖子已与用户共享。

source: Add Bulk Records?
am_et: የጅምላ መዝገቦች ይታከሉ?
ar: هل تودّ إضافة سجلات مُجمعة؟
bg_bg: Добавяне на групови записи?
bn_bd: বাল্ক রেকর্ড যোগ করবেন?
cs: Přidat hromadné záznamy?
de_de: Bulk-Datensätze hinzufügen?
el: Προσθήκη Μαζικών Εγγραφών;
fa_ir: آیا رکورد های انبوه اضافه کن؟
fr_fr: Fichiers en masse ?
gu: બલ્ક રેકોર્ડ્સ ઉમેરીએ?
id_id: Tambahkan Catatan Massal?
it_it: Vuoi aggiungere i record in massa?
ja: 一括記録を追加しますか？
kn: ಬೃಹತ್ ದಾಖಲೆಗಳನ್ನು ಸೇರಿಸುವುದೇ?
ku: Qeydên Mezin zêde bikin?
lo: ເພີ່ມບັນທຶກເປັນຊຸດບໍ?
ne_np: बल्क रेकर्डहरू थप्ने हो?
nl_nl: Bulkrecords toevoegen?
pa_in: ਕੀ ਬਲਕ ਰਿਕਾਰਡ ਸ਼ਾਮਲ ਕਰਨਾ ਹੈ?
pl: Dodać rekordy zbiorcze?
si: තොග වාර්තා එකතු කරන්නද?
sw: Ungependa kuongeza Rekodi za Wingi?
te: బల్క్ రికార్డ్‌లను జోడించాలా?
th: เพิ่มเรกคอร์ดแบบกลุ่มขนาดใหญ่ไหม
uk: Додати масові записи?
ur: بلک ریکارڈز شامل کریں؟
vi: Thêm Hồ sơ Hàng loạt?
zh_cn: 添加批量记录？

source: upload new profile image
it_it: carica una nuova immagine del profilo

# Optional Documentation
source: You are not required to fill out any of these profile fields. They are optional to meet your teamâ€™s needs.
id_id: Tidak wajib mengisi semua bidang field-field ini. Mereka opsional untuk memenuhi kebutuhan tim Anda.
sw: Hutahitajika kujaza yoyote ya uwanja huu wa wasifu. Wao ni hiari kukidhi mahitaji ya timu yako.

# Optional Documentation
source: Assign which milestones the contact has reached in their faith journey. These are points in a contactâ€™s spiritual journey worth celebrating but can happen in any order.
id_id: Mencatat tanda kemajuan yang kontak ini telah mencapai dalam perjalanan iman mereka. Inilah saat-saat yang penting dalam perjalanan spiritual mereka yang layak diraih, tetapi boleh terjadi dalam urutan beragam.
sw: Wape maagizo ambayo mawasiliano yamefikia katika safari yao ya imani. Hizi ni nukta katika safari ya kiroho ya mawasiliano inayofaa kusherehekewa lakini inaweza kutokea kwa utaratibu wowote.

source: Twitter
bn_bd: টুইটার

source: https://github.com/DiscipleTools/disciple-tools-theme
am_et: https://github.com/DiscipleTools/disciple-tools-the
