Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Digital Responders
am_et: ዲጂታል ምላሽ ሰጪዎች
ar: المستجيبون رقميًا
bg_bg: Цифрови отговорили
bn_bd: ডিজিটাল উত্তরদাতা
bn_in: ডিজিটাল প্রতিক্রিয়াকারীগণ
bs_ba: Digitalni operateri
cs: Digitální respondéři
de_de: Digitale Responder
el: Ψηφιακοί Ανταποκριτές
es_419: Respondedores Digitales
fa_ir: پاسخگوهای دیجیتال
fr_fr: Intervenants numériques
gu: ડિજિટલ પ્રતિસાદકર્તાઓ
hi_in: डिजिटल रिस्पाइंडर्स
hu_hu: Digitális Kiérkezők
id_id: Responden Digital
it_it: Interlocutori digitali
ja: デジタル応答システム
kn: ಡಿಜಿಟಲ್ ಪ್ರತಿಸ್ಪಂದಕರು
ko_kr: 디지털 응답기
ku: Responders dîjîtal
lo: ໂຕຕອບແບບດິຈິຕອລ
mk_mk: Дигитални одговори
mr: डिजिटल प्रतिसादक
my_mm: ဒစ်ဂျစ်တယ် တုံ့ပြန်သူများ
ne_np: डिजिटल प्रतिक्रियाकर्ताहरू
nl_nl: Digitale respondenten
pa_in: ਡਿਜੀਟਲ ਜਵਾਬ ਦੇਣ ਵਾਲੇ
pl: Cyfrowi respondenci
pt_br: Correspondente Digital
ro_ro: Respondenți digitali
ru_ru: Цифровые ответчики
si: ඩිජිටල් ප්‍රතිචාර දක්වන්නන්
sl_si: ﻿Digitalni odzivniki
sr_ba: Digitalni davaoci odgovora
sw: Wajibu wa Dijiti
ta: டிஜிட்டல் பதிலளிப்பவர்கள்
te: డిజిటల్ రెస్పాండర్లు
th: ผู้ตอบดิจิทัล
tl: Mga Digital na Responder
tr_tr: Sanal Takipçileri
uk: Цифрові відповідачі
ur: ڈیجیٹل جواب دہندگان
vi: Người phản hồi Kỹ thuật số
zh_cn: 数字响应器
zh_tw: 數字響應器

source: Assign To
am_et: ይመድቡ ለ
ar: التعيين إلى
bg_bg: Възлага на
bn_bd: ধার্য
bn_in: নির্ধারণ করুন
bs_ba: Dodijeli
cs: Přiřadit
de_de: Zuweisen
el: Ανάθεση Σε
es_419: Asignar A
fa_ir: اختصاص دادن به
fr_fr: Affecter à
gu: માટે સોંપો
hi_in: को असाइन करो
hu_hu: Kiosztás a következőhöz:
id_id: Menetapkan kepada
it_it: Assegna a
ja: 割り当てる
kn: ನಿಯೋಜಿಸು
ko_kr: 다음에게 배정
lo: ມອບໝາຍໃຫ້
mk_mk: Додели на
mr: ला नेमून द्या
my_mm: တာဝန်ပေးသည်
ne_np: लाई तोक्नुहोस्
nl_nl: Toewijzen
pa_in: ਨੂੰ ਸੌਂਪੋ
pl: Przypisz do
pt_br: Atribuído a
ro_ro: Atribuiți către
ru_ru: Закрепить за
si: වෙත පැවරීම
sl_si: ﻿Dodeli
sr_ba: Dodeli:
sw: Peana Kwa
ta: ஒதுக்கவும்
te: కేటాయించిన
th: มอบหมายให้
tl: Italaga Kay
tr_tr: Atanılan
uk: Призначити
ur: کو سونپا گیا
vi: Chỉ định Cho
zh_cn: 分配给
zh_tw: 指派給

source: This contact has been assigned to you.
am_et: ይህ እውቂያ ለእርስዎ ተመድቧል።
ar: لقد تمّ تعيين هذا المتصل لك
bg_bg: Този контакт Ви е възложен.
bn_bd: এই পরিচিতি আপনার জন্য বরাদ্দ করা হয়েছে.
bn_in: এই পরিচিতি আপনার কাছে নির্ধারণ করা হয়েছে।
bs_ba: Ovaj kontakt vam je dodijeljen.
cs: Tento kontakt vám byl přidělen.
de_de: Dieser Kontakt wurde Ihnen zugewiesen.
el: Αυτή η επαφή έχει ανατεθεί σε εσάς.
es_419: Este contacto te ha sido asignado.
fa_ir: این مخاطب به شما اختصاص داده شده است.
fr_fr: Ce contact vous a été assigné.
gu: આ સંપર્ક તમને સોંપાયો છે.
hi_in: यह संपर्क आपको दिया गया है.
hu_hu: Ez a névjegy Önhöz lett beosztva.
id_id: Kontak ini sudah ditugaskan kepada anda.
it_it: Questo contatto è stato assegnato a te.
ja: この連絡先はあなたに割り当てられています。
kn: ಈ ಸಂಪರ್ಕವನ್ನು ನಿಮಗೆ ನಿಯೋಜಿಸಲಾಗಿದೆ.
ko_kr: 이 연락처는 귀하에게 할당되었습니다.
ku: Vê têkiliyê ji we re hatî şandin.
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ນີ້ໄດ້ຖືກມອບ ໝາຍ ໃຫ້ທ່ານ.
mk_mk: Овој контак ти е доделен на тебе
ml: ഈ കോൺ‌ടാക്റ്റ് നിങ്ങൾക്ക് നൽകിയിട്ടുണ്ട്.
mr: हा संपर्क तुम्हाला असाइन करण्यात आला आहे.
my_mm: ဒီအဆက်အသွယ်ကိုသင့်အားတာဝန်ပေးအပ်ထားသည်။
ne_np: यो सम्पर्क तपाईलाई तोकियको छ
nl_nl: dit contact is aan jou toegewezen
pa_in: ਇਹ ਸੰਪਰਕ ਤੁਹਾਨੂੰ ਦਿੱਤਾ ਗਿਆ ਹੈ.
pl: Ta osoba została przypisana do Ciebie.
pt_br: Este contato foi atribuído a você.
ro_ro: Acest contact v-a fost atribuit.
ru_ru: Вам был назначен данный контакт.
si: මෙම සම්බන්ධතාව ඔබට පවරා ඇත.
sl_si: Ta stik je bil dodeljen vam.
sr_ba: Ovaj kontakt je dodeljen vama
sw: Anwani hii imekabidhiwa kwako.
ta: இந்த தொடர்பு உங்களுக்கு ஒதுக்கப்பட்டுள்ளது.
te: ఈ పరిచయం మీకు కేటాయించబడింది.
th: ผู้ติดต่อนี้ได้รับมอบหมายให้คุณ
tl: Itinalaga sa iyo ang contact na ito.
tr_tr: Bu kişi sana atanmış.
uk: Цей контакт призначено вам
ur: یہ رابطہ آپ کو تفویض کیا گیا ہے۔
vi: Liên hệ này đã được gán cho bạn.
zh_cn: 此联系人已分配给您。
zh_tw: 此聯繫人已分配給您。

source: Accept
am_et: ተቀበል
ar: قبول
bg_bg: Приемане
bn_bd: গ্রহণ করুন
bn_in: গ্রহণ করুন
bs_ba: Prihvati
cs: Přijmout
de_de: Annehmen
el: Αποδοχή
es_419: Aceptar
fa_ir: تأیید
fr_fr: Accepter
gu: સ્વીકારો
hi_in: स्वीकार करना
hu_hu: Elfogad
id_id: Menerima
it_it: Accetta
ja: 受け入れる
kn: ಒಪ್ಪಿಕೊಳ್ಳಿ
ko_kr: 수락
ku: Baweranîn
lo: ຍອມ​ຮັບ
mk_mk: Прифати
ml: അംഗീകരിക്കുക
mr: मान्य करा
my_mm: လက်ခံသည်
ne_np: स्वीकार्नुस
nl_nl: accepteer
pa_in: ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj
pt_br: Aceitar
ru_ru: Принять
si: පිළිගන්න
sl_si: Sprejmi
sr_ba: Prihvati
sw: Kubali
ta: ஏற்றுக்கொள்
te: అంగీకరించు
th: ยอมรับ
tl: Tanggapin
tr_tr: Kabul et
uk: Прийняти
ur: قبول کریں
vi: Chấp nhận
zh_cn: 接受
zh_tw: 接受

source: Decline
am_et: ውድቅ አድርግ
ar: رفض
bg_bg: Отказ
bn_bd: প্রত্যাখ্যান করুন
bn_in: প্রত্যাখ্যান করুন
bs_ba: Odbijte
cs: Odmítnout
de_de: Ablehnen
el: Απόρριψη
es_419: Rechazar
fa_ir: لغو
fr_fr: Décliner
gu: ઘટી
hi_in: न मानना
hu_hu: Elutasít
id_id: Menolak
it_it: Rifiuta
ja: 低下
kn: ಅವನತಿ
ko_kr: 거절
ku: Paşvegerrî
lo: ຫຼຸດລົງ
mk_mk: Одбиј
ml: നിരസിക്കുക
mr: नाकारा
my_mm: ငြင်းဆိုသည်
ne_np: ईन्कार्नुस
nl_nl: wijs af
pa_in: ਅਸਵੀਕਾਰ
pl: Odrzuć
pt_br: Declinar
ro_ro: Respinge
ru_ru: Отклонить
si: ප්රතික්ෂේප කරන්න
sl_si: Zavrni
sr_ba: Odbij
sw: Kataa
ta: சரிவு
te: క్షీణత
th: ลดลง
tl: Tanggihan
tr_tr: Reddet
uk: Відхилити
ur: رد
vi: Từ chối
zh_cn: 下降
zh_tw: 拒絕

# All records
source: Follow-Up %s
bn_bd: %s অনুসরণ করুন
bn_in: ফলো-আপ %s
bs_ba: Nastavak %s
cs: Sledování %s
de_de: %s nachfassen
el: Παρακολούθηση %s
es_419: Seguimientos %s
fa_ir: ‫%s ‫پیگیر شود
fr_fr: Suivi des %s
gu: અનુવર્તી%s
hi_in: फॉलो-अप %s
hu_hu: %s utánkövetése
id_id: Tindak lanjut %s
it_it: Approfondire %s
ko_kr: %s 팔로우업
ku: -Opandina %s
lo: ຕິດຕາມ%s
mk_mk: Проследување %s
ml: ഫോളോ-അപ്പ്%s
mr: %s पाठपुरावा
my_mm: %s နောက်ဆက်တွဲထားမှု
nl_nl: %s opvolgen
pl: Kontynuacja %s
pt_br: Acompanhamento de %s
ro_ro: Monitorizare %s
ru_ru: Проследить за %s
si: පසු විපරම් %s
sl_si: Nadaljnje ukrepanje %s
sr_ba: Praćenje %s
sw: Ufuatiliaji %s
ta: பின்தொடர் %s
te: ఫాలో-అప్%s
tr_tr: %s Takibi
uk: Слідкуйте за %s
vi: Theo sát %s
zh_cn: 跟进 %s
zh_tw: 持續追蹤 %s

source: All Follow-Up
am_et: ሁሉም ክትትል
ar: جميع المتابعات
bg_bg: Всички последващи действия
bn_bd: সমস্ত ফলো-আপ
bn_in: সব ফলো আপ
bs_ba: Sva praćenja
cs: Všechna následná opatření
de_de: Alle nachfassen
el: Παρακολούθηση Όλων
es_419: Todo el seguimiento
fa_ir: تمام پیگیری‌ها
fr_fr: Tout le suivi
gu: બધા અનુવર્તી
hi_in: सभी फॉलो-अप
hu_hu: Minden utógondozás
id_id: Semua Tindak Lanjut
it_it: Tutti gli Approfondimenti
ja: すべてのフォローアップ
kn: ಎಲ್ಲಾ ಫಾಲೋ-ಅಪ್
ko_kr: 모든 팔로우업
ku: Hemî Followopandin
lo: ຕິດຕາມທັງ ໝົດ
mk_mk: Сите проследувања
ml: എല്ലാം ഫോളോ-അപ്പ്
mr: सर्व पाठपुरावे
my_mm: နောက်ဆက်တွဲထားမှု အားလုံး
ne_np: सबै अनुगमन
nl_nl: Alles opvolgen
pa_in: ਸਾਰੇ ਫਾਲੋ-ਅਪ
pl: Wszystkie działania następcze
pt_br: Todos os Acompanhamentos
ro_ro: Toată monitorizarea
ru_ru: Все последующие действия
si: සියලු පසු විපරම්
sl_si: Vsi nadaljnji ukrepi
sr_ba: Sva praćenja
sw: Ufuatiliaji Wote
ta: அனைத்து பின்தொடர்
te: అన్ని ఫాలో-అప్
th: ติดตามผลทั้งหมด
tl: Lahat ng Follow-Up
tr_tr: Bütün Takipler
uk: Усі подальші дії
ur: تمام فالو اپ
vi: Tất cả Người theo sát
zh_cn: 全部跟进
zh_tw: 所有持續追蹤對象

source: Ready
am_et: ዝግጁ
ar: مستعد
bg_bg: Готов
bn_bd: প্রস্তুত
bn_in: প্রস্তুত
bs_ba: Spreman
cs: Připraveno
de_de: Bereit
el: Έτοιμο
es_419: Listo
fa_ir: آماده
fr_fr: Prêt
gu: તૈયાર છે
hi_in: तैयार है
hu_hu: Kész
id_id: Siap
it_it: Pronto
ja: 準備
kn: ಸಿದ್ಧವಾಗಿದೆ
ko_kr: 준비
ku: Amade
lo: ພ້ອມ
mk_mk: Подготвени
mr: तयार
my_mm: အဆင်သင့်
ne_np: तयार
nl_nl: Klaar
pa_in: ਤਿਆਰ ਹੈ
pl: Gotowe
pt_br: Pronto
ro_ro: Gata
ru_ru: Готово
si: සූදානම්
sl_si: ﻿Pripravljeno
sr_ba: Spremno
sw: Tayari
ta: தயார்
te: సిద్ధంగా ఉంది
th: พร้อม
tl: Handa
tr_tr: Hazır
ur: تیار
vi: Sẵn sàng
zh_cn: 准备好
zh_tw: 準備好

source: Recent
am_et: የቅርብ ጊዜ
ar: الحديث
bg_bg: Скорошни
bn_bd: সাম্প্রতিক
bn_in: সাম্প্রতিক
bs_ba: Nedavno
cs: Nedávné
de_de: Jüngste
el: Πρόσφατα
es_419: Reciente
fa_ir: تازه
fr_fr: Récent
gu: તાજેતરના
hi_in: हाल ही का
hu_hu: Mostani
id_id: Terkini
it_it: Recente
ja: 最近
kn: ಇತ್ತೀಚಿನ
ko_kr: 최근
ku: Demek berê
lo: ຫຼ້າສຸດ
mk_mk: Неодамнешни
mr: अलिकडचे
my_mm: မကြာမှီ
ne_np: हालको
nl_nl: recente
pa_in: ਹਾਲ ਹੀ
pl: Ostatnio
pt_br: Recente
ru_ru: Недавний
si: මෑත
sl_si: ﻿Nedavno
sr_ba: Nedavno
sw: Hivi karibuni
ta: சமீப
te: ఇటీవలి
th: ไม่นานมานี้
tl: Kamakailan
tr_tr: En Son
uk: Нещодавні
ur: حالیہ
vi: Gần đây
zh_cn: 最近的
zh_tw: 最近的

source: Location
am_et: አካባቢ
ar: موقع
bg_bg: Местоположение
bn_bd: অবস্থান
bn_in: অবস্থান
bs_ba: Lokacija
cs: Umístění
de_de: Ort
el: Τοποθεσία
es_419: Ubicación
fa_ir: محل
fr_fr: Emplacement
gu: સ્થાન
hi_in: स्थान
hu_hu: Helyszín
id_id: Lokasi
it_it: Posizione
ja: ロケーション
kn: ಸ್ಥಳ
ko_kr: 위치
ku: Cîh
lo: ສະຖານທີ່
mk_mk: Локација
ml: സ്ഥാനം
mr: स्थान
my_mm: တည်နေရာ
ne_np: स्थान
nl_nl: Locatie
pa_in: ਟਿਕਾਣਾ
pl: Lokalizacja
pt_br: Local
ro_ro: Locație
ru_ru: Местоположения
si: ස්ථානය
sl_si: Lokacija
sr_ba: Lokacija
sw: Eneo
ta: இடம்
te: స్థానం
th: สถานที่
tl: Lokasyon
tr_tr: Konum(lar)
uk: Місцезнаходження
ur: مقام
vi: Vị trí
zh_cn: 地点
zh_tw: 位置

source: Assign
am_et: መድብ
ar: تعيين
bg_bg: Присвояване
bn_bd: বরাদ্দ করুন
bn_in: নির্ধারণ
bs_ba: Dodijeli
cs: Přiřadit
de_de: Zuordnen
el: Ανάθεση
es_419: Asignar
fa_ir: اختصاص دادن
fr_fr: Attribuer
gu: સોંપો
hi_in: असाइन करें
hu_hu: Kiosz
id_id: Menetapkan
it_it: Assegna
ja: 割り当て
kn: ನಿಯೋಜಿಸಿ
ko_kr: 배정
ku: Cîrêdan
lo: ມອບໝາຍ
mk_mk: Доделете
mr: नेमून द्या
my_mm: တာဝန်ပေးပါ။
ne_np: असाइन गर्नुहोस्
nl_nl: Toewijzen
pa_in: ਅਸਾਈਨ ਕਰੋ
pl: Przypisz
pt_br: Atribuir
ro_ro: Atribuire
ru_ru: Закрепить
si: පවරන්න
sl_si: ﻿Dodeli
sr_ba: Dodeli
sw: Kadiria
ta: ஒதுக்க
te: కేటాయించవచ్చు
th: มอบหมาย
tl: Magtalaga
tr_tr: Ata
uk: Призначити
ur: تفویض
vi: Chỉ định
zh_cn: 分配
zh_tw: 分配

source: Language
am_et: ቋንቋ
ar: اللغة
bg_bg: Език
bn_bd: ভাষা
bn_in: ভাষা
bs_ba: Jezik
cs: Jazyk
de_de: Sprache
el: Γλώσσα
es_419: Idioma
fa_ir: زبان
fr_fr: Langue
gu: ભાષા
hi_in: भाषा
hu_hu: Nyelv
id_id: Bahasa
it_it: Lingua
ja: 言語
kn: ಭಾಷೆ
ko_kr: 언어
ku: Ziman
lo: ພາສາ
mk_mk: Јазик
ml: ഭാഷ
mr: भाषा
my_mm: ဘာသာစကား
ne_np: भाषा
nl_nl: Taal
pa_in: ਭਾਸ਼ਾ
pl: Język
pt_br: Língua
ro_ro: Limba
ru_ru: Язык
si: භාෂාව
sl_si: Jezik
sr_ba: Jezik
sw: Lugha
ta: மொழி
te: భాష
th: ภาษา
tl: Lingguwahe
tr_tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_cn: 语言
zh_tw: 語言

source: Quick Actions
am_et: ፈጣን እርምጃዎች
ar: إجراءات سريعة
bg_bg: Бързи действия
bn_bd: দ্রুত কর্ম সম্পাদন
bn_in: দ্রুত কার্যক্রম
bs_ba: Brze akcije
cs: Rychlé akce
de_de: Schnelle Aktionen
el: Γρήγορες Ενέργειες
es_419: Acciones rápidas
fa_ir: عملیات سریع
fr_fr: Actions rapides
gu: ઝડપી ક્રિયાઓ
hi_in: त्वरित प्रतिक्रिया
hu_hu: Gyors Műveletek
id_id: Aksi cepat
it_it: Azioni Rapide
ja: クイックアクション
kn: ತ್ವರಿತ ಕ್ರಿಯೆಗಳು
ko_kr: 빠른 동작
ku: Çalakiyên Bilez
lo: ການກະ ທຳ ໄວ
mk_mk: Брза акција
ml: ദ്രുത പ്രവർത്തനങ്ങൾ
mr: जलद कृती
my_mm: လျင်မြန်သောလုပ်ဆောင်ချက်များ
ne_np: द्रुत कार्यहरू
nl_nl: snelle acties
pa_in: ਤੇਜ਼ ਕਾਰਵਾਈਆਂ
pl: Akcje
pt_br: Ações rápidas
ro_ro: Acțiuni rapide
ru_ru: Быстрые действия
si: ඉක්මන් ක්‍රියා
sl_si: Hitra dejanja
sr_ba: Brze radnje
sw: Vitendo vya haraka
ta: விரைவான செயல்கள்
te: శీఘ్ర చర్యలు
th: การดำเนินการด่วน
tl: Mga Mabilisang Aksyon
tr_tr: Hızlı işlemler
uk: Швидкі дії
ur: فوری عمل
vi: Hành động nhanh
zh_cn: 快速行动
zh_tw: 快速行動

source: Baptism Date
am_et: የጥምቀት ቀን
ar: تاريخ المعمودية
bg_bg: Дата на кръщението
bn_bd: বাপ্তস্মের তারিখ
bn_in: বাপ্তিস্মের তারিখ
bs_ba: Datum krštenja
cs: Datum křtu
de_de: Taufdatum
el: Ημερομηνία Βάπτισης
es_419: Fecha de bautismo
fa_ir: تاریخ تعمید
fr_fr: Date du baptême
gu: બાપ્તિસ્મા તારીખ
hi_in: बपतिस्मा करने की तिथि
hu_hu: Bemerítkezés Időpontja
id_id: Tanggal Permandian \ Pembaptisan
it_it: Data di battesimo
ja: バプテスマの日
kn: ಬ್ಯಾಪ್ಟಿಸಮ್ ದಿನಾಂಕ
ko_kr: 세례식 날짜
ku: Dada Batizmiyê
lo: ວັນທີບັບຕິສະມາ
mk_mk: Дата на крштевање
ml: സ്നാപന തീയതി
mr: बाप्तिस्म्याची दिनांक
my_mm: နှစ်ခြင်းခံသည့်နေ့
ne_np: बप्तिस्मा भयको मिति
nl_nl: Doopdatum
pa_in: ਬਪਤਿਸਮੇ ਦੀ ਮਿਤੀ
pl: Data chrztu
pt_br: Data do Batismo
ro_ro: Data botezului
ru_ru: Дата крещения
si: බව්තීස්ම දිනය
sl_si: Datum krsta
sr_ba: Datum krštenja
sw: Tarehe ya Ubatizo
ta: ஞானஸ்நானம் தேதி
te: బాప్టిజం తేదీ
th: วันที่ล้างบาป
tl: Petsa ng Binyag
tr_tr: Vaftiz Tarihi
uk: Дата хрещення
ur: بپتسمہ کی تاریخ
vi: Ngày báp-tem
zh_cn: 洗礼日期
zh_tw: 洗禮日期

source: Baptism Generation
am_et: የጥምቀት ትውልድ
ar: جيل المعمودية
bg_bg: Поколение за кръщене
bn_bd: বাপ্তিস্ম প্রজন্ম
bn_in: বাপ্তিস্ম প্রজন্ম
bs_ba: Generacija krštenja
cs: Generace křtu
de_de: Taufgeneration
el: Παραγωγή Βάπτισης
es_419: Generación de bautismo
fa_ir: شجرۀ تعمید
fr_fr: Génération de baptême
gu: બાપ્તિસ્મા જનરેશન
hi_in: बपतिस्मा की पीढ़ी
hu_hu: Bemerítkezés Generáció
id_id: Generasi Permandian
it_it: Generazione del battesimo
ja: バプテスマの生成
kn: ಬ್ಯಾಪ್ಟಿಸಮ್ ಪೀಳಿಗೆ
ko_kr: 세례 세대
ku: Nifşa Batizmiyê
lo: ລຸ້ນຮັບບັບເຕມາ
mk_mk: Генерација на крштевање
ml: സ്നാപന തലമുറ
mr: बाप्तिस्म्याची पिढी
my_mm: ဗတ္တိဇံ မျိုးဆက်
ne_np: बप्तिस्मा पुस्ता
nl_nl: generatie van dopen
pa_in: ਬਪਤਿਸਮੇ ਦੀ ਪੀੜ੍ਹੀ
pl: Pokolenie chrztu
pt_br: Pertence à geracao de batizados
ro_ro: Generație de Ucenici Botezați
ru_ru: Поколение, принявшее крещение
si: බව්තීස්ම පරම්පරාව
sl_si: Generacija krsta
sr_ba: Generacija krštenja
sw: Kizazi Cha Ubatizo
ta: ஞானஸ்நானம் உருவாக்கம்
te: బాప్టిజం తరం
th: การสร้างบัพติศมา
tl: Nagbinyag
tr_tr: Vaftiz Nesli
uk: Покоління тих, кого хрестили
ur: بپتسمہ جنریشن
vi: Thế hệ báp-tem
zh_cn: 洗礼代
zh_tw: 洗禮代

source: Baptized by
am_et: ተጠመቀ በ
ar: تم تعميده من
bg_bg: Кръстен от
bn_bd: বাপ্তিস্ম দিয়েছেন
bn_in: যার দ্বারা বাপ্তিস্ম
bs_ba: Kršten/a
cs: Pokřtěn
de_de: Getauft von
el: Βαπτίστηκε από
es_419: Bautizado por
fa_ir: تعمید دهنده
fr_fr: Baptisé par
gu: દ્વારા બાપ્તિસ્મા
hi_in: द्वारा बैप्टाइज़ किया गया
hu_hu: Bemerítette
id_id: Dipermandikan oleh \ Dibaptis oleh
it_it: Battezzato da
ja: バプテスマを受けた
kn: ಇವರಿಂದ ಬ್ಯಾಪ್ಟೈಜ್ ಮಾಡಲಾಗಿದೆ
ko_kr: 세례를 내린 사람
ku: Imad kirin
lo: ຮັບບັບເຕມາໂດຍ
mk_mk: Крстен од
ml: സ്‌നാനമേറ്റു
mr: याकडून बाप्तिस्मा दिला आहे
my_mm: အားဖြင့်နှစ်ခြင်းခံသည်။
ne_np: बप्तिस्मा कसले दियको थियो
nl_nl: Gedoopt door
pa_in: ਦੁਆਰਾ ਬਪਤਿਸਮਾ ਲਿਆ
pl: Ochrzczony przez
pt_br: Batizado Por
ro_ro: Botezat de
ru_ru: Креститель
si: විසින් බව්තීස්ම විය
sl_si: Krščen od
sr_ba: Kršten od
sw: Alibatizwa Na
ta: மூலம் ஞானஸ்நானம்
te: బాప్తిస్మం తీసుకున్నారు
th: รับบัพติศมาโดย
tl: Binautismuhan ni
tr_tr: Vaftiz Eden
uk: Ким хрещений
ur: بپتسمہ دے کر
vi: Được rửa tội bởi
zh_cn: 受洗
zh_tw: 受洗

# Optional Documentation
source: Who baptized this contact
am_et: ይህንን ግንኙነት ያጠመቀው ማን ነው
ar: نقل جهة الاتصال هذه إلى:
bg_bg: Кой е кръстил този контакт
bn_bd: যিনি এই পরিচিতিকে বাপ্তিস্ম দিয়েছেন
bn_in: কে এই পরিচিতিকে বাপ্তিস্ম দিয়েছে
bs_ba: Ko je krstio ovaj kontakt
cs: Kdo pokřtil tento kontakt
de_de: Wer diesen Kontakt getauft hat
el: Ποιος/-α βάπτισε αυτή την επαφή
es_419: Quién bautizó a este contacto
fa_ir: کسی که این مخاطب را تعمید داده است
fr_fr: Qui a baptisé ce contact
gu: જેમણે આ સંપર્ક બાપ્તિસ્મા લીધું
hi_in: इस संपर्क को किसने बैप्टाइज़ किया
hu_hu: Ki merítette be ezt a kapcsolati személyt
id_id: Kenapa anda mau menutup kontak ini?
it_it: Da chi è stato battezzato questo contatto
ja: この連絡先にバプテスマを授けたのは誰ですか
kn: ಈ ಸಂಪರ್ಕವನ್ನು ಯಾರು ಬ್ಯಾಪ್ಟೈಜ್ ಮಾಡಿದರು
ko_kr: 이 연락처에게 세례를 베푼 사람
ku: Kê ev têkilî imad kir
lo: ຜູ້ທີ່ບັບຕິສະມາການຕິດຕໍ່ນີ້
mk_mk: Кој го крштевал овој контакт
ml: ഈ കോൺ‌ടാക്റ്റിനെ സ്‌നാനപ്പെടുത്തിയതാരാണ്
mr: या काँटॅक्टला कोणी बाप्तिस्मा दिला आहे
my_mm: ဘယ်သူကဒီအဆက်အသွယ်ဗတ္တိဇံခဲ့သလဲ။
ne_np: यो सम्पर्क कसले बप्तिस्मा दियो
nl_nl: Waarom wil je dit contact afsluiten?
pa_in: ਕਿਸ ਨੇ ਇਸ ਸੰਪਰਕ ਨੂੰ ਬਪਤਿਸਮਾ ਦਿੱਤਾ
pl: Kto ochrzcił tę osobę
pt_br: Quem batizou este contato
ro_ro: Cine a botezat acest contact
ru_ru: Кто крестил этот контакт
si: මෙම සම්බන්ධතාවය බව්තීස්ම කළේ කවුද?
sl_si: Kdo je krstil ta stik
sr_ba: Ko je krstio ovaj kontakt
sw: Nani alibatiza mawasiliano haya
ta: இந்த தொடர்பை யார் முழுக்காட்டுதல் பெற்றனர்
te: ఈ పరిచయాన్ని ఎవరు బాప్తిస్మం తీసుకున్నారు
th: ใครรับบัพติศมาที่ติดต่อนี้
tl: Sinong nagbautismo sa contact na ito
tr_tr: Bu kişiyi kim vaftiz etti
uk: Хто хрестив цього контакта
ur: جس نے اس رابطہ کو بپتسمہ دیا
vi: Ai đã rửa tội cho người liên hệ này
zh_cn: 谁为这个联系人洗礼
zh_tw: 誰為這個聯繫人洗禮

source: Baptized
am_et: ተጠመቀ
ar: تم تعميده
bg_bg: Кръстен
bn_bd: বাপ্তাইজিত
bn_in: বাপ্তিস্ম নিয়েছে
bs_ba: Kršten/a
cs: Pokřtěn
de_de: Getauft
el: Έχει βαπτιστεί
es_419: Bautizado
fa_ir: تعمید گرفته است
fr_fr: A baptisé
gu: બાપ્તિસ્મા
hi_in: बपतिस्मा किया गया
hu_hu: Bemerítkezett
id_id: Sudah dipermandikan \ Sudah dibaptis
it_it: Battezzati
ja: バプテスマを受けた
kn: ದೀಕ್ಷಾಸ್ನಾನ
ko_kr: 세례받음
ku: Imad kirin
lo: ຮັບບັບເຕມາ
mk_mk: Крстен
ml: സ്‌നാനമേറ്റു
mr: बाप्तिस्मा दिला
my_mm: နှစ်ခြင်းခံသည်
ne_np: पप्तिस्मा भयको
nl_nl: gedoopt
pa_in: ਬਪਤਿਸਮਾ ਲਿਆ
pl: Ochrzczony/ochrzczona
pt_br: Batizado
ro_ro: Botezat
ru_ru: Крещен(а)
si: බව්තීස්ම විය
sl_si: Krščen
sr_ba: Kršten
sw: Amebatizwa
ta: முழுக்காட்டுதல் பெற்றார்
te: బాప్తిస్మం తీసుకున్నారు
th: รับบัพติศมา
tl: Nabinyagan
tr_tr: Vaftiz Oldu
uk: Хрещений
ur: بپتسمہ لیا
vi: Đã báp-tem
zh_cn: 受洗
zh_tw: 受洗

# Optional Documentation
source: Who this contact has baptized
am_et: ይህ ግንኙነት ማን ተጠመቀ?
ar: تم نقل جهة الاتصال
bg_bg: Кой е кръстен от този контакт
bn_bd: কে এই পরিচিতিকে বাপ্তিস্ম দিয়েছেন
bn_in: এই পরিচিতি কাদের বাপ্তিস্ম দিয়েছে
bs_ba: Koga je ovaj kontakt krstio
cs: Koho tento kontakt pokřtil
de_de: Wen dieser Kontakt getauft hat
el: Ποιον/-α βάπτισε αυτή η επαφή
es_419: A quién ha bautizado este contacto
fa_ir: این مخاطب چه کسی را تعمید داده است
fr_fr: Ce contact a été transféré
gu: આ સંપર્ક કોણે બાપ્તિસ્મા લીધું છે
hi_in: इस संपर्क ने किसको बैप्टाइज़ किया
hu_hu: Kit merített be ez a kapcsolati személy
id_id: Kontak ini sudah ditransfer
it_it: Chi questo contatto ha battezzato
ja: この連絡先がバプテスマを授けたのは誰か
kn: ಈ ಸಂಪರ್ಕ ಯಾರು ಬ್ಯಾಪ್ಟೈಜ್ ಮಾಡಿದ್ದಾರೆ
ko_kr: 이 연락처가 세례를 베푼 사람
ku: Kî vê têkiliyê imad kiriye
lo: ຜູ້ທີ່ຕິດຕໍ່ນີ້ໄດ້ຮັບບັບຕິສະມາ
mk_mk: Кого овој контакт има крстено
ml: ഈ കോൺ‌ടാക്റ്റ് ആരാണ് സ്‌നാപനമേറ്റത്
mr: या काँटॅक्टने कोणाला बाप्तिस्मा दिला आहे
my_mm: ဒီအဆက်အသွယ်ကိုဘယ်သူကနှစ်ခြင်းခံပေးခဲ့တာလဲ။
ne_np: कुन सम्पर्कलाई बप्तिस्मा दिईयो
nl_nl: Dit contact is overgedragen
pa_in: ਕਿਸ ਨੇ ਇਸ ਸੰਪਰਕ ਨੇ ਬਪਤਿਸਮਾ ਲਿਆ ਹੈ
pl: Kogo ta osoba ochrzciła
pt_br: Quem este contato já batizou
ro_ro: Pe cine a botezat acest contact
ru_ru: Этот контакт был передан
si: මෙම සම්බන්ධතාවය බව්තීස්ම කර ඇත්තේ කවුද?
sl_si: Koga je ta stik krstil
sr_ba: Koga je krstio ovaj kontakt
sw: Mwasiliani huyu amehamishwa
ta: இந்த தொடர்பு யார் முழுக்காட்டுதல் பெற்றார்
te: ఈ పరిచయం ఎవరు బాప్తిస్మం తీసుకున్నారు
th: ผู้ติดต่อนี้ได้รับบัพติศมา
tl: Sinong contact na ito ang nabautismuhan
tr_tr: Bu kişinin vaftiz ettiği kişi(ler)
uk: Кого цей контакт хрестив
ur: اس رابطہ نے کس نے بپتسمہ لیا ہے
vi: Người liên hệ này đã rửa tội cho ai
zh_cn: 此联系人受洗的对象
zh_tw: 此聯繫人受洗的對象

source: Faith
am_et: እምነት
ar: الثقة
bg_bg: Вяра
bn_bd: বিশ্বাস
bn_in: বিশ্বাস
bs_ba: Vjera
cs: Víra
de_de: Glaube
el: Πίστη
es_419: Fe
fa_ir: ایمان
fr_fr: Foi
gu: વિશ્વાસ
hi_in: आस्था
hu_hu: Hit
id_id: Iman
it_it: Fede
ja: 信仰
kn: ನಂಬಿಕೆ
ko_kr: 신앙
ku: Bawerî
lo: ສັດທາ
mk_mk: Вера
ml: വിശ്വാസം
mr: श्रद्धा
my_mm: ယုံကြည်ခြင်း
ne_np: विश्वास
nl_nl: Vertrouwen
pa_in: ਵਿਸ਼ਵਾਸ
pl: Wiara
pt_br: Fé
ro_ro: Credinţă
ru_ru: Вера
si: විශ්වාසය
sl_si: Vera
sr_ba: Vera
sw: Imani
ta: நம்பிக்கை
te: విశ్వాసం
th: ศรัทธา
tl: Pananampalataya
tr_tr: İman
uk: Віра
ur: عقیدہ
vi: Đức tin
zh_cn: 信仰
zh_tw: 信仰

source: Who was this contact baptized by and when?
am_et: ይህ ግንኙነት በማን እና መቼ ተጠመቀ?
ar: من الذي عمد جهة الاتصال هذه ومتى؟
bg_bg: От кого и кога е кръстен това лице за контакт?
bn_bd: এই পরিচিতিকে কে এবং কখন বাপ্তিস্ম দিয়েছিল?
bn_in: এই পরিচিতি কখন এবং কার দ্বারা বাপ্তিস্ম নিয়েছে?
bs_ba: Ko je krstio ovaj kontakt i kada?
cs: Kdo a kdy pokřtil tento kontakt?
de_de: Von wem wurde dieser Kontakt wann getauft?
el: Ποιος βάφτισε αυτή την επαφή και πότε;
es_419: ¿Quién bautizó a este contacto y cuándo?
fa_ir: این مخاطب توسط چه شخصی و در چه زمانی تعمید داده شده است؟
fr_fr: Par qui ce contact a-t-il été baptisé et quand ?
gu: આ સંપર્ક કોણે અને ક્યારે બાપ્તિસ્મા આપ્યો હતો?
hi_in: इस संपर्क को किसने और कब बैप्टाइज़ किया?
hu_hu: Ki és mikor merítette be ezt a kapcsolati személyt
id_id: Kapan kontak ini dibaptis dan oleh siapa dia dibaptis?
it_it: Da chi è stato battezzato questo contatto e quando?
ja: この連絡先は誰によって、いつバプテスマを受けましたか？
kn: ಬ್ಯಾಪ್ಟೈಜ್ ಮಾಡಿದ ಈ ಸಂಪರ್ಕ ಯಾರು ಮತ್ತು ಯಾವಾಗ?
ko_kr: 이 연락자가 누구에게, 언제 세례받았습니까?
ku: Ev têkilî ji hêla kê ve û kengê hat imad kirin?
lo: ຜູ້ທີ່ຕິດຕໍ່ໄດ້ຮັບບັບຕິສະມາໂດຍໃຜແລະເມື່ອໃດ?
mk_mk: Од кого е крстен овој контакт и кога?
ml: ആരാണ് ഈ കോൺ‌ടാക്റ്റ് സ്നാനമേറ്റത്, എപ്പോൾ?
mr: ह्या संपर्काचे नामकरण कोणी केले आणि कधी?
my_mm: ဒီအဆက်အသွယ်ကိုဘယ်သူကနဲ့ဘယ်အချိန်မှာနှစ်ခြင်းခံတာလဲ။
ne_np: यो सम्पर्क कसले र कहिले बप्तिस्मा लिएको थियो?
nl_nl: Door wie is dit contact gedoopt en waneer?
pa_in: ਇਹ ਸੰਪਰਕ ਕਿਸ ਨੇ ਅਤੇ ਕਦੋਂ ਕੀਤਾ ਸੀ?
pl: Przez kogo ta osoba została ochrzczona i kiedy?
pt_br: Por quem esse contato foi batizado e quando?
ro_ro: De cine și când a fost botezat acest contact?
ru_ru: Кем был этот контакт крещен и когда?
si: මෙම සම්බන්ධතාවය බව්තීස්ම වූයේ කවුරුන් සහ කවදාද?
sl_si: Kdo je ta stik krstil in kdaj?
sr_ba: Ko je krstio ovu osobu i kada?
sw: Je! Mawasiliano haya yalibatizwa na nani na lini?
ta: இந்த தொடர்பு யார், எப்போது ஞானஸ்நானம் பெற்றது?
te: ఈ పరిచయం ఎవరు మరియు ఎప్పుడు బాప్తిస్మం తీసుకున్నారు?
th: ผู้ติดต่อนี้รับบัพติศมาโดยใครและเมื่อใด
tl: Sino ang nagbautismo sa kontak na ito at kailan?
tr_tr: Bu kişi kimin tarafından vaftiz edildi ve ne zaman oldu?
uk: Ким і коли був хрещений цей контакт?
ur: یہ رابطہ کس نے اور کب ہوا؟
vi: Ai là người đã rửa tội cho người liên hệ này và khi nào?
zh_cn: 该联系人是谁以及何时受洗的？
zh_tw: 該聯繫人是誰以及何時受洗的？

source: Is Coaching
am_et: ማሠልጠን ነው
ar: يُدرِب
bg_bg: Коучинг ли е
bn_bd: কোচিং হয়
bn_in: প্রশিক্ষণ দিচ্ছে
bs_ba: Trenira
cs: Je koučován
de_de: Als Coach tätig
el: Καθοδηγεί
es_419: Es discipulando
fa_ir: تعلیم می‌دهد
fr_fr: Entraine d'autres
gu: કોચિંગ છે
hi_in: कोचिंग है
hu_hu: Képzést tart
id_id: Sedang Membimbing
it_it: Sta istruendo
ja: コーチングです
kn: ಕೋಚಿಂಗ್ ಆಗಿದೆ
ko_kr: 코칭 중입니다
ku: Ma Coaching ye
lo: ແມ່ນການຝຶກສອນ
mk_mk: Обучува
ml: കോച്ചിംഗ് ആണ്
mr: प्रशिक्षण घेत आहे
my_mm: နည်းပြပေးပါသလား
ne_np: कोचिंग छ
nl_nl: Is aan het begeleiden
pa_in: ਕੋਚਿੰਗ ਹੈ
pl: Prowadzi
pt_br: Está treinando
ro_ro: Este Trainer
ru_ru: обучает
si: පුහුණු කරනවා
sl_si: Je Coaching
sr_ba: Obučava
sw: Ni Kufundisha
ta: பயிற்சி
te: కోచింగ్
th: คือการฝึกสอน
tl: Ay Nagtuturo
tr_tr: Koçluk Yapılıyor
uk: Наставляє
ur: کوچنگ ہے
vi: Đang Huấn luyện
zh_cn: 正在培训
zh_tw: 正在輔導
