Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Lost Password
bn_in: পাসওয়ার্ড হারিয়েছে
bs_ba: Izgubljena šifra
es_419: Contraseña perdida
hi_in: पासवर्ड भूल गए
hu_hu: Elfelejtett jelszó
it_it: Password Dimenticata
ko_kr: 비밀번호 분실
mk_mk: Заборавена лозинка
mr: पासवर्ड विसरलात
my_mm: စကားဝှက် ပျောက်ဆုံးသွားသည်
pt_br: Esqueci a Senha
ro_ro: Parolă pierdută
ru_ru: Забыли пароль
sl_si: Pozabljeno geslo
sr_ba: Zaboravljena lozinka
sw: Nenosiri Lililopotea
ta: கடவுச்சொல் மறந்துவிட்டது
tl: Nakalimutang Password
tr_tr: Şifremi Unuttum
vi: Mất mật khẩu
zh_tw: 忘記密碼

source: Churches
am_et: አብያተ ክርስቲያናት
ar: الكنائس
bg_bg: Църкви
bn_bd: মণ্ডলীসমূহ
bn_in: মণ্ডলীসমূহ
bs_ba: Crkve
cs: Církve
de_de: Gemeinden
el: Εκκλησίες
es_419: Congregaciones
fa_ir: کلیساها
fr_fr: Églises
gu: ચર્ચો
hi_in: चर्च
hu_hu: Gyülekezetek
id_id: Jemaat-jemaat
it_it: Chiese
ja: 教会
kn: ಚರ್ಚುಗಳು
ko_kr: 교회
ku: Dêr
lo: ໂບດ
mk_mk: Цркви
ml: പള്ളികൾ
mr: चर्च
my_mm: အသင်းတော်များ
ne_np: मण्डलीहरु
nl_nl: Kerken
pa_in: ਚਰਚ
pl: Kościoły
pt_br: Igrejas
ro_ro: Biserici
ru_ru: Церкви
si: පල්ලි
sl_si: Cerkve
sr_ba: Crkve
sw: Makanisa
ta: தேவாலயங்கள்
te: చర్చిలు
th: คริสตจักร
tl: Mga simbahan
tr_tr: Kiliseler
uk: Церкви
ur: گرجا گھر
vi: Hội Thánh
zh_cn: 教堂
zh_tw: 教堂

source: add
am_et: ጨምር
ar: إضافة
bg_bg: добавяне
bn_bd: যোগ করুন
bn_in: যোগ করুন
bs_ba: Dodati
cs: přidat
de_de: hinzufügen
el: προσθήκη
es_419: agregar
fa_ir: افزودن
fr_fr: ajouter
gu: ઉમેરો
hi_in: जोड़ना
hu_hu: hozzáadás
id_id: tambah
it_it: aggiungi
ja: 追加
kn: ಸೇರಿಸಿ
ko_kr: 추가
ku: lêzêdekirin
lo: ເພີ່ມ
mk_mk: додади
ml: ചേർക്കുക
mr: समाविष्ट करा
my_mm: ထည့်ပါ
ne_np: थप्नुहोस्
nl_nl: toevoegen
pa_in: ਸ਼ਾਮਲ ਕਰੋ
pl: dodaj
pt_br: adicionar
ro_ro: adăuga
ru_ru: добавить
si: එකතු කරන්න
sl_si: dodaj
sr_ba: dodaj
sw: ongeza
ta: கூட்டு
te: జోడించు
th: เพิ่ม
tl: idagdag
tr_tr: ekle
uk: додати
ur: شامل کریں
vi: thêm vào
zh_cn: 添加
zh_tw: 新增

source: Use
am_et: ተጠቀም
ar: استخدام
bg_bg: Използвайте
bn_bd: ব্যবহার
bn_in: ব্যবহার করুন
bs_ba: Korist
cs: Použití
de_de: Verwenden
el: Χρήση
es_419: Usar
fa_ir: استفاده کنید
fr_fr: Utiliser
gu: વાપરવુ
hi_in: प्रयोग करें
hu_hu: Használ
id_id: Gunakan
it_it: Uso
ja: 使用する
kn: ಬಳಸಿ
ko_kr: 사용
ku: Bikaranîn
lo: ໃຊ້
mk_mk: Користи
ml: ഉപയോഗിക്കുക
mr: वापर
my_mm: အသုံးပြုပါ
ne_np: प्रयोग गर्नुहोस्
nl_nl: Gebruiken
pa_in: ਵਰਤੋਂ
pl: Posługiwać się
pt_br: Usar
ro_ro: Utilizare
ru_ru: Использовать
si: භාවිත
sl_si: Uporaba
sr_ba: Koristiti
sw: Tumia
ta: பயன்படுத்தவும்
te: వా డు
th: ใช้
tl: Gamitin
tr_tr: Kullan
uk: Використати
ur: استعمال کریں
vi: Sử dụng
zh_cn: 使用
zh_tw: 使用

source: Search Location
am_et: አካባቢን ይፈልጉ
ar: البحث في الموقع
bg_bg: Търсене на местоположение
bn_bd: অনুসন্ধান অবস্থান
bn_in: অবস্থান অনুসন্ধান
bs_ba: Pretraži lokaciju
cs: Hledat místo
de_de: Standort suchen
el: Αναζήτηση Τοποθεσίας
es_419: Buscar ubicación
fa_ir: مکان جستجو
fr_fr: Rechercher un emplacement
gu: શોધ સ્થાન
hi_in: स्थान खोजें
hu_hu: Hely Keresése
id_id: Cari Lokasi
it_it: Cerca Località
ja: 検索場所
kn: ಸ್ಥಳವನ್ನು ಹುಡುಕಿ
ko_kr: 검색 위치
ku: Cihê lêgerînê
lo: ສະຖານທີ່ຄົ້ນຫາ
mk_mk: Пребарај локација
ml: ലൊക്കേഷൻ തിരയുക
mr: ठिकाण सर्च करा
my_mm: တည်နေရာကိုရှာပါ
ne_np: स्थान खोज्नुहोस्
nl_nl: Locatie zoeken
pa_in: ਖੋਜ ਸਥਾਨ
pl: Wyszukaj lokalizację
pt_br: Localização de pesquisa
ro_ro: Căutați locația
ru_ru: Искать местоположение
si: ස්ථානය සොයන්න
sl_si: Iskanje lokacije
sr_ba: Pretraži lokaciju
sw: Tafuta Mahali
ta: இருப்பிடத்தைத் தேடுங்கள்
te: శోధన స్థానం
th: ค้นหาสถานที่
tl: Hanapin ang Lokasyon
tr_tr: Bölge Ara
uk: Шукати місце
ur: تلاش مقام
vi: Tìm kiếm vị trí
zh_cn: 搜索位置
zh_tw: 搜尋地點

source: Delete Location
am_et: አካባቢን ሰርዝ
ar: حذف الموقع
bg_bg: Изтриване на местоположението
bn_bd: অবস্থান মুছুন
bn_in: অবস্থান মুছুন
bs_ba: Izbriši lokaciju
cs: Smazat místo
de_de: Standort löschen
el: Διαγραφή Τοποθεσίας
es_419: Eliminar ubicación
fa_ir: مکان را حذف کنید
fr_fr: Supprimer l'emplacement
gu: સ્થાન કા Deleteી નાખો
hi_in: स्थान हटाएं
hu_hu: Hely Törlése
id_id: Hapus Lokasi
it_it: Elimina Località
ja: 場所を削除
kn: ಸ್ಥಳವನ್ನು ಅಳಿಸಿ
ko_kr: 위치 삭제
ku: Ciyê jêbirin
lo: ລຶບສະຖານທີ່
mk_mk: Избриши локација
ml: സ്ഥാനം ഇല്ലാതാക്കുക
mr: ठिकाण डीलीट करा
my_mm: တည်နေရာကိုဖျက်ပါ
ne_np: स्थान मेटाउनुहोस्
nl_nl: Locatie verwijderen
pa_in: ਟਿਕਾਣਾ ਮਿਟਾਓ
pl: Usuń lokalizację
pt_br: Excluir localização
ro_ro: Ștergeți locația
ru_ru: Удалить местоположение
si: ස්ථානය මකන්න
sl_si: Izbriši lokacijo
sr_ba: Obriši lokaciju
sw: Futa Mahali
ta: இருப்பிடத்தை நீக்கு
te: స్థానాన్ని తొలగించండి
th: ลบตำแหน่ง
tl: Burahin ang Lokasyon
tr_tr: Bölge Sil
uk: Видалити місце
ur: مقام کو حذف کریں
vi: Xóa vị trí
zh_cn: 删除位置
zh_tw: 刪除地點

source: Open Mapping
am_et: ክፍት ካርታ
ar: فتح الخريطة
bg_bg: Отворете картографиране
bn_bd: ম্যাপিং খুলুন
bn_in: ম্যাপিং খুলুন
bs_ba: Otvori mapiranje
cs: Otevřete Mapování
de_de: Zuweisung öffnen
el: Άνοιγμα Χαρτογράφησης
es_419: Mapeo abierto
fa_ir: نقشه‌برداری را باز کنید
fr_fr: Mappage ouvert
gu: ઓપન મેપિંગ
hi_in: मैपिंग खोलें
hu_hu: Nyílt térképezés
id_id: Buka Pemetaan
it_it: Apri Mappatura
ja: オープンマッピング
kn: ಓಪನ್ ಮ್ಯಾಪಿಂಗ್
ko_kr: 맵핑 열기
ku: Nexşeya Vekirinê
lo: ເປີດແຜນທີ່
mk_mk: Отвори мапирање
ml: ഓപ്പൺ മാപ്പിംഗ്
mr: मॅपिंग उघडा
my_mm: မြေပုံကိုဖွင့်ပါ
ne_np: म्यापि Open खोल्नुहोस्
nl_nl: Mapping openen
pa_in: ਓਪਨ ਮੈਪਿੰਗ
pl: Otwórz mapowanie
pt_br: Mapeamento aberto
ro_ro: Deschideți cartografierea
ru_ru: Открытое картографирование
si: සිතියම්කරණය විවෘත කරන්න
sl_si: Odprite preslikavo
sr_ba: Otvoreno mapiranje
sw: Fungua Ramani
ta: திறந்த மேப்பிங்
te: ఓపెన్ మ్యాపింగ్
th: เปิดการแมป
tl: Buksan ang Mapping
tr_tr: Eşleşmeyi Aç
uk: Відкрийте карту
ur: اوپن میپنگ
vi: Mở bản đồ
zh_cn: 打开地图标注
zh_tw: 開啟地圖顯示

source: Mapping
am_et: የካርታ ስራ
ar: تعيين
bg_bg: Съпоставяне
bn_bd: মানচিত্র
bn_in: ম্যাপিং
bs_ba: Mapiranje
cs: Mapování
de_de: Kartierung
el: Χαρτογράφηση
es_419: Mapeo
fa_ir: نقشه برداری
fr_fr: Cartographie
gu: મેપિંગ
hi_in: मानचित्र बनाना
hu_hu: Feltérképezés
id_id: Pemetaan
it_it: Mappatura
ja: マッピング
kn: ಮ್ಯಾಪಿಂಗ್
ko_kr: 매핑
ku: Nexşekirin
lo: ການສ້າງແຜນທີ່
mk_mk: Мапирање
ml: മാപ്പിംഗ്
mr: नकाशा
my_mm: မြေပုံ
ne_np: नक्शा बनाउदै
nl_nl: In kaart brengen
pa_in: ਮੈਪਿੰਗ
pl: Rozmieszczenie na mapie
pt_br: Mapeamento
ro_ro: Cartografiere
ru_ru: Картографирование
si: සිතියම්ගත කිරීම
sl_si: Kartiranje
sr_ba: Mapiranje
sw: Ramani
ta: விவரணையாக்கம்
te: మ్యాపింగ్
th: การทำแผนที่
tl: Pagma-map
tr_tr: Haritalama
uk: Позначення на карті
ur: نقشہ سازی
vi: Ánh xạ
zh_cn: 制图
zh_tw: 製圖

source: Map
am_et: ካርታ
ar: خريطة
bg_bg: Карта
bn_bd: মানচিত্র
bn_in: মানচিত্র
bs_ba: Mapa
cs: Mapa
de_de: Zuordnung
el: Χάρτης
es_419: Mapa
fa_ir: نقشه
fr_fr: Carte
gu: નકશો
hi_in: नक्शा
hu_hu: Térkép
id_id: Peta
it_it: Mappa
ja: 地図
kn: ನಕ್ಷೆ
ko_kr: 지도
ku: Qert
lo: ແຜນທີ່
mk_mk: Мапа
ml: മാപ്പ്
mr: नकाशा
my_mm: မြေပုံ
ne_np: नक्शा
nl_nl: Kaart
pa_in: ਨਕਸ਼ਾ
pl: Mapa
pt_br: Mapa
ro_ro: Harta
ru_ru: Карта
si: සිතියම
sl_si: Zemljevid
sr_ba: Mapa
sw: Ramani
ta: வரைபடம்
te: మ్యాప్
th: แผนที่
tl: Mapa
tr_tr: Harita
uk: Карта
ur: نقشہ
vi: Bản đồ
zh_cn: 地图
zh_tw: 地圖

source: List
am_et: ዝርዝር
ar: قائمة
bg_bg: Списък
bn_bd: তালিকা
bn_in: তালিকা
bs_ba: Lista
cs: Seznam
de_de: Liste
el: Λίστα
es_419: Lista
fa_ir: لیست
fr_fr: Liste
gu: યાદી
hi_in: सूची
hu_hu: Lista
id_id: Daftar
it_it: Elenco
ja: リスト
kn: ಪಟ್ಟಿ
ko_kr: 목록
ku: Rêzok
lo: ລາຍຊື່
mk_mk: Листа
ml: പട്ടിക
mr: यादी
my_mm: စာရင်း
ne_np: सूची
nl_nl: Lijst
pa_in: ਸੂਚੀ
pl: Lista
pt_br: Lista
ro_ro: Listă
ru_ru: Список
si: ලැයිස්තුව
sl_si: Seznam
sr_ba: Lista
sw: Orodha
ta: பட்டியல்
te: జాబితా
th: รายการ
tl: Listahan
tr_tr: Liste
uk: Список
ur: فہرست
vi: Danh sách
zh_cn: 清单
zh_tw: 清單

source: Refresh Cached Data
am_et: የተሸጎጠ መረጃን አድስ
ar: تحديث البيانات المخزنة مؤقتًا
bg_bg: Обновяване на кешираните данни
bn_bd: ক্যাশড ডেটা রিফ্রেশ করুন
bn_in: ক্যাশ করা ডেটা রিফ্রেশ করুন
bs_ba: Osvježite podatke kolačića
cs: Obnovit data v mezipaměti
de_de: Zwischengespeicherte Daten aktualisieren
el: Ανανέωση Προσωρινά Αποθηκευμένων Δεδομένων
es_419: Actualizar datos en caché
fa_ir: نوسازی داده‌های ذخیره شده
fr_fr: Actualisez le cache
gu: કેશ્ડ ડેટાને તાજું કરો
hi_in: कैश किए गए डेटा को रिफ़्रेश करें
hu_hu: Gyorsítótárazott adatok frissítése
id_id: Memuat ulang data yang di-cache
it_it: Aggiorna i dati della cache
ja: キャッシュされたデータを更新する
kn: ಸಂಗ್ರಹಿಸಿದ ಡೇಟಾವನ್ನು ರಿಫ್ರೆಶ್ ಮಾಡಿ
ko_kr: 캐시 데이터 새로고침
ku: Daneyên Cached nûve bikin
lo: Refresh ຂໍ້ມູນຈາກຖານຄວາມ ຈຳ
mk_mk: Освежи ги кеш податоците
ml: കാഷെ ചെയ്‌ത ഡാറ്റ പുതുക്കുക
mr: कॅशे डेटा रिफ्रेश करा
my_mm: သိုလှောင်ထားသည့်ဒေတာများကို လန်းဆန်းအောင်လုပ်သည်
ne_np: क्यास डाटा ताजा गर्नुहोस्
nl_nl: Vernieuw opgeslagen Data
pa_in: ਕੈਚੇਡ ਡੇਟਾ ਨੂੰ ਤਾਜ਼ਾ ਕਰੋ
pl: Odśwież dane w pamięci podręcznej
pt_br: Atualizar dados em cache
ro_ro: Reîmprospătați datele cache
ru_ru: Обновить данные в кэше
si: හැඹිලිගත දත්ත නැවුම් කරන්න
sl_si: Osveži predpomnjene podatke
sr_ba: Osveži keširane podatke
sw: Onyesha upya data iliyohifadhiwa
ta: தற்காலிக சேமிப்பு தரவைப் புதுப்பிக்கவும்
te: కాష్ చేసిన డేటాను రిఫ్రెష్ చేయండి
th: รีเฟรชข้อมูลแคช
tl: I-refresh ang Naka-cache na Data
tr_tr: Önbellekte veriyi yenile
uk: Оновити кешовані дані
ur: کیشڈ ڈیٹا کو ریفریش کریں
vi: Làm mới dữ liệu đã được đưa vào bộ nhớ đệm
zh_cn: 刷新缓存的数据
zh_tw: 刷新緩存的數據

source: Population
am_et: የህዝብ ብዛት
ar: تعداد السكان
bg_bg: Население
bn_bd: জনসংখ্যা
bn_in: জনসংখ্যা
bs_ba: Populacija
cs: Populace
de_de: Bevölkerung
el: Πληθυσμός
es_419: Población
fa_ir: جمعیت
gu: વસ્તી
hi_in: जनसँख्या
hu_hu: Népesség
id_id: Penduduk
it_it: Popolazione
ja: 人口
kn: ಜನಸಂಖ್ಯೆ
ko_kr: 인구
ku: Gelî
lo: ປະຊາກອນ
mk_mk: Население
ml: ജനസംഖ്യ
mr: लोकसंख्या
my_mm: လူ ဦး ရေ
ne_np: जनसंख्या
nl_nl: Populatie
pa_in: ਆਬਾਦੀ
pl: Populacja
pt_br: População
ro_ro: Populația
ru_ru: Население
si: ජනගහන
sl_si: Prebivalstvo
sr_ba: Populacija
sw: Idadi ya watu
ta: மக்கள் தொகை
te: జనాభా
th: ประชากร
tl: Populasyon
tr_tr: Nufus
uk: Населення
ur: آبادی
vi: Dân số
zh_cn: 人口
zh_tw: 人口

source: World
am_et: ዓለም
ar: العالم
bg_bg: Свят
bn_bd: বিশ্ব
bn_in: বিশ্ব
bs_ba: Svijet
cs: Svět
de_de: Welt
el: Κόσμος
es_419: Mundo
fa_ir: جهان
fr_fr: Monde
gu: દુનિયા
hi_in: विश्व
hu_hu: Világ
id_id: Dunia
it_it: Mondo
ja: 世界
kn: ವಿಶ್ವ
ko_kr: 세계
ku: Dinya
lo: ໂລກ
mk_mk: Свет
ml: ലോകം
mr: जग
my_mm: ကမ္ဘာကြီး
ne_np: संसार
nl_nl: Wereldl
pa_in: ਵਿਸ਼ਵ
pl: Świat
pt_br: Mundo
ro_ro: Lume
ru_ru: Мир
si: ලෝක
sl_si: Svet
sr_ba: Svet
sw: Ulimwengu
ta: உலகம்
te: ప్రపంచం
th: โลก
tl: Mundo
tr_tr: Dünya
uk: Світ
ur: دنیا
vi: Thế giới
zh_cn: 世界
zh_tw: 世界

source: No Results
am_et: ውጤቶች የሉም
ar: لا توجد نتائج
bg_bg: Няма резултати
bn_bd: কোন ফলাফল নেই
bn_in: কোনো ফলাফল নেই
bs_ba: Nema rezultata
cs: Žádné výsledky
de_de: Keine Ergebnisse
el: Κανένα Αποτέλεσμα
es_419: Sin resultados
fa_ir: نتیجه‌ای یافت نشد
fr_fr: Aucun résultat
gu: પરિણામ નથી
hi_in: नो रिजल्ट्स
hu_hu: Nincs Eredmény
id_id: Tidak Ada Hasil
it_it: Nessun risultato
ja: 結果がありません
kn: ಫಲಿತಾಂಶಗಳಿಲ್ಲ
ko_kr: 결과 없음
ku: Encam tune
lo: ບໍ່ມີຜົນໄດ້ຮັບ
mk_mk: Нема резултати
ml: ഫലങ്ങളൊന്നുമില്ല
mr: कोणतेही परिणाम नाहीत
my_mm: ရလဒ်များ မရှိပါ
ne_np: परिणाम छैन्
nl_nl: Geen resultaten
pa_in: ਕੋਈ ਨਤੀਜੇ ਨਹੀਂ
pl: Brak wyników
pt_br: Nenhum Resultado
ro_ro: Fara rezultate
ru_ru: Нет результатов
si: ප්රතිපල රහිතයි
sl_si: Ni rezultatov
sr_ba: Bez rezultata
sw: Hakuna Matokeo
ta: முடிவுகள் இல்லை
te: ఫలితాలు లేవు
th: ไม่มีผลลัพธ์
tl: Walang mga Resulta
tr_tr: Sonuç Yok
uk: Немає результатів
ur: کوئی نتیجہ نہیں
vi: Không có kết quả
zh_cn: 无结果
zh_tw: 沒有結果

source: Critical Path
am_et: ወሳኝ መንገድ
ar: المسار الحرج
bg_bg: Критична пътека
bn_bd: জটিল পথ
bn_in: ক্রিটিক্যাল পাথ
bs_ba: Kritična staza
cs: Kritická cesta
de_de: Kritischer Weg
el: Κρίσιμη Πορεία
es_419: Camino de fe
fa_ir: مسیربحرانی
fr_fr: Chemin critique
gu: મુશ્કેલ રસ્તો
hi_in: जोखिम भरा रास्ता
hu_hu: Kritikus Út
id_id: Jalur Yang Serius
it_it: Percorso critico
ja: クリティカルパス
kn: ವಿಮರ್ಶಾತ್ಮಕ ಹಾದಿ
ko_kr: 최상 경로
ku: Riya krîtîk
lo: ເສັ້ນທາງ ສຳ ຄັນ
mk_mk: Критична патека
ml: ഗുരുതരമായ പാത
mr: निर्णायक मार्ग
my_mm: အရေးကြီးသောလမ်းကြောင်း
ne_np: आलोचनात्मक बाटो
nl_nl: kritisch pad
pa_in: ਨਾਜ਼ੁਕ ਮਾਰਗ
pl: Ścieżka krytyczna
pt_br: Caminho crítico
ro_ro: Drumul Critic
ru_ru: Критический путь
si: විවේචනාත්මක මාර්ගය
sl_si: Kritična pot
sr_ba: Neophodan put
sw: Njia Muhimu
ta: சிக்கலான பாதை
te: క్లిష్టమైన మార్గం
th: เส้นทางที่สำคัญ
tl: Kritikal na Landas
tr_tr: En Önemli Yol
uk: Критичний шлях
ur: مشکل راستہ
vi: Đường lối quan trọng
zh_cn: 关键路径
zh_tw: 關鍵路徑

source: Project
am_et: ፕሮጀክት
ar: مشروع
bg_bg: Проект
bn_bd: প্রকল্প
bn_in: প্রকল্প
bs_ba: Projekt
cs: Projekt
de_de: Projekt
el: Πρότζεκτ
es_419: Proyecto
fa_ir: پروژه
fr_fr: Projet
gu: પ્રોજેક્ટ
hi_in: प्रॉजेक्ट
hu_hu: Projekt
id_id: Proyek
it_it: Progetto
ja: 事業
kn: ಯೋಜನೆ
ko_kr: 프로젝트
ku: Rêvename
lo: ໂຄງການ
mk_mk: Проект
ml: പ്രോജക്റ്റ്
mr: प्रकल्प
my_mm: စီမံကိန်း
ne_np: आयोजना
pa_in: ਪ੍ਰੋਜੈਕਟ
pl: Projekt
pt_br: Projeto
ro_ro: Proiect
ru_ru: Проект
si: ව්යාපෘතිය
sl_si: Projekt
sr_ba: Projekat
sw: Mradi
ta: திட்டம்
te: ప్రాజెక్ట్
th: โครงการ
tl: Proyekto
tr_tr: Proje
uk: Проект
ur: پروجیکٹ
vi: Dự án
zh_cn: 项目
zh_tw: 項目

source: Outreach
am_et: መድረስ
ar: التواصل
bg_bg: Аутрич
bn_bd: প্রচার
bn_in: প্রচার
bs_ba: Dosezanje
cs: Vyjití do prvního pole
de_de: Reichweite
el: Εύρος Δράσης
es_419: Alcance
fa_ir: بشارت
fr_fr: Sensibilisation
gu: પહોંચ
hi_in: पहुँच
hu_hu: Kapcsolatfelvétel
id_id: Penjangkauan
it_it: Presenza
ja: アウトリーチ
kn: Re ಟ್ರೀಚ್
ko_kr: 봉사활동
ku: Derketin
lo: ການເຜີຍແຜ່
mk_mk: Настан
ml: Re ട്ട്‌റീച്ച്
mr: आवाका
my_mm: မိမိနေရပ်ဒေသကိုကျော်၍ ကမ်းလင့်ထောက်ကူခြင်း
ne_np: भेटघाट
pa_in: ਪਹੁੰਚ
pl: Zasięgi
pt_br: Divulgação
ro_ro: Evanghelizare
ru_ru: Аутрич
si: දුරදිග යාම
sl_si: Doseg
sr_ba: Dosezanje
sw: Ufikiaji
ta: எல்லை
te: Re ట్రీచ్
th: การเข้าถึง
tr_tr: Müjdeleme
uk: Євангелізаційні заходи
ur: آؤٹ ریچ
vi: Truyền giáo
zh_cn: 外展
zh_tw: 外展

source: Filter Critical Path fields
am_et: የወሳኝ ዱካ መስኮችን አጣራ
ar: تصفية حقول المسار الحرج
bg_bg: Филтрирайте полетата за критична пътека
bn_bd: সংকটপূর্ণ পথের মাঠ সমূহ ফিল্টার করুন
bn_in: ক্রিটিক্যাল পাথ ক্ষেত্র ফিল্টার করুন
bs_ba: Filtrirajte polja kritičnog nalazišta
cs: Filtrujte klíčové momenty
de_de: Felder "Kritischer Weg" filtern
el: Φιλτράρισμα πεδίων Κρίσιμης Πορείας
es_419: Filtrar campos de Camino de fe
fa_ir: دسته‌بندی قسمت‌های مسیر بحرانی
fr_fr: Filtrer les champs de chemin critique
gu: જટિલ પાથ ક્ષેત્રોને ફિલ્ટર કરો
hi_in: महत्वपूर्ण पाथ फ़ील्ड को फ़िल्टर करें
hu_hu: Kritikus út mezők szűrése
id_id: Filter field-field jalan kritis
it_it: Filtra campi Percorso critico
ja: クリティカルパスフィールドのフィルタリング
kn: ವಿಮರ್ಶಾತ್ಮಕ ಹಾದಿ ಕ್ಷೇತ್ರಗಳನ್ನು ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 최상 경로 영역 필터링
ku: Zeviyên Rêya Krîtîk Fîlter bikin
lo: ກັ່ນຕອງທົ່ງນາເສັ້ນທາງ ສຳ ຄັນ
mk_mk: Филтрирај полиња на критичната патека
ml: ക്രിട്ടിക്കൽ പാത്ത് ഫീൽഡുകൾ ഫിൽട്ടർ ചെയ്യുക
mr: महत्त्वपूर्ण मार्ग क्षेत्र फिल्टर करा
my_mm: အရေးကြီးလမ်းကြောင်း အကွက်များ filter
ne_np: महत्वपूर्ण मार्ग क्षेत्रहरू छाटकाट गर्नु
nl_nl: Filter Kritieke Pad velden
pa_in: ਗੰਭੀਰ ਪੱਥ ਫਿਲਟਰ ਫਿਲਟਰ ਕਰੋ
pl: Filtruj pola ścieżki krytycznej
pt_br: Filtrar Campos de Caminho crítico
ro_ro: Filtru câmpurile Drumul Critic
ru_ru: Фильтровать поля критического пути
si: විවේචනාත්මක මාර්ග ක්ෂේත්‍ර පෙරහන් කරන්න
sl_si: Filtriraj polja kritične poti
sr_ba: Filtrirajte polja Neophodnog puta
sw: Chuja sehemu muhimu za Njia
ta: சிக்கலான பாதை புலங்களை வடிகட்டவும்
te: క్రిటికల్ పాత్ ఫీల్డ్‌లను ఫిల్టర్ చేయండి
th: กรองฟิลด์ Critical Path
tl: Salain ang mga patlang ng Kritikal na Landas
tr_tr: En Önemli Yol alanları filtrele
uk: Відфільтрувати поля критичних задач
ur: تنقیدی راستے والے فیلڈز کو فلٹر کریں
vi: Lọc các trường Đường lối quan trọng
zh_cn: 筛选关键路径字段
zh_tw: 篩選關鍵路徑字段

source: Movement Tracking
am_et: የእንቅስቃሴ ክትትል
ar: تتبع الحركة
bg_bg: Проследяване на движението
bn_bd: আন্দোলন অনুস্মরণকরন
bn_in: মুভমেন্ট ট্র্যাকিং
bs_ba: Praćenje pokreta
cs: Sledování hnutí
de_de: Bewegungsverfolgung
el: Εντοπισμός Κινήσεων
es_419: Análisis de movimientos
fa_ir: ردیابی حرکت‌ها
fr_fr: Suivi de mouvement
gu: ચળવળ ટ્રેકિંગ
hi_in: गतिविधि ट्रैकिंग
hu_hu: Mozgalom Követés
id_id: Melacak gerakan
it_it: Tracciamento dei movimenti
ja: 動きの追跡
kn: ಚಲನೆ ಟ್ರ್ಯಾಕಿಂಗ್
ko_kr: 이동 추적
ku: Movementopandina Tevgerê
lo: ການຕິດຕາມການເຄື່ອນໄຫວ
mk_mk: Следење на движењето
ml: ചലന ട്രാക്കിംഗ്
mr: हालचालींचा माग
my_mm: လှုပ်ရှားမှု ကို ခြေရာခံခြင်း
ne_np: अभियान ट्राकिंग
nl_nl: Beweging Tracken
pa_in: ਅੰਦੋਲਨ ਟਰੈਕਿੰਗ
pl: Śledzenie ruchu
pt_br: Rastreamento de Movimento
ro_ro: Urmărirea Mișcării
ru_ru: Отслеживание движения
si: චලන ලුහුබැඳීම
sl_si: Sledenje gibanju
sr_ba: Praćenje Pokreta
sw: Ufuatiliaji wa Harakati
ta: இயக்கம் கண்காணிப்பு
te: ఉద్యమం ట్రాకింగ్
th: การติดตามการเคลื่อนไหว
tl: Pagsubaybay sa Paggalaw
tr_tr: Haraket Takibi
uk: Відстеження руху
ur: تحریک سے باخبر رہنا
vi: Theo dõi Phong trào
zh_cn: 运动追踪
zh_tw: 運動追踪

source: New Contacts
am_et: አዲስ እውቂያዎች
ar: جهات اتصال جديدة
bg_bg: Нови лица за контакт
bn_bd: নতুন পরিচিতি
bn_in: নতুন পরিচিতি
bs_ba: Novi kontakti
cs: Nové kontakty
de_de: Neue Kontakte
el: Νέες Επαφές
es_419: Contactos nuevos
fa_ir: مخاطبین جدید
fr_fr: Nouveaux contacts
gu: નવા સંપર્કો
hi_in: नए संपर्क
hu_hu: Új Névjegyek
id_id: Kontak-kontak baru
it_it: Nuovi contatti
ja: 新しい連絡先
kn: ಹೊಸ ಸಂಪರ್ಕಗಳು
ko_kr: 새로운 연락처
ku: Têkiliyên Nû
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ ໃໝ່
mk_mk: Нов контакт
ml: പുതിയ കോൺ‌ടാക്റ്റുകൾ
mr: नवे संपर्क
my_mm: အဆက်အသွယ်အသစ်များ
ne_np: नयाँ सम्पर्कहरु
nl_nl: Nieuwe Contacten
pa_in: ਨਵੇਂ ਸੰਪਰਕ
pl: Nowe kontakty
pt_br: Novos contatos
ro_ro: Contactele noi
ru_ru: Новые контакты
si: නව සම්බන්ධතා
sl_si: Novi stiki
sr_ba: Novi kontakt
sw: Waasiliani Wapya
ta: புதிய தொடர்புகள்
te: క్రొత్త పరిచయాలు
th: รายชื่อใหม่
tl: Mga Bagong Contact
tr_tr: Yeni Kişiler
uk: Нові контакти
ur: نئے رابطے
vi: Liên hệ mới
zh_cn: 新联络人
zh_tw: 新聯絡人

source: Any new created contact
am_et: ማንኛውም አዲስ የተፈጠረ ዕውቂያ
ar: إنشاء جهة اتصال
bg_bg: Всеки нов създаден контакт
bn_bd: কোনও নতুন পরিচিতি তৈরি হয়েছে
bn_in: যেকোনো নতুন তৈরি পরিচিতি
bs_ba: Bilo koji novostvoreni kontakt
cs: Jakýkoli nově vytvořený kontakt
de_de: Jeder neu erstellte Kontakt
el: Οποιαδήποτε νέα δημιουργημένη επαφή
es_419: Cualquier contacto nuevo creado
fa_ir: هر مخاطبی که جدیداً ایجاد شده
fr_fr: Tout nouveau contact créé
gu: કોઈપણ નવો બનાવ્યો સંપર્ક
hi_in: बनाया गया कोई नया संपर्क
hu_hu: Bármely újonnan létrehozott névjegy
id_id: Kontak baru pun dibuat
it_it: Qualsiasi nuovo contatto creato
ja: 新しく作成された連絡先
kn: ಯಾವುದೇ ಹೊಸ ರಚಿಸಿದ ಸಂಪರ್ಕ
ko_kr: 새로 생성된 모든 연락자
ku: Her têkiliyek nû ya çêkirî
lo: ຕິດຕໍ່ທີ່ສ້າງຂື້ນ ໃໝ່
mk_mk: Било кој новосоздаден контакт
ml: സൃഷ്ടിച്ച ഏതെങ്കിലും പുതിയ കോൺ‌ടാക്റ്റ്
mr: नवीन निर्माण केलेला कोणताही काँटॅक्ट
my_mm: အသစ်ဖန်တီးထားသော အဆက်အသွယ်တိုင်း
ne_np: कुनै नयाँ सिर्जना संपर्क
nl_nl: Elk nieuw aangemaakt contact
pa_in: ਕੋਈ ਨਵਾਂ ਬਣਾਇਆ ਸੰਪਰਕ
pl: Każdy nowo utworzony kontakt
pt_br: Qualquer novo contato criado
ro_ro: Orice contact nou creat
ru_ru: Создать контакт
si: අලුතින් සාදන ලද ඕනෑම සම්බන්ධතාවයක්
sl_si: Vsak nov ustvarjeni stik
sr_ba: Svaki novi kreiran kontakt
sw: Unda Mwasiliani
ta: புதிதாக உருவாக்கப்பட்ட எந்த தொடர்பும்
te: ఏదైనా క్రొత్తగా సృష్టించబడిన పరిచయం
th: ผู้ติดต่อที่สร้างขึ้นใหม่
tl: Kahit anong bagong-gawang kontak
tr_tr: Yeni oluşturulmuş kişi
uk: Будь-який новостворений контакт
ur: کوئی نیا تخلیق شدہ رابطہ
vi: Bất kỳ người liên hệ nào mới tạo
zh_cn: 任何新创建的联系人
zh_tw: 任何新創建的聯繫人

source: Assigned Contacts
am_et: የተመደቡ እውቂያዎች
ar: جهات الاتصال المعينة
bg_bg: Възложени контакти
bn_bd: নিয়জিত পরিচিতসমুহু
bn_in: নির্ধারিত পরিচিতি
bs_ba: Dodijeljeni kontakti
cs: Přiřazené kontakty
de_de: Zugewiesene Kontakte
el: Ανατεθείσες Επαφές
es_419: Contactos asignados
fa_ir: مخاطبین اختصاص‌داده‌شده
fr_fr: Contacts assignés
gu: સોંપેલ સંપર્કો
hi_in: सौंपे गए संपर्क
hu_hu: Kiosztott Névjegyek
id_id: Kontak-kontak sudah ditugaskan
it_it: Contatti assegnati
ja: 割り当てられた連絡先
kn: ನಿಯೋಜಿಸಲಾದ ಸಂಪರ್ಕಗಳು
ko_kr: 배정받은 연락처
ku: Têkilî destnîşan kirin
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ຖືກມອບ ໝາຍ
mk_mk: Доделени контакти
ml: നിയുക്ത കോൺടാക്റ്റുകൾ
mr: नियुक्त संपर्क
my_mm: သတ်မှတ်ထားသောအဆက်အသွယ်များ
ne_np: तोकिएको सम्पर्कहरू
nl_nl: Toegewezen Contacten
pa_in: ਨਿਰਧਾਰਤ ਸੰਪਰਕ
pl: Przypisane osoby
pt_br: Contatos atribuídos
ro_ro: Contactele atribuite
ru_ru: Назначенные контакты
si: පවරා ඇති සම්බන්ධතා
sl_si: Dodeljeni stiki
sr_ba: Dodeljeni kontakti
sw: Waasiliani Waliopewa Kwa Mtu
ta: ஒதுக்கப்பட்ட தொடர்புகள்
te: కేటాయించిన పరిచయాలు
th: ผู้ติดต่อที่ได้รับมอบหมาย
tl: Mga Itinalagang Contact
tr_tr: Atanmış Kişiler
uk: Призначені контакти
ur: تفویض کردہ رابطے
vi: Liên hệ đã gán
zh_cn: 分配的联系人
zh_tw: 分配的聯繫人

source: Number of contacts assigned for a face-to-face visit
am_et: ለፊት-ለፊት ጉብኝት የተመደቡ የእውቂያዎች ብዛት
ar: عدد جهات الاتصال المخصصة للزيارة المباشرة
bg_bg: Брой лица за контакт, назначени за посещение лице в лице
bn_bd: বেশ কিছু সংখ্যক পরিচিতিদের মুখোমুখি সাক্ষাতের জন্য নিযুক্ত করা হয়েছে
bn_in: মুখোমুখি সাক্ষাতের জন্য নির্ধারিত পরিচিতির সংখ্যা
bs_ba: Broj kontakata dodijeljenih za posjetu licem u lice
cs: Počet kontaktů přiřazených k osobní návštěvě
de_de: Anzahl der Kontakte, die für einen persönlichen Besuch zugewiesen wurden
el: Αριθμός επαφών που αντιστοιχούν σε εκ του σύνεγγυς επίσκεψη
es_419: Cantidad de contactos asignados para un encuentro presencial
fa_ir: تعداد مخاطبینی که برای ملاقات رودررو اختصاص داده شده‌اند
fr_fr: Nombre de contacts assignés pour une visite en face à face
gu: રૂબરૂ મુલાકાત માટે સોંપેલ સંપર્કોની સંખ્યા
hi_in: आमने-सामने की यात्रा के लिए सौंपे गए संपर्कों की संख्या
hu_hu: Azoknak a kapcsolatok száma, akik személyes találkozásra jelentkeznek.
id_id: Jumlah kontak yang ditugaskan untuk bertemu tatap muka
it_it: Numero di contatti assegnati per una visita in persona
ja: 対面訪問に割り当てられた連絡先の数
kn: ಮುಖಾಮುಖಿ ಭೇಟಿಗಾಗಿ ನಿಯೋಜಿಸಲಾದ ಸಂಪರ್ಕಗಳ ಸಂಖ್ಯೆ
ko_kr: 대면 방문에 배정된 연락자 수
ku: Hejmara têkiliyên ku ji bo serdanek rû bi rû hatine veqetandin
lo: ຈຳ ນວນລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ຖືກມອບ ໝາຍ ສຳ ລັບການຢ້ຽມຢາມເຊິ່ງ ໜ້າ
mk_mk: Број на контакти доделени за посета лице во лице
ml: മുഖാമുഖ സന്ദർശനത്തിനായി നിയോഗിച്ചിട്ടുള്ള കോൺടാക്റ്റുകളുടെ എണ്ണം
mr: प्रत्यक्ष भेटीसाठी नेमून दिलेल्या काँटॅक्टची संख्या
my_mm: မျက်နှာချင်းဆိုင်တွေ့ဆုံရန်အတွက်သတ်မှတ်ထားသောအဆက်အသွယ်အရေအတွက်
ne_np: अनुहार-अनुहार भ्रमणका लागि तोकेका सम्पर्कहरूको संख्या
nl_nl: Aantal contacten toegewezen voor een Face-to-Face bezoek
pa_in: ਫੇਸ-ਟੂ ਫੇਸ ਲਈ ਨਿਰਧਾਰਤ ਸੰਪਰਕਾਂ ਦੀ ਗਿਣਤੀ
pl: Liczba kontaktów przypisanych do bezpośredniej wizyty
pt_br: Número de contatos atribuídos para uma visita presencial
ro_ro: Numărul de contacte alocate pentru o vizită față în față
ru_ru: Количество контактов, выбранных для личной встречи
si: මුහුණට මුහුණ සංචාරයක් සඳහා පවරා ඇති සම්බන්ධතා ගණන
sl_si: Število stikov, dodeljenih za osebni obisk
sr_ba: Broj kontakata dodeljenih za posetu uživo
sw: Idadi ya anwani zilizopewa kwa ziara ya ana kwa ana
ta: நேருக்கு நேர் வருகைக்கு ஒதுக்கப்பட்ட தொடர்புகளின் எண்ணிக்கை
te: ముఖాముఖి సందర్శన కోసం కేటాయించిన పరిచయాల సంఖ్య
th: จำนวนผู้ติดต่อที่กำหนดไว้สำหรับการเยี่ยมชมแบบตัวต่อตัว
tl: Bilang ng mga kontak na nakatakda para sa harapang pagbisita
tr_tr: Yüzyüze görüşmeler için atanılan kişi sayısı
uk: Кількість контактів, призначених для особистого візиту
ur: روبرو ملاقات کے لئے تفویض کردہ رابطوں کی تعداد
vi: Số lượng người liên hệ được phân công thăm viếng trực tiếp
zh_cn: 指定进行面对面访问的联系人数量
zh_tw: 指定進行面對面訪問的聯繫人數量
