Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Reason Paused label
source: Contact shows no initiative
am_et: እውቂያ ምንም ተነሳሽነት የለውም
ar: جهة الاتصال لا يظهر مبادرة
bg_bg: Лицето за контакт не показва никаква инициатива
bn_bd: পরিচিতির কোনো উদ্যোগ নেই
bn_in: পরিচিতি উদ্যোগ দেখাচ্ছে না
bs_ba: Kontakt ne pokazuje inicijativu
cs: Kontakt nevykazuje žádnou iniciativu
de_de: Kontakt zeigt keine Initiative
el: Η επαφή δεν επιδεικνύει πρωτοβουλία
es_419: El contacto no muestra iniciativa
fa_ir: مخاطب هیچ‌گونه پیشرفتی نشان نمی‌دهد
fr_fr: Contact ne prend aucune initiative
gu: સંપર્ક કોઈ પહેલ બતાવતું નથી
hi_in: संपर्क ने कोई पहल नहीं की है
hu_hu: Névjegy nem mutat kezdeményezést
id_id: Kontak tidak memiliki prakarsa
it_it: Il contatto non mostra iniziativa
ja: 連絡先はイニシアチブを示していません
kn: ಸಂಪರ್ಕವು ಯಾವುದೇ ಉಪಕ್ರಮವನ್ನು ತೋರಿಸುವುದಿಲ್ಲ
ko_kr: 연락자가 주도적이지 않음
ku: Têkilî ti destpêşxerî nîşan nade
lo: ການຕິດຕໍ່ສະແດງໃຫ້ເຫັນວ່າບໍ່ມີການລິເລີ່ມ
mk_mk: Контактот не покажува иницијатива
ml: കോൺ‌ടാക്റ്റ് ഒരു മുൻകൈയും കാണിക്കുന്നില്ല
mr: काँटॅक्ट पुढाकार दर्शवत नाही
my_mm: အဆက်အသွယ်ကပဏာမခြေလှမ်းမရှိကြောင်းပြသည်
ne_np: सम्पर्कले कुनै पहलको सम्पर्क देखाउँदैन
nl_nl: Contact laat geen initiatief zien
pa_in: ਸੰਪਰਕ ਕੋਈ ਪਹਿਲ ਨਹੀਂ ਦਰਸਾਉਂਦਾ
pl: Osoba nie wykazująca inicjatywy
pt_br: O contato não demonstra iniciativa
ro_ro: Contactul nu arată nicio inițiativă
ru_ru: Контакт не проявляет инициативы
si: සම්බන්ධතා කිසිදු මුලපිරීමක් නොපෙන්වයි
sl_si: Stik ne kaže zanimanja
sr_ba: Kontakt ne pokazuje inicijativu
sw: Haonyeshi moyo
ta: தொடர்பு எந்த முன்முயற்சியையும் காட்டவில்லை
te: పరిచయం ఎటువంటి చొరవ చూపదు
th: การติดต่อไม่แสดงความคิดริเริ่ม
tl: Walang inisyatibong ipinapakita ang kontak
tr_tr: Bu kişi inisiyatif almıyor
uk: Контакт не виявляє ініціативи
ur: رابطہ کوئی پہل نہیں ظاہر کرتا ہے
vi: Người liên hệ không thể hiện sự hưởng ứng
zh_cn: 联系人没有主动权
zh_tw: 聯繫人沒有主動權

# Reason Paused label
source: Contact has questionable motives
am_et: እውቂያ አጠራጣሪ ምክንያቶች አሉት
ar: جهة الاتصال لديه دوافع مشكوك فيها
bg_bg: Лицето за контакт има съмнителни мотиви
bn_bd: পরিচিতির উদ্দেশ্য প্রশ্নবিদ্ধ
bn_in: পরিচিতির উদ্দেশ্য সন্দেহজনক
bs_ba: Kontakt ima sumnjive motive
cs: Kontakt má pochybné motivy
de_de: Kontakt hat fragwürdige Motive
el: Η επαφή έχει αμφισβητήσιμα κίνητρα
es_419: El contacto tiene motivos cuestionables
fa_ir: مخاطب مشکوک به نظر می‌رسد
fr_fr: Contact a des motifs discutables
gu: સંપર્કમાં પ્રશ્નાર્થ હેતુઓ છે
hi_in: संपर्क के उद्देश्य संदिग्ध हैं
hu_hu: Névjegynek kérdéses szándékai vannak
id_id: Kontak memiliki motivasi yang dapat dicurigai
it_it: Il contatto ha motivi discutibili
ja: 連絡先には疑わしい動機があります
kn: ಸಂಪರ್ಕವು ಪ್ರಶ್ನಾರ್ಹ ಉದ್ದೇಶಗಳನ್ನು ಹೊಂದಿದೆ
ko_kr: 연락자가 의심스러운 동기를 가지고 있음
ku: Sedemên gumanbar ên têkiliyê hene
lo: ການຕິດຕໍ່ມີແຮງຈູງໃຈທີ່ມີ ຄຳ ຖາມ
mk_mk: Контактот има сомнителни мотиви
ml: കോൺ‌ടാക്റ്റിന് സംശയാസ്പദമായ ഉദ്ദേശ്യങ്ങളുണ്ട്
mr: काँटॅक्टचे हेतू प्रश्नास्पद आहेत
my_mm: အဆက်အသွယ်တွင် သံသယဖြစ်ဖွယ် ရည်ရွယ်ချက်များရှိသည်
ne_np: सम्पर्कको शंकास्पद उद्देश्यहरू छन्
nl_nl: Contact heeft dubieuse motieven
pa_in: ਸੰਪਰਕ ਦਾ ਮਨੋਰੰਜਨਕ ਮਨੋਰਥ ਹੈ
pl: Osoba o niejasnej motywacji
pt_br: O contato tem motivos questionáveis
ro_ro: Contactul are motive discutabile
ru_ru: У контакта сомнительные мотивы
si: සම්බන්ධතාවයට සැක සහිත චේතනා ඇත
sl_si: Stik ima dvomljive motive
sr_ba: Kontakt ima sumnjive motive
sw: Nia yake haijulikani
ta: தொடர்பு கேள்விக்குரிய நோக்கங்களைக் கொண்டுள்ளது
te: పరిచయం ప్రశ్నార్థకమైన ఉద్దేశాలను కలిగి ఉంది
th: การติดต่อมีเหตุจูงใจที่น่าสงสัย
tl: Kaduda-duda ang mga motibo ng kontak
tr_tr: Bu kişi kötü niyetli olabilir
uk: Контакт має сумнівні мотиви
ur: رابطے کے بارے میں قابل اعتراض محرکات ہیں
vi: Người liên hệ có động cơ đáng ngờ
zh_cn: 接触有可疑的动机
zh_tw: 接觸有可疑的動機

# Reason Paused label
source: Ball is in the contact's court
am_et: ኳስ በእውቂያ አደባባይ ውስጥ ነው
ar: الكرة في ملعب جهة الاتصال
bg_bg: Топката е в корта на лицето за контакт
bn_bd: এটা তার দায়িত্ব
bn_in: এখন পরিচিতির পালা
bs_ba: Lopta je na terenu kontakta
cs: Kontakt je na řadě
de_de: Ball ist im Spielfeld des Kontakts
el: Η μπάλα είναι στο γήπεδο της επαφής
es_419: La pelota está del lado del contacto
fa_ir: مخاطب در مباحثات ما را مغلوب می‌کند
fr_fr: La balle est dans le camp de contact
gu: બોલ સંપર્કની કોર્ટમાં છે
hi_in: अब सब कुछ संपर्क पर निर्भर करता है
hu_hu: A labda a névjegy térfelén
id_id: Lagi menunggu pembalasan dari kontak
it_it: Ora tocca al contatto
ja: ボールはコンタクトのコートにあります
kn: ಚೆಂಡು ಸಂಪರ್ಕದ ನ್ಯಾಯಾಲಯದಲ್ಲಿದೆ
ko_kr: 연락자에게 결정권이 있음
ku: Ball li meydana têkiliyê ye
lo: ບານແມ່ນຢູ່ໃນສານຂອງຜູ້ຕິດຕໍ່
mk_mk: Топката е префрлена кај контактот
ml: പന്ത് കോൺടാക്റ്റ് കോടതിയിലാണ്
mr: काँटॅक्टने निर्णय घ्यावयाचा आहे
my_mm: အဆက်အသွယ်ဘက်က လုပ်ဆောင်ရန် လိုအပ်သည်
ne_np: बल सम्पर्कको अदालतमा छ
nl_nl: Het initiatief ligt bij het contact
pa_in: ਬਾਲ ਸੰਪਰਕ ਦੀ ਅਦਾਲਤ ਵਿਚ ਹੈ
pl: Piłka po stronie osoby
pt_br: O contato precisa tomar o próximo passo
ro_ro: Așteptșm inițiativă din partea contactului
ru_ru: Ожидается ответ от контакта
si: පන්දුව සම්බන්ධතා පිටිය තුළ ඇත
sl_si: Žoga je na polju stika
sr_ba: Lopta je kod kontakta
sw: Ninamsubiri yeye
ta: பந்து தொடர்பு நீதிமன்றத்தில் உள்ளது
te: బంతి కాంటాక్ట్ కోర్టులో ఉంది
th: ลูกบอลอยู่ในสนามของผู้ติดต่อ
tl: Nasa kontak na ang bola
tr_tr: İletişim kurmaya sira onlarda
uk: Подальше слово за контактом
ur: بال رابطے کی عدالت میں ہے
vi: Tùy thuộc vào người liên hệ
zh_cn: 球在联络人的法庭上
zh_tw: 球在聯絡人的法庭上

# Reason Paused label
source: We want to see if/how the contact responds to automated text messages
am_et: እውቂያው ለአውቶማቲክ የጽሑፍ መልዕክቶች ምላሽ እንደሚሰጥ / እንዴት እንደሆነ ማየት እንፈልጋለን
ar: نريد أن نرى ما إذا كانت جهة الاتصال تستجيب للرسائل النصية الآلية
bg_bg: Искаме да видим дали/как лицето за контакт отговаря на автоматизирани текстови съобщения
bn_bd: দেখতে চান কিনা/কীভাবে তারা স্বয়ংক্রিয় পাঠ্য বার্তাগুলিতে সাড়া দেয়
bn_in: আমরা দেখতে চাই পরিচিতি স্বয়ংক্রিয় টেক্সট বার্তায় কীভাবে সাড়া দেয়
bs_ba: Želimo vidjeti da li / kako kontakt odgovara na automatske tekstualne poruke
cs: Chceme zjistit, zda / jak kontakt reaguje na automatizované textové zprávy
de_de: Wir möchten sehen, ob/wie der Kontakt auf automatisierte Textnachrichten reagiert
el: Θέλουμε να δούμε αν/πώς η επαφή ανταποκρίνεται σε αυτοματοποιημένα μηνύματα κειμένου
es_419: Queremos ver si/cómo el contacto responde a mensajes de texto automatizados
fa_ir: می‌خواهیم ببینیم در صورت ارسال پیام‌های متنی خودکار، مخاطب چگونه به آن‌ها پاسخ می‌دهد
fr_fr: Nous attendons de voir s'il répond à des messages automatisés
gu: અમારે તે જોવાનું છે કે / સંપર્ક કેવી રીતે સ્વચાલિત ટેક્સ્ટ સંદેશાઓને જવાબ આપે છે
hi_in: हम यह देखना चाहते हैं कि संपर्क स्वचालित टेक्स्ट संदेशों पर क्या/कैसे प्रतिक्रिया देता है
hu_hu: Szeretnénk látni, hogy a névjegy hogyan válaszol/válaszol-e az automatikus üzenetekre
id_id: Kita ingin tahu jika kontak akan merespon ketika dihubungi lewat SMS automatis.
it_it: Vogliamo vedere se/come il contatto risponde ai messaggi di testo automatizzati
ja: 連絡先が自動テキストメッセージに応答するかどうか/どのように応答するかを確認したい
kn: ಸ್ವಯಂಚಾಲಿತ ಪಠ್ಯ ಸಂದೇಶಗಳಿಗೆ ಸಂಪರ್ಕವು ಹೇಗೆ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ನಾವು ನೋಡಲು ಬಯಸುತ್ತೇವೆ
ko_kr: 연락자가 자동 문자 메시지에 어떻게 응답하는지 확인하고자 합니다.
ku: Em dixwazin bibînin ka têkilî bi peyamên nivîskî yên bixweber bersiv dide / na
lo: ພວກເຮົາຕ້ອງການເບິ່ງວ່າ / ວິທີການຕິດຕໍ່ຕອບກັບຂໍ້ຄວາມອັດຕະໂນມັດ
mk_mk: Сакаме да видиме ако/како контактот реагира на автоматски текстуални пораки
ml: യാന്ത്രിക വാചക സന്ദേശങ്ങളോട് കോൺടാക്റ്റ് എങ്ങനെ പ്രതികരിക്കുന്നുവെന്ന് കാണാൻ ഞങ്ങൾ ആഗ്രഹിക്കുന്നു
mr: स्वयंचलित मजकुराच्या संदेशांना संपर्क जर/कसा प्रतिसाद देतो, हे आम्ही पाहू इच्छितो.
my_mm: အဆက်အသွယ်သည်အလိုအလျောက်စာသားမက်ဆေ့ခ်ျများကိုတုံ့ပြန်လျှင်/မည်သို့တုံ့ပြန်သည်ကို ကျွန်ုပ်တို့ကြည့်လိုသည်
ne_np: हामी हेर्न चाहन्छौं कि / कसरी सम्पर्क स्वचालित पाठ सन्देशहरूमा प्रतिक्रिया गर्दछ
nl_nl: We willen zien of/hoe het contact reageert op automatische berichten
pa_in: ਅਸੀਂ ਇਹ ਵੇਖਣਾ ਚਾਹੁੰਦੇ ਹਾਂ ਕਿ ਸੰਪਰਕ ਸਵੈਚਲਿਤ ਟੈਕਸਟ ਸੁਨੇਹਿਆਂ ਨੂੰ ਕਿਵੇਂ / ਕਿਵੇਂ ਜਵਾਬ ਦਿੰਦਾ ਹੈ
pl: Chcemy sprawdzić czy/jak osoba zareaguje na automatyczne wiadomości
pt_br: Queremos ver se/como o contato responde a mensagens automáticas
ro_ro: Vrem să vedem dacă / cum răspunde persoana de contact la mesajele text automatizate
ru_ru: Надо проверить если / как контакт отвечает на автоматизированные текстовые сообщения
si: ස්වයංක්‍රීය කෙටි පණිවිඩවලට සම්බන්ධතාවය ප්‍රතිචාර දක්වන්නේ නම්/කෙසේදැයි බැලීමට අපට අවශ්‍යය
sl_si: Želimo preveriti, ali/kako se stik odziva na samodejna besedilna sporočila
sr_ba: Želimo da vidimo da li i kako kontakt odgovara na automatsku poruku
sw: Tunataka kuona kama/jinsi mwasiliani anavyojibu ujumbe wa maandishi otomatiki
ta: தானியங்கு உரைச் செய்திகளுக்கு தொடர்பு எவ்வாறு பதிலளிக்கிறது என்பதைப் பார்க்க விரும்புகிறோம்
te: స్వయంచాలక వచన సందేశాలకు పరిచయం ఎలా స్పందిస్తుందో చూడాలనుకుంటున్నాము
th: เราต้องการดูว่าผู้ติดต่อตอบสนองต่อข้อความอัตโนมัติหรือไม่
tl: Gusto naming makita kung/kung paano tutugon ang kontak sa naka-automate na text message
tr_tr: Bu kişi otomatik SMS mesajlarına nasıl tepki verdiğini görmek isteriz
uk: Ми хочемо побачити, чи/як контакт відповідає на автоматичні текстові повідомлення
ur: ہم یہ دیکھنا چاہتے ہیں کہ آیا / کیسے رابطہ خودکار ٹیکسٹ پیغامات کا جواب دیتا ہے
vi: Chúng tôi muốn xem liệu người liên hệ có trả lời tin nhắn tự động hay không
zh_cn: 我们想看看联系人是否/如何响应自动短信
zh_tw: 我們想看看聯繫人是否/如何響應自動短信

source: Reason Archived
am_et: ምክንያት ተመዝግቧል
ar: السبب المُسجّل
bg_bg: Причината е архивирана
bn_bd: কারণ সংরক্ষণাগারভুক্ত
bn_in: সংরক্ষণের কারণ
bs_ba: Razlog Arhivirano
cs: Odůvodnění Archivováno
de_de: Grund Archiviert
el: Αιτιολογία Αρχειοθετήθηκε
es_419: Motivo Archivado
fa_ir: دلیل بایگانی شد
fr_fr: Raison archivée
gu: કારણ આર્કાઇવ
hi_in: कारण आर्काइव किया गया
hu_hu: Indoklás archiválva
id_id: Alasan Diarsipkan
it_it: Motivo archiviato
ja: アーカイブされた理由
kn: ಕಾರಣ ಆರ್ಕೈವ್ ಮಾಡಲಾಗಿದೆ
ko_kr: 보관된 이유
ku: Sedem Arşîv kirin
lo: ເຫດຜົນຖືກເກັບໄວ້
mk_mk: Архивирана причина
mr: कारण संग्रहित
my_mm: အကြောင်းပြချက်ကို သိမ်းဆည်းထားသည်။
ne_np: कारण संग्रहित
nl_nl: Reden gearchiveerd
pa_in: ਕਾਰਨ ਆਰਕਾਈਵ ਕੀਤਾ ਗਿਆ
pl: Uzasadnienie zarchiwizowane
pt_br: Motivo Arquivado
ro_ro: Motiv arhivat
ru_ru: Причина архивации
si: හේතුව සංරක්ෂණය කර ඇත
sl_si: ﻿Arhivirani vzrok
sr_ba: Razlog je arhiviran
sw: Sababu Imehifadhiwa
ta: காரணம் காப்பகப்படுத்தப்பட்டது
te: కారణం ఆర్కైవ్ చేయబడింది
th: เหตุผลที่เก็บถาวร
tl: Dahilan ng Pagkakalagay sa Artsibo
tr_tr: Neden Arşivlendi
uk: Причина архівування
ur: آرکائیو شدہ وجہ
vi: Lý do được Lưu trữ
zh_cn: 存档原因
zh_tw: 存檔原因

# Optional Documentation
source: A closed contact is one you can't or don't wish to interact with.
am_et: የተዘጋ ግንኙነት እርስዎ የማይችሉት ወይም ከእሱ ጋር መስተጋብር መፍጠር የማይፈልጉት ነው።
ar: جهة الاتصال المغلقة هي جهة لا يمكنك أو لا ترغب في التفاعل معها.
bg_bg: Затворен контакт е този, с който не можете или не желаете да взаимодействате.
bn_bd: একটি বদ্ধ পরিচিটি হ'ল এমন যার সঙ্গে আপনি আলোচনা করতে পারেন না বা করতে চান না।
bn_in: বন্ধ পরিচিতি হল যার সাথে আপনি যোগাযোগ করতে পারছেন না বা চাইছেন না।
bs_ba: Zatvoreni kontakt je onaj s kojim ne možete ili ne želite komunicirati.
cs: Uzavřený kontakt je kontakt, se kterým nemůžete nebo nechcete komunikovat.
de_de: Mit einem beendeten Kontakt können oder möchten Sie nicht interagieren.
el: Μια κλειστή επαφή είναι μια επαφή με την οποία δεν μπορείτε ή δεν επιθυμείτε να αλληλεπιδράτε.
es_419: Un contacto cerrado es un contacto con el cual no puedes o no quieres interactuar.
fa_ir: این گزینه بیانگر آن است که دیگر شما نمی‌توانید و یا نمی‌خواهید با او ارتباط برقرار کنید.
fr_fr: Un contact fermé est un contact avec lequel vous ne pouvez pas ou ne souhaitez pas interagir.
gu: બંધ સંપર્ક તે છે જેની સાથે તમે સંપર્ક કરી શકતા નથી અથવા ઇચ્છતા નથી.
hi_in: एक बंद संपर्क वह है जिसके साथ आप बातचीत नहीं कर सकते हैं या नहीं करना चाहते हैं।
hu_hu: A lezárt kapcsolati személy az, akivel nem tudsz, vagy nem kívánsz kapcsolatba lépni.
id_id: Kontak Tertutup adalah kontak yang Anda tidak ingin layani
it_it: Un contatto è concluso se non puoi o non vuoi interagirci.
ja: クローズドコンタクトとは、やり取りできない、またはやり取りしたくない連絡先です。
kn: ಮುಚ್ಚಿದ ಸಂಪರ್ಕವು ನಿಮಗೆ ಸಂವಹನ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಅಥವಾ ಬಯಸುವುದಿಲ್ಲ.
ko_kr: 종료된 연락처는 연락할 수 없거나 연락하고 싶지 않은 연락처입니다.
ku: Têkiliyek girtî ew e ku hûn nekarin an naxwazin bi we re têkilî daynin.
lo: ການຕິດຕໍ່ທີ່ປິດແມ່ນຜູ້ທີ່ທ່ານບໍ່ສາມາດຫລືບໍ່ຕ້ອງການທີ່ຈະພົວພັນກັບ.
mk_mk: Затворен контакт е оној со кој не можеш или не сакаш да комуницираш повеќе.
ml: നിങ്ങൾക്ക് സംവദിക്കാൻ കഴിയാത്തതോ ആഗ്രഹിക്കാത്തതോ ആയ ഒരു അടച്ച കോൺടാക്റ്റ്.
mr: बंद केलेला काँटॅक्ट म्हणजे ज्यासोबत आपण संवाद साधू शकत नाही किंवा इच्छित नाही.
my_mm: ပိတ်ထားသည့်အဆက်အသွယ်ဆိုသည်မှာသင်မဆက်သွယ်နိုင်သော(သို့)မဆက်သွယ်လိုသောဆက်သွယ်မှုဖြစ်သည်။
ne_np: एउटा बन्द सम्पर्क भनेको त्यो हो जुन तपाईं कुरा गर्न सक्नुहुन्न वा गर्न सक्नुहुन्न।
nl_nl: Een afgesloten contact is er een waar je niet mee kunt of wilt in interactie zijn.
pa_in: ਇੱਕ ਬੰਦ ਸੰਪਰਕ ਉਹ ਹੁੰਦਾ ਹੈ ਜਿਸ ਨਾਲ ਤੁਸੀਂ ਸੰਪਰਕ ਨਹੀਂ ਕਰ ਸਕਦੇ ਜਾਂ ਨਾ ਚਾਹੁੰਦੇ ਹੋ.
pl: Kontakt zamknięty to taki, z którym nie możesz lub nie chcesz prowadzić interakcji.
pt_br: Um contato fechado é aquele com quem você não pode ou não deseja interagir.
ro_ro: Un contact închis este unul cu care nu puteți sau nu doriți să interacționați.
ru_ru: Закрытый контакт — это контакт, с которым вы не можете или не хотите взаимодействовать.
si: සංවෘත සම්බන්ධතාවක් යනු ඔබට අන්තර් ක්‍රියා කිරීමට නොහැකි හෝ අකමැති එකකි.
sl_si: Z zaprtim stikom ne morete ali ne želite komunicirati.
sr_ba: Zatvoren kontakt je onaj sa kojim ne možete ili ne želite komunikaciju.
sw: Anwani iliyofungwa ni ambayo huwezi au hautaki kushirikiana nayo.
ta: ஒரு மூடிய தொடர்பு என்பது நீங்கள் தொடர்பு கொள்ள விரும்பாத அல்லது விரும்பாத ஒன்றாகும்.
te: క్లోజ్డ్ కాంటాక్ట్ అంటే మీరు ఇంటరాక్ట్ చేయలేరు లేదా ఇష్టపడరు.
th: ผู้ติดต่อแบบปิดคือผู้ติดต่อที่คุณไม่สามารถหรือไม่ต้องการโต้ตอบด้วย
tl: Ang saradong contact ay ang hindi mo o ayaw mong makipag-ugnayan.
tr_tr: Kapalı bir bağlantı, etkileşimde bulunamayacağınız veya istemediğiniz bağlantıdır.
uk: Закритий контакт – це той, з яким ви не можете або не бажаєте спілкуватися.
ur: ایک بند رابطہ وہ ہے جس کے ساتھ آپ بات چیت نہیں کرسکتے یا نہیں چاہتے ہیں۔
vi: Một liên hệ đã chấm dứt là người liên hệ mà bạn không thể hoặc không muốn tiếp xúc.
zh_cn: 封闭联系人是您不愿或不希望与之互动的人。
zh_tw: 封閉聯繫人是您不願或不希望與之互動的人。

# Reason Closed label
source: Duplicate
am_et: የተባዛ
ar: مكرّر
bg_bg: Дублиран
bn_bd: আনুলিপি
bn_in: ডুপ্লিকেট
bs_ba: Duplikat
cs: Duplikát
de_de: Duplikat
el: Διπλότυπο
es_419: Duplicado
fa_ir: تکراری است
fr_fr: Doublon
gu: ડુપ્લિકેટ
hi_in: डुप्लिकेट
hu_hu: Másolat készítése
id_id: Salinan
it_it: Duplicato
ja: 複製
kn: ನಕಲು
ko_kr: 중복
ku: Cote
lo: ເຮັດຊ້ ຳ
mk_mk: Дупликат
ml: തനിപ്പകർപ്പ്
mr: नक्कल
my_mm: ပုံတူပွား
ne_np: नक्कल
nl_nl: Dubbel
pa_in: ਡੁਪਲਿਕੇਟ
pl: Duplikat
pt_br: Duplicar
ro_ro: Duplicat
ru_ru: Дубликат
si: අනුපිටපත් කරන්න
sl_si: Dvojnik
sr_ba: Duplikat
sw: Yupo Mara Mbili
ta: நகல்
te: నకిలీ
th: ทำซ้ำ
tl: Kopyahin
tr_tr: Kopya
uk: Дублювати
ur: ڈپلیکیٹ
vi: Trùng lắp
zh_cn: 重复
zh_tw: 重複

# Reason Closed label
source: Insufficient contact info
am_et: በቂ ያልሆነ የእውቂያ መረጃ
ar: معلومات جهة الاتصال غير كافية
bg_bg: Недостатъчна информация за лицето за контакт
bn_bd: পরিচিতির তথ্য অপর্যাপ্ত
bn_in: অপর্যাপ্ত যোগাযোগ তথ্য
bs_ba: Nedovoljne kontakt informacije
cs: Nedostatečné kontaktní informace
de_de: Unzureichende Kontaktinformationen
el: Μη επαρκή στοιχεία επαφής
es_419: Insuficiente información de contacto
fa_ir: اطلاعات مخاطب کافی نیست
fr_fr: Informations de contact insuffisantes
gu: અપૂરતી સંપર્ક માહિતી
hi_in: संपर्क की जानकारी अपर्याप्त है
hu_hu: Elégtelen névjegy infó
id_id: Informasi kontak tidak cukup
it_it: Dati contatto insufficienti
ja: 連絡先情報が不十分
kn: ಸಾಕಷ್ಟು ಸಂಪರ್ಕ ಮಾಹಿತಿ
ko_kr: 충분하지 않은 연락자 정보
ku: Agahdariya têkiliyê ya têrê nake
lo: ຂໍ້ມູນການຕິດຕໍ່ທີ່ບໍ່ພຽງພໍ
mk_mk: Недоволно инфо за контакт
ml: കോൺ‌ടാക്റ്റ് വിവരങ്ങൾ‌ അപര്യാപ്‌തമാണ്
mr: अपुरी संपर्क माहिती
my_mm: ဆက်သွယ်ရန်အချက်အလက်မလုံလောက်ပါ
ne_np: अपर्याप्त सम्पर्क जानकारी
nl_nl: Niet voldoende contact informatie
pa_in: ਸੰਪਰਕ ਦੀ ਲੋੜੀਂਦੀ ਜਾਣਕਾਰੀ
pl: Niewystarczające dane do kontaktu
pt_br: O contato tem informações insuficientes
ro_ro: Informații de contact insuficiente
ru_ru: Неполная контактная информация
si: ප්‍රමාණවත් නොවන සම්බන්ධතා තොරතුරු
sl_si: Nezadostne kontaktne informacije
sr_ba: Nedovoljno informacija o kontaktu
sw: Hakuna Maelezo ya Kutosha
ta: போதுமான தொடர்பு தகவல்
te: సంప్రదింపు సమాచారం సరిపోదు
th: ข้อมูลติดต่อไม่เพียงพอ
tl: Di-sapat ang impormasyon ng kontak
tr_tr: Yetersiz kişi bilgisi
uk: Недостатньо контактної інформації
ur: رابطے کی ناکافی معلومات
vi: Không đủ thông tin liên hệ
zh_cn: 联系信息不足
zh_tw: 聯繫信息不足

# Reason Closed label
source: Denies submitting contact request
am_et: የግንኙነት ጥያቄ ማስገባት ይክዳል
ar: رفض تقديم طلب الاتصال
bg_bg: Отрича да е подал искане за контакт
bn_bd: যোগাযোগের অনুরোধ জমা দেওয়ার বিষয়টি অস্বীকার করে
bn_in: যোগাযোগ অনুরোধ জমা দেওয়া অস্বীকার করেছে
bs_ba: Odbija podnošenje zahtjeva za kontakt
cs: Odmítá odeslat žádost o kontakt
de_de: Verweigert das Senden einer Kontaktanfrage
el: Αρνείται την υποβολή αιτήματος επικοινωνίας
es_419: Niega haber solicitado que le contacten
fa_ir: درخواست برقراری ارتباط را رد می‌کند
fr_fr: Nie d'avoir soumis une demande de contact
gu: સંપર્ક વિનંતી સબમિટ કરવાનો ઇનકાર કરે છે
hi_in: संपर्क अनुरोध दर्ज करने से इनकार करता है
hu_hu: Tagadja a névjegy kérés beküldését
id_id: Kontak membantah bahwa ia pernah minta dihubungi
it_it: Nega l'invio della richiesta di contatto
ja: 連絡リクエストの送信を拒否します
kn: ಸಂಪರ್ಕ ವಿನಂತಿಯನ್ನು ಸಲ್ಲಿಸಲು ನಿರಾಕರಿಸಿದೆ
ko_kr: 연락처 제출 요청 거부
ku: Submitandina daxwaza têkiliyê red dike
lo: ປະຕິເສດການສົ່ງ ຄຳ ຮ້ອງຂໍການຕິດຕໍ່
mk_mk: Одбива да поднесе барање за контакт
ml: കോൺ‌ടാക്റ്റ് അഭ്യർത്ഥന സമർപ്പിക്കുന്നത് നിരസിക്കുന്നു
mr: संपर्क विनंती सादर करण्यास नकार देतो
my_mm: ဆက်သွယ်ရန်တောင်းဆိုချက်ကိုတင်ပြရန်ငြင်းဆိုသည်
ne_np: सम्पर्क अनुरोध पेश गर्न अस्वीकार गर्दछ
nl_nl: ontkent indiening contact verzoek
pa_in: ਸੰਪਰਕ ਬੇਨਤੀ ਜਮ੍ਹਾ ਕਰਨ ਤੋਂ ਇਨਕਾਰ ਕਰਦਾ ਹੈ
pl: Kontakt odmawia rozmowy
pt_br: Nega enviar solicitação de contato
ro_ro: Refuză trimiterea cererii de contact
ru_ru: Отрицает отправку запроса на контакт
si: සම්බන්ධතා ඉල්ලීම ඉදිරිපත් කිරීම ප්‍රතික්ෂේප කරයි
sl_si: Zanika predložitev zahteve za stik
sr_ba: Odbija podnošenje zahteva za kontakt
sw: Amekataa kwamba aliomba mawasiliano
ta: தொடர்பு கோரிக்கையை சமர்ப்பிக்க மறுக்கிறது
te: సంప్రదింపు అభ్యర్థనను సమర్పించడాన్ని నిరాకరించింది
th: ปฏิเสธการส่งคำขอการติดต่อ
tl: Ayaw magsumite ng request sa kontak
tr_tr: İletişim talebini inkar ediyor
uk: Відмовляється надіслати запит на контакт
ur: رابطہ کی درخواست جمع کروانے سے انکار کرتا ہے
vi: Từ chối gửi yêu cầu liên hệ
zh_cn: 拒绝提交联系请求
zh_tw: 拒絕提交聯繫請求

# Reason Closed label
source: Hostile, playing games or self gain
am_et: ጠላትነት ፣ ጨዋታ መጫወት ወይም የራስ ጥቅም
ar: عدائي، يتلاعب، مصلحة شخصية
bg_bg: Враждебни, играещи игри или собствена печалба
bn_bd: বিরোধী, খেলছে অথবা আত্ম বিজয়ী
bn_in: বিরূপ, খেলা করছে বা স্বার্থপর
bs_ba: Neprijateljski, igranje igara ili lična korist
cs: Nepřátelský, hraje si s námi nebo myslí na vlastní zisk
de_de: Feindselig, spielt Spielchen oder eigennützige Motive
el: Εχθρικός/-ή, παίζει παιχνίδια ή αυτοσκοπό
es_419: Hostil, juegos mentales o motivos egoístas
fa_ir: رفتار خصمانه دارد و یا به دنبال بازی دادن یا منافع شخصی خودش است
fr_fr: Hostile, joue é des jeux ou à l'auto-gain
gu: પ્રતિકૂળ, રમતો રમવી અથવા સ્વ-લાભ
hi_in: विरोधी, गेम खेलना या स्वयं का लाभ
hu_hu: Ellenséges, játszik vagy öncélú
id_id: Ganas, bermain, atau egois
it_it: Ostile, gioca ai videogiochi o pensa al profitto personale
ja: 敵対的、ゲームまたは自己利益
kn: ಪ್ರತಿಕೂಲ, ಆಟಗಳನ್ನು ಆಡುವುದು ಅಥವಾ ಸ್ವಯಂ ಲಾಭ
ko_kr: 적대적이거나 장난치고 있거나 자기 이익을 위함
ku: Dijminatî, lîstik lîstin an xwe qezenckirin
lo: ຄວາມຄຽດແຄ້ນ, ການຫຼີ້ນເກມຫລືຜົນປະໂຫຍດຂອງຕົວເອງ
mk_mk: Непријателски, се подигрува или бара корист
ml: ശത്രുത, ഗെയിമുകൾ കളിക്കൽ അല്ലെങ്കിൽ സ്വയം നേട്ടം
mr: प्रतिकूल, गांभीर्य नाही किंवा स्वतःच्या फायद्यासाठी
my_mm: ရန်လိုသည်၊ဂိမ်းကစားသည် (သို့) ကိုယ်ကြိုးရှာသည်
ne_np: शत्रुतापूर्ण, खेल खेल्न वा आत्म-लाभ
nl_nl: Vijandig, speelt spelletje of eigenbelang
pa_in: ਦੁਸ਼ਮਣੀ, ਖੇਡਾਂ ਖੇਡਣਾ ਜਾਂ ਆਪਣੇ ਆਪ ਨੂੰ ਲਾਭ
pl: Wrogo nastawiony, manipulujący lub skupiony na sobie
pt_br: Hostil, faz brincadeiras ou ganho próprio
ro_ro: Ostil, se joacă sau caută câștig
ru_ru: Недружелюбный, играющий в игры или корыстные соображения
si: සතුරු, ක්‍රීඩා කිරීම හෝ ස්වයං ලාභය
sl_si: Sovražen, igra igre ali išče lastno korist
sr_ba: Neprijateljski, igra igre ili želi ličnu korist
sw: Anachukia, anacheza tu au anatafuta msaada
ta: விரோதம், விளையாடுவது அல்லது சுய ஆதாயம்
te: శత్రుత్వం, ఆటలు ఆడటం లేదా స్వయం లాభం
th: เป็นศัตรูการเล่นเกมหรือผลประโยชน์ของตนเอง
tl: Laban, naglalaro o sariling pakinabang
tr_tr: Saldırgan, oyun oynayan ya da çıkarcı
uk: Ворожий, грає в ігри або користується вигодою
ur: معاندانہ ، کھیل کھیلنا یا نفع حاصل کرنا
vi: Thù địch, chơi đùa hoặc trục lợi cá nhân
zh_cn: 敌对，玩游戏或自我增益
zh_tw: 敵對，玩遊戲或自我增益

# Reason Closed label
source: Only wants to argue or debate
am_et: መጨቃጨቅ ወይም ክርክር ብቻ ይፈልጋል
ar: لا يريد الا الجدال والنقاش العقيم
bg_bg: Иска само да спори или да води дебати
bn_bd: শুধুমাত্র যুক্তি তর্ক বা বিতর্ক করতে চায়
bn_in: শুধু তর্ক বা বিতর্ক করতে চায়
bs_ba: Želi samo raspravljati ili debatirati
cs: Chce jen argumentovat nebo debatovat
de_de: Möchte nur streiten oder diskutieren
el: Θέλει μόνο να διαφωνεί ή να αντιπαρατίθεται
es_419: Sólo quiere argumentar o debatir
fa_ir: فقط می‌خواهد بحث و گفتگو کند
fr_fr: Ne veut que argumenter ou débattre
gu: ફક્ત દલીલ અથવા ચર્ચા કરવા માંગે છે
hi_in: केवल विवाद या बहस करना चाहता है
hu_hu: Csak vitatkozni vagy kötekedni akar
id_id: Hanya ingin berdebat
it_it: Vuole solo discutere o litigare
ja: 議論または討論したいだけです
kn: ವಾದಿಸಲು ಅಥವಾ ಚರ್ಚಿಸಲು ಮಾತ್ರ ಬಯಸುತ್ತದೆ
ko_kr: 논의나 토론만을 원함
ku: Tenê dixwaze nîqaş bike an nîqaş bike
lo: ພຽງແຕ່ຕ້ອງການໂຕ້ຖຽງຫຼືໂຕ້ວາທີ
mk_mk: Само сака да се расправа и дебатира
ml: തർക്കിക്കാനോ സംവാദിക്കാനോ മാത്രം ആഗ്രഹിക്കുന്നു
mr: फक्त मतभेद किंवा वादविवाद करू इच्छितो
my_mm: ငြင်းခုန်ဖို့(သို့မဟုတ်)ဆွေးနွေးငြင်းခုံဖို့သာလိုချင်သည်
ne_np: केवल बहस वा बहस गर्न चाहन्छ
nl_nl: Wil aleen ruzie maken of debateren
pa_in: ਸਿਰਫ ਬਹਿਸ ਕਰਨਾ ਜਾਂ ਬਹਿਸ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ
pl: Osoba zainteresowana jedynie debatą/próbująca wywołać kłótnię
pt_br: Só quer argumentar ou debater
ro_ro: Vrea doar să se certe sau să dezbată
ru_ru: Хочет просто спорить
si: වාද කිරීමට හෝ විවාද කිරීමට පමණක් අවශ්‍යයි
sl_si: Želi se samo prepirati ali debatirati
sr_ba: Želi samo da se raspravlja
sw: Anataka tu kujadili au kuhoji
ta: விவாதிக்க அல்லது விவாதிக்க மட்டுமே விரும்புகிறது
te: వాదించడానికి లేదా చర్చించడానికి మాత్రమే కావాలి
th: เพียง แต่ต้องการโต้แย้งหรือถกเถียงเท่านั้น
tl: Gusto lang makipag-argumento o makipagdebate
tr_tr: Sadece tartışmak ya da kavga etmek istiyor
uk: Хоче лише сперечатися чи дискутувати
ur: صرف بحث کرنا یا بحث کرنا چاہتا ہے
vi: Chỉ muốn tranh cãi hoặc tranh luận
zh_cn: 只想争论或辩论
zh_tw: 只想爭論或辯論
