Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Communication channel already exists
source: %s already exists
bn_in: %s ইতিমধ্যে বিদ্যমান
bs_ba: %s već postoji
es_419: %s ya existe
fr_fr: %s existe déjà
hi_in: %s पहले से मौजूद है
hu_hu: %s már létezik
id_id: %s sudah ada
it_it: %s già esiste
ko_kr: %s이(가) 이미 존재합니다
mk_mk: %s веќе постои
mr: %s आधीच अस्तित्वात आहे
my_mm: %s ရှိနှင့်ပြီးသားဖြစ်သည်
pt_br: %s já existe
ro_ro: %s există deja
ru_ru: %s уже существует
sl_si: %s že obstaja
sr_ba: %s već postoji
sw: %s tayari ipo
ta: %s ஏற்கனவே உள்ளது
tl: Mayroon nang %s
tr_tr: %s zaten var
vi: %s đã tồn tại
zh_tw: %s 已存在

source: File Upload
bn_in: ফাইল আপলোড
bs_ba: Fajl dignut
es_419: Carga de archivo
hi_in: फ़ाइल अपलोड
hu_hu: Fájl feltöltése
it_it: Carica File
ko_kr: 파일 업로드
mk_mk: Прикачување датотека
mr: फाइल अपलोड
my_mm: ဖိုင်တင်ပါ
pt_br: Enviar Arquivo
ro_ro: Încărcare fișier
ru_ru: Загрузка файла
sl_si: Nalaganje datoteke
sr_ba: Otpremanje fajla
sw: Upakiaji wa Faili
ta: கோப்பு பதிவேற்றம்
tl: Pag-upload ng File
tr_tr: Dosya Yükleme
vi: Dữ liệu tải lên
zh_tw: 檔案上傳

source: Choose a file
bn_in: একটি ফাইল বেছে নিন
bs_ba: Odaberite fajl
es_419: Elija un archivo
hi_in: फ़ाइल चुनें
hu_hu: Válasszon egy fájlt
it_it: Scegli un file
ko_kr: 파일 선택
mk_mk: Изберете датотека
mr: फाइल निवडा
my_mm: ဖိုင်တစ်ခုရွေးပါ
pt_br: Escolha um arquivo
ro_ro: Alegeți un fișier
ru_ru: Выберите файл
sl_si: Izberite datoteko
sr_ba: Izaberite fajl
sw: Chagua faili
ta: ஒரு கோப்பைத் தேர்ந்தெடுக்கவும்
tl: Pumili ng file
tr_tr: Bir dosya seçin
vi: Chọn một tài liệu
zh_tw: 選擇檔案

source: or drag it here
bn_in: অথবা এখানে টেনে আনুন
bs_ba: ili ga prevucite ovdje
es_419: o arrástralo aquí
hi_in: या इसे यहां खींचें
hu_hu: vagy húzza ide
it_it: oppure trascina il file qui
ko_kr: 또는 여기로 드래그
mk_mk: или влечете ја овде
mr: किंवा येथे ड्रॅग करा
my_mm: သို့မဟုတ် ဤနေရာသို့ဆွဲထည့်ပါ
pt_br: ou arraste aqui
ro_ro: sau trageți-l aici
ru_ru: или перетащите сюда
sl_si: ali jo povlecite sem
sr_ba: ili prevucite ovde
sw: au iburute hapa
ta: அல்லது இங்கே இழுக்கவும்
tl: o i-drag dito
tr_tr: veya buraya sürükleyin
vi: hoặc kéo vào đây
zh_tw: 或拖曳到這裡

source: Successfully Uploaded!
bn_in: সফলভাবে আপলোড হয়েছে!
bs_ba: Uspješno podignut!
es_419: ¡Subido con éxito!
hi_in: सफलतापूर्वक अपलोड हुआ!
hu_hu: Sikeresen feltöltve!
it_it: Caricato con successo!
ko_kr: 업로드 성공!
mk_mk: Успешно прикачено!
mr: यशस्वीरित्या अपलोड केले!
my_mm: အောင်မြင်စွာ တင်ပြီးပါပြီ!
pt_br: Enviado com Sucesso!
ro_ro: Încărcat cu succes!
ru_ru: Успешно загружено!
sl_si: Uspešno naloženo!
sr_ba: Uspešno otpremljeno!
sw: Imepakiwa!
ta: வெற்றிகரமாக பதிவேற்றப்பட்டது!
tl: Matagumpay na Na-upload!
tr_tr: Başarıyla Yüklendi!
vi: Tải lên thành công!
zh_tw: 上傳成功！

source: Error!
bn_in: ত্রুটি!
bs_ba: Greška!
hi_in: त्रुटि!
hu_hu: Hiba!
it_it: Errore!
ko_kr: 오류!
mk_mk: Грешка!
mr: त्रुटी!
my_mm: အမှား!
pt_br: Erro!
ro_ro: Eroare!
ru_ru: Ошибка!
sl_si: Napaka!
sr_ba: Greška!
sw: Hitilafu!
ta: பிழை!
tr_tr: Hata!
vi: Lỗi!
zh_tw: 錯誤！

source: Unable to upload, please try again
bn_in: আপলোড করতে অক্ষম, অনুগ্রহ করে আবার চেষ্টা করুন
bs_ba: Nije moguće podignuti, pokušajte ponovo
es_419: Incapaz de cargar, intente nuevamente
hi_in: अपलोड करने में असमर्थ, कृपया पुनः प्रयास करें
hu_hu: A feltöltés sikertelen, kérjük próbálja újra
it_it: Impossibile caricare il file. Riprova
ko_kr: 업로드할 수 없습니다. 다시 시도하세요
mk_mk: Неможе да се прикачи, ве молиме обидете се повторно
mr: अपलोड करण्यात अक्षम, कृपया पुन्हा प्रयत्न करा
my_mm: တင်၍မရပါ၊ ထပ်စမ်းကြည့်ပါ
pt_br: Não foi possível enviar, por favor tente novamente
ro_ro: Nu s-a putut încărca, vă rugăm să încercați din nou
ru_ru: Не удалось загрузить, пожалуйста, попробуйте снова
sl_si: Nalaganje ni uspelo, poskusite znova
sr_ba: Nije moguće otpremiti, molimo pokušajte ponovo
sw: Imeshindwa kupakia, tafadhali jaribu tena
ta: பதிவேற்ற முடியவில்லை, மீண்டும் முயற்சிக்கவும்
tl: Hindi ma-upload, subukan muli
tr_tr: Yüklenemedi, lütfen tekrar deneyin
vi: Không thể tải lên, vui lòng thử lại
zh_tw: 無法上傳，請重試

source: Upload
bn_in: আপলোড করুন
bs_ba: Podignuti
es_419: Subir
hi_in: अपलोड
hu_hu: Feltöltés
it_it: Carica
ko_kr: 업로드
mk_mk: Прикачи
mr: अपलोड करा
my_mm: တင်ပါ
pt_br: Enviar
ro_ro: Încarcă
ru_ru: Загрузить
sl_si: Naloži
sr_ba: Otpremi
sw: Pakia
ta: பதிவேற்று
tl: I-upload
tr_tr: Yüklemek
vi: Tải lên
zh_tw: 上傳

source: Delete Existing File
bn_in: বিদ্যমান ফাইল মুছুন
bs_ba: Izbriši postojeći fajl
es_419: Eliminar el archivo existente
hi_in: मौजूदा फ़ाइल हटाएं
hu_hu: Meglévő fájl törlése
it_it: Elimina File Esistente
ko_kr: 기존 파일 삭제
mk_mk: Избриши постоечка датотека
mr: विद्यमान फाइल हटवा
my_mm: ရှိပြီးသားဖိုင်ကို ဖျက်ပါ
pt_br: Excluir Arquivo Existente
ro_ro: Ștergeți fișierul existent
ru_ru: Удалить существующий файл
sl_si: Izbriši obstoječo datoteko
sr_ba: Obriši postojeći fajl
sw: Futa Faili Iliyopo
ta: இருக்கும் கோப்பை நீக்கு
tl: Tanggalin ang Umiiral na File
tr_tr: Mevcut Dosyayı Sil
vi: Xóa dữ liệu đã có
zh_tw: 刪除現有檔案

source: Replace Existing Image
bn_in: বিদ্যমান ছবি প্রতিস্থাপন করুন
bs_ba: Zamijeni postojeću sliku
es_419: Reemplazar imagen existente
hi_in: मौजूदा छवि बदलें
hu_hu: Meglévő kép cseréje
ko_kr: 기존 이미지 교체
mk_mk: Замени постоечка слика
mr: विद्यमान चित्र बदला
my_mm: ရှိပြီးသားပုံကို အစားထိုးပါ
pt_br: Substituir Imagem Existente
ro_ro: Înlocuiți imaginea existentă
ru_ru: Заменить существующее изображение
sl_si: Zamenjaj obstoječo sliko
sr_ba: Zameni postojeću sliku
ta: இருக்கும் படத்தை மாற்று
tl: Palitan ang Umiiral na Imahe
tr_tr: Mevcut Görüntüyü Değiştir
zh_tw: 替換現有圖片

source: Are you sure you wish to delete existing file?
bn_in: আপনি কি বিদ্যমান ফাইল মুছে ফেলতে চান?
bs_ba: Jeste li sigurni da želite izbrisati postojeći fajl?
es_419: ¿Estás seguro de que deseas eliminar el archivo existente?
hi_in: क्या आप वाकई मौजूदा फ़ाइल हटाना चाहते हैं?
hu_hu: Biztosan törölni szeretné a meglévő fájlt?
it_it: Sei sicuro di voler eliminare il file esistente?
ko_kr: 기존 파일을 삭제하시겠습니까?
mk_mk: Дали сте сигурни дека сакате да ја избришете постоечката датотека?
mr: तुम्हाला खात्री आहे की तुम्ही विद्यमान फाइल हटवू इच्छिता?
my_mm: ရှိပြီးသားဖိုင်ကို ဖျက်လိုသည်မှာ သေချာပါသလား?
pt_br: Tem certeza de que deseja excluir o arquivo existente?
ro_ro: Sigur doriți să ștergeți fișierul existent?
ru_ru: Вы уверены, что хотите удалить существующий файл?
sl_si: Ali ste prepričani, da želite izbrisati obstoječo datoteko?
sr_ba: Da li ste sigurni da želite da obrišete postojeći fajl?
sw: Je, una uhakika ungependa kufuta faili iliyopo?
ta: இருக்கும் கோப்பை நீக்க விரும்புகிறீர்களா?
tl: Sigurado ka bang gusto mong tanggalin ang umiiral na file?
tr_tr: Mevcut dosyayı silmek istediğinizden emin misiniz?
vi: Bạn có chắc chắn muốn xóa tài liệu này không?
zh_tw: 您確定要刪除現有檔案嗎？

source: Successfully Deleted!
bn_in: সফলভাবে মুছে ফেলা হয়েছে!
bs_ba: Uspješno obrisan!
es_419: ¡Eliminada con éxito!
hi_in: सफलतापूर्वक हटाया गया!
hu_hu: Sikeresen törölve!
it_it: Eliminato con successo!
ko_kr: 삭제 성공!
mk_mk: Успешно избришано!
mr: यशस्वीरित्या हटवले!
my_mm: အောင်မြင်စွာ ဖျက်ပြီးပါပြီ!
pt_br: Excluído com Sucesso!
ro_ro: Șters cu succes!
ru_ru: Успешно удалено!
sl_si: Uspešno izbrisano!
sr_ba: Uspešno obrisano!
sw: Imefaulu Kufutwa!
ta: வெற்றிகரமாக நீக்கப்பட்டது!
tl: Matagumpay na Natanggal!
tr_tr: Başarıyla Silindi!
vi: Đã xoá thành công!
zh_tw: 刪除成功！

source: Delete failed, please try again
bn_in: মুছে ফেলা ব্যর্থ, অনুগ্রহ করে আবার চেষ্টা করুন
bs_ba: Brisanje nije uspjelo, pokušajte ponovo
es_419: Eliminar falló, intente nuevamente
hi_in: हटाना विफल, कृपया पुनः प्रयास करें
hu_hu: A törlés sikertelen, kérjük próbálja újra
it_it: Eliminazione del file fallita. Riprova
ko_kr: 삭제 실패, 다시 시도하세요
mk_mk: Бришењето не успеа, ве молиме обидете се повторно
mr: हटवणे अयशस्वी, कृपया पुन्हा प्रयत्न करा
my_mm: ဖျက်၍မရပါ၊ ထပ်စမ်းကြည့်ပါ
pt_br: Falha ao excluir, por favor tente novamente
ro_ro: Ștergerea a eșuat, vă rugăm să încercați din nou
ru_ru: Удаление не удалось, пожалуйста, попробуйте снова
sl_si: Brisanje ni uspelo, poskusite znova
sr_ba: Brisanje nije uspelo, molimo pokušajte ponovo
sw: Imeshindwa kufuta, tafadhali jaribu tena
ta: நீக்குதல் தோல்வியடைந்தது, மீண்டும் முயற்சிக்கவும்
tl: Nabigo ang pagtanggal, subukan muli
tr_tr: Silme başarısız oldu, lütfen tekrar deneyin
vi: Xóa thất bại, vui lòng thử lại
zh_tw: 刪除失敗，請重試

source: Menu
am_et: ምናሌ
ar: القائمة
bg_bg: Меню
bn_bd: তালিকা
bn_in: মেনু
bs_ba: Meni
de_de: Menü
el: Μενού
es_419: Menú
fa_ir: فهرست انتخاب
gu: મેનુ
hi_in: मेन्यू
hu_hu: Menü
ja: メニュー
kn: ಮೆನು
ko_kr: 메뉴
ku: Qerta xûrekê
lo: ເມນູ
mk_mk: Мени
ml: മെനു
mr: मेन्यू
my_mm: မီနူး
ne_np: मेनू
pa_in: ਮੀਨੂ
ro_ro: Meniul
ru_ru: Меню
si: මෙනු
sl_si: Meni
sr_ba: Meni
sw: Menyu
ta: பட்டியல்
te: మెను
th: เมนู
tr_tr: Menü
uk: Меню
ur: مینو
zh_cn: 目录
zh_tw: 選單

source: Disciple.Tools
am_et: ደቀ መዝሙር
ar: أدوات للتلمذة
bg_bg: Ученик, Инструменти
cs: Učednické. Nástroje
de_de: Schüler.Werkzeuge
fa_ir: سایت
fr_fr: Outils de disciple
gu: શિષ્ય.ટૂલ
hi_in: डिसाइप्ल.टूल्स
id_id: Alat-alat Murid
kn: ಶಿಷ್ಯ.ತೂಲ್ಸ್
ko_kr: 제자.도구
ku: Ipagirt.Alav
ml: ശിഷ്യൻ.ടൂൾസ്
mr: अनुयायी. साधने
ne_np: चेला। टूलहरू
pa_in: ਚੇਲਾ
ru_ru: Инструменты ученика
si: ගෝලයා.මෙවලම්
sw: Zana za Uanafunzi
ta: சீடர்.டூல்ஸ்
te: శిష్యుడు
th: ศิษย์. เครื่องมือ
tl: Mga Pantulong.Para Sa Disipulo
ur: شاگرد۔ ٹولز
vi: Công cụ Môn đồ
zh_cn: 门徒工具
zh_tw: 門徒工具

source: Profile
am_et: መገለጫ
ar: الملف الشخصي
bg_bg: Профил
bn_bd: প্রোফাইল
bn_in: প্রোফাইল
bs_ba: Profil
cs: Profil
de_de: Profil
el: Προφίλ
es_419: Perfil
fa_ir: مشخصات کاربر
fr_fr: Profil
gu: પ્રોફાઇલ
hi_in: प्रोफाइल
hu_hu: Profil
id_id: Profil
it_it: Profilo
ja: プロフィール
kn: ಪ್ರೊಫೈಲ್
ko_kr: 프로필
ku: Tengal
lo: ຂໍ້ມູນ
mk_mk: Профил
ml: പ്രൊഫൈൽ
mr: प्रोफाइल
my_mm: ကိုယ်ရေးအကျဉ်း
ne_np: प्रोफाइल
nl_nl: Profiel
pa_in: ਪ੍ਰੋਫਾਈਲ
pl: Profil
pt_br: Perfil
ro_ro: Profil
ru_ru: Профиль
si: පැතිකඩ
sl_si: Profil
sr_ba: Profil
sw: Maelezo Mafupi
ta: சுயவிவரம்
te: ప్రొఫైల్
th: ข้อมูลส่วนตัว
tr_tr: Profil
uk: Профіль
ur: پروفائل
vi: Hồ sơ
zh_cn: 轮廓
zh_tw: 輪廓

source: Add New
am_et: አዲስ አስገባ
ar: إضافة جديد
bg_bg: Добави нов
bn_bd: নতুন জগ করুন
bn_in: নতুন যোগ করুন
bs_ba: Dodaj novi
cs: Přidat nový
de_de: Neu hinzufügen
el: Προσθήκη Νέου
es_419: Agregar nuevo
fa_ir: جدید اضافه کردن
fr_fr: Créer un nouveau formulaire
gu: નવો ઉમેરો
hi_in: नया जोडें
hu_hu: Új Hozzáadása
id_id: Tambah Baru
it_it: Aggiungi nuovo
ja: 新しく追加する
kn: ಹೊಸದನ್ನು ಸೇರಿಸಿ
ko_kr: 새로 추가
ku: Nû lê zêde bike
lo: ຕື່ມ ໃໝ່
mk_mk: Додади нов
ml: പുതിയത് ചേർക്കുക
mr: नवीन जोडा
my_mm: အသစ်ထည့်ပါ
ne_np: नयाँ थप्नुहोस
nl_nl: voeg Nieuw toe
pa_in: ਨਵਾਂ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj nowy
pt_br: Adicionar novo
ro_ro: Adăuga nou
ru_ru: Добавить
si: අලුතින් එකතු කරන්න
sl_si: Dodaj novo
sr_ba: Dodaj novo
sw: Ongeza Mpya
ta: புதியனவற்றை சேர்
te: కొత్తది జత పరచండి
th: เพิ่มใหม่
tl: Magdagdag ng Bago
tr_tr: Yeni Ekle
uk: Додати новий
ur: نیا شامل کریں
vi: Bổ sung mới
zh_cn: 添新
zh_tw: 添新

source: Notifications
am_et: ማሳወቂያዎች
ar: إشعارات
bg_bg: Известия
bn_bd: প্রজ্ঞাপন সমূহ
bn_in: বিজ্ঞপ্তি
bs_ba: Obavjesti
cs: Oznámení
de_de: Benachrichtigungen
el: Ειδοποιήσεις
es_419: Notificaciones
fa_ir: اعلانات
gu: સૂચનાઓ
hi_in: सूचना
hu_hu: Értesítések
id_id: Notifikasi
it_it: Notifiche
ja: 通知
kn: ಅಧಿಸೂಚನೆಗಳು
ko_kr: 알림
lo: ແຈ້ງການ
mk_mk: Нотификации
ml: അറിയിപ്പുകൾ
mr: सूचना
my_mm: အသိပေးချက်များ
ne_np: सुचनाहरु
nl_nl: meldingen
pa_in: ਨੋਟੀਫਿਕੇਸ਼ਨ
pl: Powiadomienia
pt_br: Notificações
ro_ro: Notificări
ru_ru: Уведомления
si: දැනුම්දීම්
sl_si: Obvestila
sr_ba: Obaveštenja
sw: Taarifa
ta: அறிவிப்புகள்
te: నోటిఫికేషన్‌లు
th: การแจ้งเตือน
tl: Mga Notipikasyon
tr_tr: Bildirimler
uk: Сповіщення
ur: اطلاعات
vi: Thông báo
zh_cn: 通知事项
zh_tw: 通知事項

source: Settings
am_et: ቅንብሮች
ar: الإعدادات
bg_bg: Настройки
bn_bd: বিন্যাস
bn_in: সেটিংস
bs_ba: Postavke
cs: Nastavení
de_de: Einstellungen
el: Ρυθμίσεις
es_419: Configuración
fa_ir: تنظیمات
fr_fr: Réglages
gu: સેટિંગ્સ
hi_in: सेटिंग्स
hu_hu: Beállítások
id_id: Pengaturan
it_it: Impostazioni
ja: 設定
kn: ಸಂಯೋಜನೆಗಳು
ko_kr: 설정
ku: Mîhengên
lo: ການຕັ້ງຄ່າ
mk_mk: Поставување
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
my_mm: ချိန်ညှိချက်များ
ne_np: सेटिंग्स
nl_nl: instellingen
pa_in: ਸੈਟਿੰਗਜ਼
pl: Ustawienia
pt_br: Configurações
ro_ro: Setări
ru_ru: Настройки
si: සැකසුම්
sl_si: Nastavitve
sr_ba: Podešavanja
sw: Mipangilio
ta: அமைப்புகள்
te: సెట్టింగులు
th: การตั้งค่า
tr_tr: Ayarlar
uk: Налаштування
ur: ترتیبات
vi: Cài đặt
zh_cn: 设定值
zh_tw: 設定值

source: Admin
am_et: አስተዳዳሪ
ar: المشرف
bg_bg: Администратор
bn_bd: প্রশাসক
bn_in: প্রশাসন
cs: Správce
de_de: Administrator
el: Διαχειριστής
es_419: Administrador
fa_ir: مدیریت
gu: એડમિન
hi_in: प्रबंधक
id_id: Administrator
it_it: Amministratore
ja: 管理者
kn: ನಿರ್ವಹಣೆ
ko_kr: 관리자
lo: ບໍລິຫານ
mk_mk: Админ
ml: അഡ്മിൻ
mr: अॅडमिन
my_mm: အုပ်ချုပ်သူ
ne_np: प्रशान
nl_nl: administrator
pa_in: ਐਡਮਿਨ
pl: Administrator
ro_ro: Administrator
ru_ru: Админ
si: පරිපාලක
sl_si: Skrbnik
sr_ba: Administrator
sw: Usimamizi
ta: நிர்வாகம்
te: అడ్మిన్
th: ธุรการ
tr_tr: Yönetici
uk: Адмін
ur: ایڈمن
vi: Quản trị viên
zh_cn: 管理员
zh_tw: 管理員

source: Users
am_et: ተጠቃሚዎች
ar: المستخدم
bg_bg: Потребители
bn_bd: ইউজার
bn_in: ব্যবহারকারী
bs_ba: Korisnici
cs: Uživatelé
de_de: Benutzer
el: Χρήστες
es_419: Usuarios
fa_ir: کاربران
fr_fr: Utilisateurs
gu: વપરાશકર્તાઓ
hi_in: उपयोगकर्ता
hu_hu: Felhasználók
id_id: Para Pengguna
it_it: Utenti
ja: ユーザー
kn: ಬಳಕೆದಾರರು
ko_kr: 사용자
ku: Bikarhêner
lo: ຜູ້ໃຊ້
mk_mk: Корисници
ml: ഉപയോക്താക്കൾ
mr: वापरकर्ते
my_mm: အသုံးပြုသူများ
ne_np: प्रयोगकर्ताहरू
nl_nl: Gebruikers Rollen
pa_in: ਉਪਭੋਗਤਾ
pl: Użytkownicy
pt_br: Funções do usuário
ro_ro: Utilizatori
ru_ru: Пользователь
si: පරිශීලකයන්
sl_si: Uporabniki
sr_ba: Korisnici
sw: Mtumiaji
ta: பயனர்கள்
te: వినియోగదారులు
th: ผู้ใช้
tl: Mga Gumagamit
tr_tr: Kullanıcı
uk: Користувачі
ur: صارفین
vi: Người dùng
zh_cn: 用户数
zh_tw: 用戶數

source: Help
am_et: እገዛ
ar: المساعدة
bg_bg: Помощ
bn_bd: সাহায্য
bn_in: সাহায্য
bs_ba: Pomoć
cs: Pomoc
de_de: Hilfe
el: Βοήθεια
es_419: Ayuda
fa_ir: راهنمای سایت
fr_fr: Aide
gu: સહાય કરો
hi_in: मदद
hu_hu: Segítség
id_id: Bantuan
it_it: Assistenza
ja: 助けて
kn: ಸಹಾಯ
ko_kr: 지원
ku: Alîkarî
lo: ຊ່ວຍເຫຼືອ
mk_mk: Помош
ml: സഹായം
mr: मदत
my_mm: ကူညီပါ
ne_np: सहयोग
pa_in: ਮਦਦ ਕਰੋ
pl: Pomoc
pt_br: Ajuda
ro_ro: Ajutor
ru_ru: Помощь
si: උදව්
sl_si: Pomoč
sr_ba: Pomoć
sw: Msaada
ta: உதவி
te: సహాయం
th: ช่วยด้วย
tl: Tulong
tr_tr: Yardım
uk: Допомога
ur: مدد
vi: Giúp đỡ
zh_cn: 救命
zh_tw: 救命

source: D.T Forum
bn_in: D.T ফোরাম
es_419: Foro de D.T
hi_in: D.T फोरम
hu_hu: D.T Fórum
id_id: Forum D.T
it_it: Forum D.T
ko_kr: D.T 포럼
mk_mk: D.T Форум
mr: D.T मंच
my_mm: D.T ဖိုရမ်
pt_br: Fórum D.T
ro_ro: Forum D.T
ru_ru: Форум D.T
sw: Jukwaa la D.T
ta: D.T மன்றம்
vi: Hồ sơ D.T
zh_tw: D.T 論壇

source: Add Image Comment
bn_in: ছবি মন্তব্য যোগ করুন
bs_ba: Dodaj komentar sa slikom
es_419: Agregar Comentario con Imagen
hi_in: छवि टिप्पणी जोड़ें
hu_hu: Kép hozzászólás hozzáadása
ko_kr: 이미지 댓글 추가
mk_mk: Додај коментар со слика
mr: चित्र टिप्पणी जोडा
my_mm: ပုံမှတ်ချက် ထည့်ပါ
pt_br: Adicionar Comentário com Imagem
ro_ro: Adaugă comentariu cu imagine
ru_ru: Добавить комментарий с изображением
sl_si: Dodaj slikovni komentar
sr_ba: Dodaj komentar sa slikom
ta: பட கருத்தைச் சேர்
tl: Magdagdag ng Komento na may Imahe
zh_tw: 新增圖片留言

source: Record Voice Message
bn_in: ভয়েস বার্তা রেকর্ড করুন
bs_ba: Snimi glasovnu poruku
es_419: Grabar Mensaje de Voz
hi_in: वॉइस संदेश रिकॉर्ड करें
hu_hu: Hangüzenet rögzítése
ko_kr: 음성 메시지 녹음
mk_mk: Сними гласовна порака
mr: व्हॉइस संदेश रेकॉर्ड करा
my_mm: အသံမက်ဆေ့ချ် ဖမ်းယူပါ
pt_br: Gravar Mensagem de Voz
ro_ro: Înregistrează mesaj vocal
ru_ru: Записать голосовое сообщение
sl_si: Posnemi glasovno sporočilo
sr_ba: Snimi glasovnu poruku
ta: குரல் செய்தியைப் பதிவுசெய்
tl: Mag-record ng Voice Message
zh_tw: 錄製語音訊息

source: Submit comment
am_et: አስተያየት ያስገቡ
ar: تقديم تعليق
bg_bg: Изпратете коментар
bn_bd: মন্তব্য দিন
bn_in: মন্তব্য জমা দিন
bs_ba: Podnesite komentar
cs: Odeslat komentář
de_de: Kommentar einreichen
el: Υποβολή σχολίου
es_419: Enviar comentario
fa_ir: ثبت کردن نظر
fr_fr: Envoyer un commentaire
gu: સુંચન ભરવું
hi_in: कमेंट भेजें
hu_hu: Hozzászólás közzététele
id_id: Kasih komentar
it_it: Invia commento
ja: コメントを送信
kn: ಕಾಮೆಂಟ್ ಸಲ್ಲಿಸಿ
ko_kr: 코멘트 제출
ku: Commentîrove bişînin
lo: ສົ່ງ ຄຳ ເຫັນ
mk_mk: Стави коментар
ml: അഭിപ്രായം സമർപ്പിക്കുക
mr: टिप्पणी सबमिट करा
my_mm: မှတ်ချက်တင်ပါ
ne_np: टिप्पणी पेश गर्नुहोस
nl_nl: opmerking toevoegen
pa_in: ਟਿੱਪਣੀ ਦਰਜ ਕਰੋ
pl: Zatwierdź komentarz
pt_br: Enviar comentário
ro_ro: Trimite comentariul
ru_ru: Отправить комментарий
si: අදහස් ඉදිරිපත් කරන්න
sl_si: Pošlji komentar
sr_ba: Pošalji komentar
sw: Wasilisha maoni
ta: கருத்தை சமர்ப்பிக்கவும்
te: వ్యాఖ్యను సమర్పించండి
th: ส่งความเห็น
tl: Isumite ang komento
tr_tr: Yorum gönder
uk: Залишити коментар
ur: رائےپیش کریں
vi: Gửi bình luận
zh_cn: 提交评论
zh_tw: 提交評論

source: Ready to record
bn_in: রেকর্ড করতে প্রস্তুত
bs_ba: Spremno za snimanje
es_419: Listo para grabar
hi_in: रिकॉर्ड के लिए तैयार
hu_hu: Felvételre kész
ko_kr: 녹음 준비 완료
mk_mk: Подготвен за снимање
mr: रेकॉर्ड करण्यास तयार
my_mm: ဖမ်းယူရန် အဆင်သင့်ဖြစ်သည်
pt_br: Pronto para gravar
ro_ro: Gata de înregistrare
ru_ru: Готово к записи
sl_si: Pripravljen za snemanje
sr_ba: Spremno za snimanje
ta: பதிவு செய்ய தயார்
tl: Handa nang mag-record
zh_tw: 準備錄音

source: Start Recording
bn_in: রেকর্ডিং শুরু করুন
bs_ba: Započni snimanje
es_419: Iniciar Grabación
hi_in: रिकॉर्डिंग शुरू करें
hu_hu: Felvétel indítása
ko_kr: 녹음 시작
mk_mk: Започни снимање
mr: रेकॉर्डिंग सुरू करा
my_mm: အသံဖမ်းစတင်ပါ
pt_br: Iniciar Gravação
ro_ro: Începe înregistrarea
ru_ru: Начать запись
sl_si: Začni snemanje
sr_ba: Započni snimanje
ta: பதிவுசெய்யத் தொடங்கு
tl: Magsimula ng Pagre-record
zh_tw: 開始錄音

source: Stop Recording
bn_in: রেকর্ডিং বন্ধ করুন
bs_ba: Zaustavi snimanje
es_419: Detener Grabación
hi_in: रिकॉर्डिंग बंद करें
hu_hu: Felvétel leállítása
ko_kr: 녹음 중지
mk_mk: Запри снимање
mr: रेकॉर्डिंग थांबवा
my_mm: အသံဖမ်းရပ်ပါ
pt_br: Parar Gravação
ro_ro: Oprește înregistrarea
ru_ru: Остановить запись
sl_si: Ustavi snemanje
sr_ba: Zaustavi snimanje
ta: பதிவுசெய்வதை நிறுத்து
tl: Itigil ang Pagre-record
zh_tw: 停止錄音

source: Play Recording
bn_in: রেকর্ডিং চালান
bs_ba: Pusti snimku
es_419: Reproducir Grabación
hi_in: रिकॉर्डिंग चलाएं
hu_hu: Felvétel lejátszása
ko_kr: 녹음 재생
mk_mk: Пушти снимка
mr: रेकॉर्डिंग प्ले करा
my_mm: အသံဖမ်းဖွင့်ပါ
pt_br: Reproduzir Gravação
ro_ro: Redă înregistrarea
ru_ru: Воспроизвести запись
sl_si: Predvajaj posnetek
sr_ba: Pusti snimak
ta: பதிவை இயக்கு
tl: I-play ang Recording
zh_tw: 播放錄音

source: Save Recording
bn_in: রেকর্ডিং সংরক্ষণ করুন
bs_ba: Sačuvaj snimku
es_419: Guardar Grabación
hi_in: रिकॉर्डिंग सहेजें
hu_hu: Felvétel mentése
ko_kr: 녹음 저장
mk_mk: Зачувај снимка
mr: रेकॉर्डिंग जतन करा
my_mm: အသံဖမ်းခြင်း သိမ်းဆည်းပါ
pt_br: Salvar Gravação
ro_ro: Salvează înregistrarea
ru_ru: Сохранить запись
sl_si: Shrani posnetek
sr_ba: Sačuvaj snimak
ta: பதிவைச் சேமி
tl: I-save ang Recording
zh_tw: 儲存錄音

source: Showing:
am_et: በማሳየት ላይ:
ar: عرض:
bg_bg: Показване:
bn_bd: দেখাছে
bn_in: দেখানো হচ্ছে:
bs_ba: Pokazuje:
cs: Zobrazeno:
de_de: Anzeigen:
el: Εμφανίζονται:
es_419: Mostrando:
fa_ir: نمایش:
fr_fr: Affichant :
gu: દર્શાવે:
hi_in: दिखा रहा है:
hu_hu: Mutat:
id_id: Yang tertampak:
it_it: Visualizzazione di:
ja: 表示中：
kn: ತೋರಿಸಲಾಗುತ್ತಿದೆ:
ko_kr: 표시:
ku: Nîşan dan:
lo: ການສະແດງ:
mk_mk: Прикажува:
ml: കാണിക്കുന്നു:
mr: दाखवत आहे:
my_mm: ပြနေသည်:
ne_np: देखाउँदै:
nl_nl: tonend
pa_in: ਦਿਖਾ ਰਿਹਾ ਹੈ:
pl: Wyświetlam:
pt_br: Mostrando:
ro_ro: Se afișează:
ru_ru: Показаны:
si: පෙන්වමින්:
sl_si: Prikaz:
sr_ba: Prikazuje se
sw: Kuonyesha:
ta: காண்பிக்கிறது:
te: చూపుతోంది:
th: กำลังแสดง:
tl: Ipinapakita:
tr_tr: Göster:
uk: Покази
ur: دکھایا جا رہا ہے:
vi: Đang hiện:
zh_cn: 显示：
zh_tw: 顯示：

source: Activity
am_et: እንቅስቃሴ
ar: النشاط
bg_bg: Дейност
bn_bd: কর্মকাণ্ড
bn_in: কার্যকলাপ
bs_ba: Aktivnost
cs: Aktivita
de_de: Aktivität
el: Δραστηριότητα
es_419: Actividad
fa_ir: فعالیت‌ها
fr_fr: Activité
gu: પ્રવૃત્તિ
hi_in: एक्टिविटी
hu_hu: Tevékenység
id_id: Aktivitas
it_it: Attività
ja: アクティビティ
kn: ಚಟುವಟಿಕೆ
ko_kr: 활동
ku: Çalakî
lo: ກິດຈະ ກຳ
mk_mk: Активност
ml: പ്രവർത്തനം
mr: अॅक्टिव्हिटी
my_mm: လှုပ်ရှားမှု
ne_np: गतिविधि
nl_nl: activiteit
pa_in: ਸਰਗਰਮੀ
pl: Aktywność
pt_br: Atividade
ro_ro: Activitate
ru_ru: Деятельность
si: ක්රියාකාරිත්වය
sl_si: Dejavnost
sr_ba: Aktivnost
sw: Shughuli
ta: நடவடிக்கை
te: కార్యాచరణ
th: กิจกรรม
tl: Aktibidad
tr_tr: İşlemler
uk: Активність
ur: سرگرمی
vi: Hoạt động
zh_cn: 活动
zh_tw: 活動

source: show all
am_et: ሁሉንም አሳይ
ar: عرض الكل
bg_bg: показване на всички
bn_bd: সব দেখাও
bn_in: সব দেখান
bs_ba: Pokažite sve
cs: ukázat vše
de_de: alle anzeigen
el: εμφάνιση όλων
es_419: mostrar todo
fa_ir: نمایش همۀ موارد
fr_fr: tout afficher
gu: બધું બતાવો
hi_in: सभी दिखाएं
hu_hu: mutasd mindet
id_id: tampakkan semua
it_it: mostra tutto
ja: すべて表示する
kn: ಎಲ್ಲ ತೋರಿಸು
ko_kr: 모두 보기
ku: nîşanî hemî bide
lo: ສະແດງທຸກຢ່າງ
mk_mk: прикажи ги сите
ml: എല്ലാം കാണിക്കൂ
mr: सर्व दाखवा
my_mm: အားလုံးကိုပြထားပါ
ne_np: सबै देखाऊनुहोस
nl_nl: toon alles
pa_in: ਸਾਰੇ ਦਿਖਾਓ
pl: pokaż wszystkie
pt_br: Mostrar tudo
ro_ro: arata tot
ru_ru: показать все
si: සියල්ල පෙන්වන්න
sl_si: prikaži vse
sr_ba: Prikaži sve
sw: onyesha yote
ta: அனைத்தையும் காட்டு
te: అన్నీ చూపండి
th: แสดงทั้งหมด
tl: ipakita lahat
tr_tr: tümünü göster
uk: Показати все
ur: سارے دکھاو
vi: hiện tất cả
zh_cn: 显示所有
zh_tw: 顯示所有

source: hide all
am_et: ሁሉንም ደብቅ
ar: إخفاء الكل
bg_bg: скриване на всички
bn_bd: সব গোপন করুন
bn_in: সব লুকান
bs_ba: Sakrijte sve
cs: skrýt vše
de_de: alle ausblenden
el: απόκρυψη όλων
es_419: ocultar todo
fa_ir: همۀ موارد را پنهان کن
fr_fr: cacher tout
gu: બધા છુપાવો
hi_in: सभी छिपाएं
hu_hu: rejtsd el mindet
id_id: sembunyikan semua
it_it: nascondi tutto
ja: すべて非表示
kn: ಎಲ್ಲವನ್ನು ಬಚ್ಚಿಡು
ko_kr: 모두 숨김
ku: hemî veşêrin
lo: ເຊື່ອງທັງຫມົດ
mk_mk: сокриј ги сите
ml: എല്ലാം മറയ്‌ക്കുക
mr: सर्व लपवा
my_mm: အားလုံးကိုဖုံးကွယ်ထားပါ
ne_np: सबै लुकाउनुहोस
nl_nl: verberg alles
pa_in: ਸਭ ਨੂੰ ਓਹਲੇ
pl: ukryj wszystkie
pt_br: Esconder tudo
ro_ro: ascunde tot
ru_ru: спрятать все
si: සියල්ල සඟවන්න
sl_si: skrij vse
sr_ba: Sakrij sve
sw: ficha yote
ta: அனைத்தையும் மறைக்கவும்
te: అన్నీ దాచండి
th: ซ่อนทั้งหมด
tl: Huwag ipakita lahat
tr_tr: tümünü gizle
uk: Сховати все
ur: سب چھپائیں
vi: ẩn tất cả
zh_cn: 全部藏起来
zh_tw: 全部藏起來

source: Delete Comment:
am_et: አስተያየት ሰርዝ:
ar: مسح التعليق
bg_bg: Изтриване на коментар:
bn_bd: মন্তব্য মুছে ফেলুন
bn_in: মন্তব্য মুছুন:
bs_ba: Izbrišite komentar:
cs: Smazat komentář:
de_de: Kommentar löschen:
el: Διαγραφή Σχολίου:
es_419: Eliminar comentario:
fa_ir: حذف نظر:
fr_fr: Supprimer le commentaire :
gu: ટિપ્પણી કા Deleteી નાખો:
hi_in: कमेंट डिलीट करें:
hu_hu: Hozzászólás Törlése:
id_id: Hapuskan Komentar:
it_it: Elimina commento:
ja: コメントの削除：
kn: ಕಾಮೆಂಟ್ ಅಳಿಸಿ:
ko_kr: 코멘트 삭제:
ku: Commentîrove Jê Bike:
lo: ລຶບ ຄຳ ເຫັນ:
mk_mk: Избриши коментар:
ml: അഭിപ്രായം ഇല്ലാതാക്കുക:
mr: टिप्पणी हटवा:
my_mm: မှတ်ချက်ကိုဖျက်ပါ။
ne_np: टिप्पणी रद्ध गर्नुहोस
nl_nl: verwijder opmerking
pa_in: ਟਿੱਪਣੀ ਹਟਾਓ:
pl: Usuń komentarz:
pt_br: Excluir comentário:
ro_ro: Ștergeți comentariul:
ru_ru: Удалить комментарий:
si: අදහස මකන්න:
sl_si: Izbriši komentar:
sr_ba: Obriši komentar
sw: Futa Maoni:
ta: கருத்தை நீக்கு:
te: వ్యాఖ్యను తొలగించండి:
th: ลบความคิดเห็น:
tl: Tanggalin ang Komento:
tr_tr: Yorumu Sil:
uk: Удалити коментар:
ur: تبصرہ حذف کریں:
vi: Xóa bình luận:
zh_cn: 删除评论：
zh_tw: 刪除評論：
