Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Optional Documentation
source: Number of people helping start other groups. How many members are multiplying?
am_et: ሌሎች ቡድኖችን ለመጀመር የሚረዱ ሰዎች ብዛት። ስንት አባላት እየተባዙ ነው?
ar: عدد الأشخاص الذين يساعدون في بدء مجموعات أخرى. كم عدد الأعضاء الذين يتضاعفون؟
bg_bg: Брой хора, които помагат за стартиране на други групи. Колко членове се умножават?
bn_bd: অনেকেই আরও দল গঠনে সাহায্য করছে। কতজন সদস্য বৃদ্ধি পাচ্ছে ?
bn_in: অন্য দল শুরু করতে সাহায্যকারী মানুষের সংখ্যা। কতজন সদস্য গুণ করছে?
bs_ba: Broj ljudi koji pomažu u pokretanju drugih grupa. Koliko se članova pravi?
cs: Počet lidí, kteří pomáhají zakládat další skupiny. Kolik členů se na tom podílí?
de_de: Zahl der Personen, die bei der Gründung weiterer Gruppen helfen. Wie viele Mitglieder beteiligen sich an der Vervielfältigung?
el: Αριθμός ατόμων που βοηθούν στην ίδρυση άλλων ομάδων. Πόσα μέλη πολλαπλασιάζονται;
es_419: Cantidad de personas que están ayudando a comenzar otros grupos. ¿Cuántos miembros están multiplicando?
fa_ir: تعداد افرادی که برای شروع گروه‌های دیگر کمک می‌کنند. چند نفر از اعضا بشارت دهنده هستند؟
fr_fr: Nombre de personnes aidant à démarrer d'autres groupes. Combien de membres se multiplient ?
gu: અન્ય જૂથો શરૂ કરવામાં મદદ કરતા લોકોની સંખ્યા. કેટલા સભ્યો ગુણાકાર કરે છે?
hi_in: अन्य समूहों को शुरू करने में मदद करने वाले लोगों की संख्या। कितने सदस्य मल्टिप्लाय कर रहे हैं?
hu_hu: Azon emberek száma, akik segítenek új csoportokat létre hozni. Hány tag sokszoroz?
id_id: Jumlah orang yang menolong merintis kelompok-kelompok. Berapa anggota sedang melipatganda?
it_it: Numero di persone che aiutano ad avviare altri gruppi. Quanti membri stanno moltiplicando?
ja: 他のグループの開始を支援している人の数。何人のメンバーが増殖していますか？
kn: ಇತರ ಗುಂಪುಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಸಹಾಯ ಮಾಡುವ ಜನರ ಸಂಖ್ಯೆ. ಎಷ್ಟು ಸದಸ್ಯರು ಗುಣಿಸುತ್ತಿದ್ದಾರೆ?
ku: Hejmara kesên ku alîkariya komên din dikin. Çiqas endam pir dibin?
lo: ຈຳ ນວນຄົນທີ່ຊ່ວຍໃນການເລີ່ມຕົ້ນກຸ່ມອື່ນ. ມີສະມາຊິກຈັກຄົນທີ່ຄູນ?
ml: മറ്റ് ഗ്രൂപ്പുകൾ ആരംഭിക്കാൻ സഹായിക്കുന്ന ആളുകളുടെ എണ്ണം. എത്ര അംഗങ്ങൾ ഗുണിക്കുന്നു?
mr: अन्य गट सुरू करण्यासाठी मदत करणाऱ्या व्यक्तींची संख्या. किती सदस्य वाढ करत आहेत?
ne_np: अन्य समूह सुरू गर्न मद्दत गर्ने व्यक्तिको संख्या। कति सदस्यहरु बढेका छन्?
nl_nl: Aantal mensen die andere groepen helpen starten. Hoeveel leden vermenigvuldigen?
pa_in: ਹੋਰ ਸਮੂਹਾਂ ਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਦੀ ਸੰਖਿਆ. ਕਿੰਨੇ ਮੈਂਬਰ ਗੁਣਾ ਕਰ ਰਹੇ ਹਨ?
pl: Liczba osób próbujących tworzyć nowe grupy. Ilu członków grupy pomnaża?
pt_br: Número de pessoas ajudando a iniciar outros grupos. Quantos membros estão multiplicando?
ro_ro: Numărul de persoane care ajută la înființarea altor grupuri. Câți membri se multiplică?
ru_ru: Количество людей, помогающих начать другие группы. Сколько участников умножается?
si: වෙනත් කණ්ඩායම් ආරම්භ කිරීමට උදවු කරන පුද්ගලයින් සංඛ්‍යාව. සාමාජිකයන් කී දෙනෙක් ගුණ කරනවාද?
sl_si: Število ljudi, ki pomaga pri ustanavljanju drugih skupin. Koliko članov se množi?
sw: Idadi ya watu wanaosaidia kuanzisha vikundi vingine. Wanachama wangapi wanaongezeka?
ta: பிற குழுக்களைத் தொடங்க உதவும் நபர்களின் எண்ணிக்கை. எத்தனை உறுப்பினர்கள் பெருக்கப்படுகிறார்கள்?
te: ఇతర సమూహాలను ప్రారంభించడానికి సహాయపడే వ్యక్తుల సంఖ్య. ఎంత మంది సభ్యులు గుణిస్తున్నారు?
th: จำนวนคนช่วยเริ่มกลุ่มอื่น ๆ มีสมาชิกคูณกี่คน?
tl: Bilang ng mga taong tumutulong na simulan ang ibang mga grupo. Ilang miyembro ang nagpaparami?
tr_tr: Başka grupları başlatmaya yardım eden kişi sayısı. Kaç kişi çoğalıyor?
uk: Кількість людей, які допомагають створювати інші групи. Скільки членів займаються примноженням?
ur: دوسرے گروہوں کو شروع کرنے میں مدد کرنے والے افراد کی تعداد۔ کتنے ممبر بڑھ رہے ہیں؟
vi: Số lượng người đang giúp thành lập các đoàn thể khác. Có bao nhiêu người đang nhân rộng?
zh_cn: 帮助启动其他小组的人数。有几名成员在成倍增加？
zh_tw: 幫助啟動其他小組的人數。有幾名成員在成倍增加？

# Optional Documentation
source: Groups this contact is a member of.
am_et: ቡድኖች ይህ ግንኙነት አባል ነው።
ar: يحتاج هذا المتصل إلى تحديث
bg_bg: Групи, в които членува този контакт.
bn_bd: দল সমূহ এই পরিচিতি একজন সদস্য।
bn_in: এই পরিচিতি যে দলগুলির সদস্য।
bs_ba: Grupe kojima je član ovaj kontakt.
cs: Skupiny, kterých je tento kontakt členem.
de_de: Der Kontakt ist ein Mitglied dieser Gruppen.
el: Ομάδες των οποίων αυτή η επαφή είναι μέλος.
es_419: Grupos de los cuales este contacto es miembro.
fa_ir: گروه‌هایی که این مخاطب عضو آن‌ها است.
fr_fr: Groupes dont ce contact est membre.
gu: જૂથો આ સંપર્ક સભ્ય છે.
hi_in: यह संपर्क जिस समूह का सदस्य है।
hu_hu: Csoportok, melyeknek a kapcsolati személy tagja.
id_id: Kelompok-kelompok yang diikuti kontak ini.
it_it: Gruppi di cui questo contatto è membro.
ja: この連絡先がメンバーになっているグループ。
kn: ಈ ಸಂಪರ್ಕದ ಸದಸ್ಯರು ಗುಂಪುಗಳು.
ko_kr: 이 연락처가 속한 그룹.
ku: Komên ku ev têkilî endamek e.
lo: ກຸ່ມຕິດຕໍ່ນີ້ແມ່ນສະມາຊິກຂອງ.
mk_mk: Групи во кои е зачленет овој контакт
ml: ഈ കോൺ‌ടാക്റ്റ് അംഗമായ ഗ്രൂപ്പുകൾ‌.
mr: हा काँटॅक्ट सदस्य असलेले गट
my_mm: ဒီအဆက်အသွယ်အဖွဲ့သည်အသင်းဝင်ဖြစ်ပါသည်။
ne_np: समूहहरु यो सम्पर्क को एक सदस्य हो।
nl_nl: Groepen waar dit contact onderdeel van is.
pa_in: ਸਮੂਹਾਂ ਦਾ ਇਹ ਸੰਪਰਕ ਮੈਂਬਰ ਹੈ.
pl: Grupy, których członkiem jest ta osoba.
pt_br: Grupos dos quais esse contato é um membro.
ro_ro: Grupuri din care face parte acest contact.
ru_ru: Группы, в которые входит этот контакт.
si: මෙම සම්බන්ධතාව සාමාජිකයෙකු වන කණ්ඩායම්.
sl_si: Skupine, katerih član je ta stik.
sr_ba: Grupe čiji je član ovaj kontakt.
sw: Inawezekana mwasiliani huuu yupo mara mbili.
ta: குழுக்கள் இந்த தொடர்பு உறுப்பினராக உள்ளது.
te: ఈ పరిచయం సభ్యుల సమూహాలు.
th: จัดกลุ่มผู้ติดต่อนี้เป็นสมาชิก
tl: Mga grupo kung saan miyembro ang contact na ito.
tr_tr: Bu kişinin mensup olduğu grupları.
uk: Групи, до яких входить цей контакт.
ur: گروپ جن کا یہ رابطہ ممبر ہے۔
vi: Các đoàn thể mà người liên hệ này là thành viên.
zh_cn: 该联系人所属的群组。
zh_tw: 該聯繫人所屬的群組。

source: Leader of Group
am_et: የቡድን መሪ
ar: قائد المجموعة
bg_bg: Лидер на група
bn_bd: গ্রুপের লিডার
bn_in: দলের নেতা
bs_ba: Vođa grupe
cs: Vedoucí skupiny
de_de: Gruppenanführer
el: Επικεφαλής της Ομάδας
es_419: Líder de grupo
fa_ir: رهبر گروه
fr_fr: Chef de Groupe
gu: જૂથના નેતા
hi_in: समूह का नेता
hu_hu: Csoport Vezetője
id_id: Pemimpin Kelompok
it_it: Leader di Gruppo
ja: グループのリーダー
kn: ಗುಂಪಿನ ನಾಯಕ
ko_kr: 그룹 리더
ku: Serokê Koma
lo: ຜູ້ ນຳ ກຸ່ມ
mk_mk: Водач на група
ml: ഗ്രൂപ്പ് നേതാവ്
mr: गट नेता
my_mm: Group မှခေါင်းဆောင်
ne_np: समूहको नेता
nl_nl: Groepsleider
pa_in: ਸਮੂਹ ਦੇ ਆਗੂ
pl: Lider grupy
pt_br: Líder do Grupo
ro_ro: Lider al Grupului
ru_ru: Лидер группы
si: කණ්ඩායමේ නායකයා
sl_si: Vodja skupine
sr_ba: Vođa grupe
sw: Kiongozi wa Kikundi
ta: குழுவின் தலைவர்
te: గ్రూప్ లీడర్
th: หัวหน้ากลุ่ม
tl: Lider ng Grupo
tr_tr: Grubun lideri
uk: Лідер групи
ur: لیڈر گروپ
vi: Lãnh đạo của Nhóm
zh_cn: 小组领导
zh_tw: 團體領導者

source: Coach of Group
am_et: የቡድን አሰልጣኝ
ar: مدرب المجموعة
bg_bg: Треньор на групата
bn_bd: গ্রুপের কোচ
bn_in: দলের প্রশিক্ষক
bs_ba: Trener grupe
cs: Trenér skupiny
de_de: Trainer der Gruppe
el: Καθοδηγητής Ομάδας
es_419: Entrenador de Grupo
fa_ir: مربی گروه
fr_fr: Entraîneur de groupe
gu: ગ્રુપના કોચ
hi_in: ग्रुप का कोच
hu_hu: Csoport képzője
id_id: Pelatih Grup
it_it: Coach del gruppo
ja: グループのコーチ
kn: ಗುಂಪಿನ ತರಬೇತುದಾರ
ko_kr: 그룹 코치
lo: ຄູຝຶກຂອງກຸ່ມ
mk_mk: Тренер на групата
mr: गटाचा प्रशिक्षक
my_mm: နည်းပြအဖွဲ့
ne_np: समूह कोच
nl_nl: Coach van Groep
pa_in: ਗਰੁੱਪ ਦੇ ਕੋਚ
pl: Trener grupy
pt_br: Coach de Grupo
ro_ro: Formator de grup
ru_ru: Тренер группы
si: කණ්ඩායමේ පුහුණුකරු
sl_si: ﻿Trener skupine
sr_ba: Savetnik za grupu
sw: Kocha wa Kikundi
ta: குழுவின் பயிற்சியாளர்
te: కోచ్ ఆఫ్ గ్రూప్
th: ผู้ฝึกสอนของกลุ่ม
tl: Tagapagturo ng Grupo
tr_tr: Grubun Koçluk Yapan
uk: Коуч групи
ur: گروپ کے کوچ
vi: Huấn luyện viên của Nhóm
zh_cn: 集团教练
zh_tw: 集團教練

source: Create
am_et: ፍጠር
ar: إنشاء
bg_bg: Създаване
bn_bd: তৈরি করুন
bn_in: তৈরি করুন
bs_ba: Kreiraj
cs: Vytvořit
de_de: Erstellen
el: Δημιουργία
es_419: Crear
fa_ir: ایجاد
fr_fr: Créer
gu: બનાવો
hi_in: रचना/उत्पन्न करना/सृजना
hu_hu: Készítés
id_id: Menciptakan Kelompok
it_it: Crea
ja: 作成する
kn: ರಚಿಸಿ
ko_kr: 생성
ku: Xûliqandin
lo: ສ້າງ
mk_mk: Креирај
ml: സൃഷ്ടിക്കാൻ
mr: तयार करा
my_mm: ဖန်တီးပါ
ne_np: सिर्जना गर्नुहोस
nl_nl: Aangemaakt:
pa_in: ਬਣਾਓ
pl: Utwórz
pt_br: Criar
ro_ro: Creați
ru_ru: Создать
si: නිර්මාණය කරන්න
sl_si: Ustvari
sr_ba: Napravi
sw: Unda
ta: உருவாக்கு
te: సృష్టించండి
th: สร้าง
tl: Gumawa
tr_tr: Oluştur
uk: Створити
ur: بنانا
vi: Tạo
zh_cn: 创建
zh_tw: 創建

source: Select
am_et: ይምረጡ
ar: تحديد
bg_bg: Избор
bn_bd: নির্বাচন করুন
bn_in: নির্বাচন করুন
bs_ba: Odaberite
cs: Vybrat
de_de: Auswählen
el: Επιλογή
es_419: Seleccionar
fa_ir: انتخاب
fr_fr: Sélectionner
gu: પસંદ કરો
hi_in: चयन/छंटनी
hu_hu: Kiválasztás
id_id: Pilih Semua
it_it: Seleziona
ja: 選択する
kn: ಆಯ್ಕೆ ಮಾಡಿ
ko_kr: 선택
ku: Neqandin
lo: ເລືອກ
mk_mk: Одбери
ml: തിരഞ്ഞെടുക്കുക
mr: निवडा
my_mm: ရွေးချယ်ပါ
ne_np: छनौट गर्नुहोस
nl_nl: Selecteer Alles
pa_in: ਚੁਣੋ
pl: Zaznacz
pt_br: Selecionar
ro_ro: Selectați
ru_ru: Выбрать
si: තෝරන්න
sl_si: Izberi
sr_ba: Označi
sw: Chagua
ta: தேர்ந்தெடு
te: ఎంచుకోండి
th: เลือก
tl: Piliin
tr_tr: Seç
uk: Вибрати
ur: منتخب کریں
vi: Chọn
zh_cn: 选择
zh_tw: 選擇

source: To add new members, click on 'Create' or 'Select'.
am_et: አዲስ አባላትን ለማከል ‹ፍጠር› ወይም ‹ምረጥ› ላይ ጠቅ ያድርጉ ፡፡
ar: لإضافة أعضاء جدد ، انقر فوق "إنشاء" أو "تحديد".
bg_bg: За да добавите нови членове, кликнете върху „Създаване“ или „Избор“.
bn_bd: নতুন সদস্যদের যোগ করতে, 'তৈরি' অথবা 'মনোনীত' তে ক্লিক করুন।
bn_in: নতুন সদস্য যোগ করতে, 'তৈরি করুন' বা 'নির্বাচন করুন' এ ক্লিক করুন।
bs_ba: Da biste dodali nove članove, kliknite na 'Kreirajte' ili 'Odaberite'.
cs: Chcete-li přidat nové členy, klikněte na „Vytvořit“ nebo „Vybrat“.
de_de: Um neue Mitglieder hinzuzufügen, klicken Sie auf „Erstellen" oder „Auswählen".
el: Για να προσθέσετε νέα μέλη, κάντε κλικ στην επιλογή «Δημιουργία» ή «Επιλογή».
es_419: Para agregar nuevos miembros, haga click en 'Crear' or 'Seleccionar'.
fa_ir: برای اضافه کردن اعضا، روی «ایجاد» یا «انتخاب» کلیک کنید.
fr_fr: Pour ajouter de nouveaux membres, cliquez sur 'Créer' ou 'Sélectionner'.
gu: નવા સભ્યો ઉમેરવા માટે, 'બનાવો' અથવા 'પસંદ કરો' પર ક્લિક કરો.
hi_in: नए सदस्यों को जोड़ने के लिए, 'बनाएँ' या 'चयन करें' पर क्लिक करें।
hu_hu: Új tagok hozzáadásához, klikkelj a "létrehozás" vagy "választás" opcióra.
id_id: Untuk menambah anggota baru, silahkan klik "membuat" atau "memilih"
it_it: Per aggiungere nuovi membri, clicca 'Crea' o 'Seleziona'.
ja: 新しいメンバーを追加するには、[作成]または[選択]をクリックします。
kn: ಹೊಸ ಸದಸ್ಯರನ್ನು ಸೇರಿಸಲು, 'ರಚಿಸು' ಅಥವಾ 'ಆಯ್ಕೆ' ಕ್ಲಿಕ್ ಮಾಡಿ.
ko_kr: 새 멤버를 추가하려면, '생성' 또는 '선택'을 클릭하세요
ku: Ji bo zêdekirina endamên nû, li 'Afirandin' an 'Hilbijêre' bikirtînin.
lo: ເພື່ອເພີ່ມສະມາຊິກ ໃໝ່, ໃຫ້ຄລິກໃສ່ 'ສ້າງ' ຫລື 'ເລືອກ'.
mk_mk: За додавање на нови членови, кликни „Креирај“ или „Одбери“.
ml: പുതിയ അംഗങ്ങളെ ചേർക്കുന്നതിന്, 'സൃഷ്ടിക്കുക' അല്ലെങ്കിൽ 'തിരഞ്ഞെടുക്കുക' ക്ലിക്കുചെയ്യുക.
mr: नवीन सभासद ऍड करण्यासाठी, 'निर्माण करा' किंवा 'निवड करा' ला क्लिक करा.
my_mm: အသင်း၀င်သစ်များကိုထည့်သွင်းရန် 'Create' သို့မဟုတ် 'Select' ကိုနှိပ်ပါ။
ne_np: नयाँ सदस्यहरू थप्न 'क्लिक गर्नुहोस्' वा 'चयन गर्नुहोस्' मा क्लिक गर्नुहोस्।
nl_nl: om nieuwe leden toe te voegen, klik op 'Maak' of 'Selecteer'.
pa_in: ਨਵੇਂ ਮੈਂਬਰ ਸ਼ਾਮਲ ਕਰਨ ਲਈ, 'ਬਣਾਓ' ਜਾਂ 'ਚੁਣੋ' ਤੇ ਕਲਿਕ ਕਰੋ.
pl: Aby dodać nowych członków, kliknij „Utwórz” lub „Wybierz”.
pt_br: Para adicionar novos membros, clique em \"Criar\" ou \"Selecionar\".
ro_ro: Pentru a adăuga noi membri, faceți clic pe „Creați” sau „Selectați”.
ru_ru: Чтобы добавить новых участников, нажмите «Создать» или «Выбрать».
si: නව සාමාජිකයින් එක් කිරීමට, 'Create' හෝ 'Select' මත ක්ලික් කරන්න.
sl_si: Če želite dodati nove člane, kliknite »Ustvari« ali »Izberi«.
sr_ba: Da dodate nove članove, kliknite na 'Napravi' ili 'Izaberi'.
sw: Ili kuongeza washiriki wapya, bonyeza 'Unda' au 'Chagua'.
ta: புதிய உறுப்பினர்களைச் சேர்க்க, 'உருவாக்கு' அல்லது 'தேர்ந்தெடு' என்பதைக் கிளிக் செய்க.
te: క్రొత్త సభ్యులను జోడించడానికి, 'సృష్టించు' లేదా 'ఎంచుకోండి' పై క్లిక్ చేయండి.
th: ในการเพิ่มสมาชิกใหม่ให้คลิกที่ 'สร้าง' หรือ 'เลือก'
tl: Upang magdagdag ng mga bagong miyembro, mag-click sa 'Gumawa' o 'Pumili'.
tr_tr: Yeni üyeleri eklemek için "Oluştur" veya "Seç" tıklayınız.
uk: Щоб додати нових учасників, натисніть «Створити» або «Вибрати».
ur: نئے ممبروں کو شامل کرنے کے لئے ، 'تخلیق' یا 'منتخب کریں' پر کلک کریں۔
vi: Để thêm thành viên mới, nhấp vào 'Tạo' hoặc 'Chọn'.
zh_cn: 要添加新成员，请单击“创建”或“选择”。
zh_tw: 要添加新成員，請單擊“創建”或“選擇”。

# Add members modal
source: Add members from existing contacts
am_et: ከነባር እውቂያዎች አባላትን ያክሉ
ar: إنشاء مستخدم من خلال هذا المتصل
bg_bg: Добавете членове от съществуващи контакти
bn_bd: বিদ্যমান পরিচিতিদের থেকে সদস্যদের যোগ করুন
bn_in: বিদ্যমান পরিচিতি থেকে সদস্য যোগ করুন
bs_ba: Dodajte članove iz postojećih kontakata
cs: Přidejte členy ze stávajících kontaktů
de_de: Fügen Sie Mitglieder aus bestehenden Kontakten hinzu
el: Προσθήκη μελών από υφιστάμενες επαφές
es_419: Agregar miembros desde contactos existentes
fa_ir: اعضا را از مخاطبین موجود اضافه کنید
fr_fr: Ajouter des membres à partir de contacts existants
gu: હાલના સંપર્કોમાંથી સભ્યો ઉમેરો
hi_in: मौजूदा संपर्कों में से सदस्यों को जोड़ें
hu_hu: Adj tagokat a létező kapcsolati személyek közül
id_id: Tambah anggota dari kontak-kontak yang sudah ada
it_it: Aggiungi membri da contatti esistenti
ja: 既存の連絡先からメンバーを追加する
kn: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಸಂಪರ್ಕಗಳಿಂದ ಸದಸ್ಯರನ್ನು ಸೇರಿಸಿ
ko_kr: 기존 연락처에서 멤버 추가
ku: Endaman ji têkiliyên heyî zêde bikin
lo: ເພີ່ມສະມາຊິກຈາກຜູ້ຕິດຕໍ່ທີ່ມີຢູ່
mk_mk: Додади членови од постоечките контакти
ml: നിലവിലുള്ള കോൺ‌ടാക്റ്റുകളിൽ നിന്ന് അംഗങ്ങളെ ചേർക്കുക
mr: सध्याच्या संपर्कातील सभासद जोडा
my_mm: ရှိပြီးသားအဆက်အသွယ်များမှအဖွဲ့ဝင်များထည့်ပါ။
ne_np: अवस्थित सम्पर्कहरूबाट सदस्यहरू थप्नुहोस्
nl_nl: voeg leden toe van bestaande contacten
pa_in: ਮੌਜੂਦਾ ਸੰਪਰਕਾਂ ਤੋਂ ਮੈਂਬਰ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj członków spośród istniejących kontaktów
pt_br: Adicionar membros de contatos existentes
ro_ro: Adăugați membri din contactele existente
ru_ru: Добавить участников из существующих контактов
si: පවතින සම්බන්ධතා වලින් සාමාජිකයින් එක් කරන්න
sl_si: Dodajte člane iz obstoječih stikov
sr_ba: Dodaj članove iz postojećih kontakata
sw: Ongeza washiriki kutoka kwenye waasiliani waliopo
ta: இருக்கும் தொடர்புகளிலிருந்து உறுப்பினர்களைச் சேர்க்கவும்
te: ఇప్పటికే ఉన్న పరిచయాల నుండి సభ్యులను జోడించండి
th: เพิ่มสมาชิกจากรายชื่อที่มีอยู่
tl: Magdagdag ng mga miyembro mula sa mga kasalukuyang kontak
tr_tr: Varolan kişilerden üye ekle
uk: Додайте учасників із наявних контактів
ur: موجودہ رابطوں سے ممبران کو شامل کریں
vi: Thêm thành viên từ các liên hệ hiện có
zh_cn: 从现有联系人添加成员
zh_tw: 從現有聯繫人添加成員

# Add members modal
source: In the 'Member List' field, type the name of an existing contact to add them to this group.
am_et: በ ‹አባል ዝርዝር› መስክ ውስጥ ከዚህ ቡድን ጋር ለማከል ነባር የእውቂያ ስም ይተይቡ ፡፡
ar: في حقل "قائمة الأعضاء" ، اكتب اسم جهة اتصال موجودة لإضافتها إلى هذه المجموعة.
bg_bg: В полето „Списък с членове“, въведете името на съществуващо лице за контакт, за да ги добавите към тази група.
bn_bd: 'সদস্য তালিকা' অংশে, এই দলে যোগ করার জন্য কোনও বিদ্যমান পরিচিতির নাম টাইপ করুন।
bn_in: 'সদস্য তালিকা' ক্ষেত্রে, এই দলে যোগ করতে বিদ্যমান পরিচিতির নাম টাইপ করুন।
bs_ba: U polje 'Lista članova' unesite ime postojećeg kontakta da biste ih dodali u ovu grupu.
cs: Do pole „Seznam členů“ zadejte jméno existujícího kontaktu a přidejte jej do této skupiny.
de_de: Geben Sie im Feld 'Mitgliederliste' den Namen eines vorhandenen Kontakts ein, um ihn zu dieser Gruppe hinzuzufügen.
el: Στο πεδίο «Λίστα Μελών», πληκτρολογήστε το όνομα μιας υφιστάμενης επαφής για να την προσθέσετε σε αυτή την ομάδα.
es_419: En el campo de 'Listado de miembros', escribe el nombre de un contacto existente para agregarlo a este grupo.
fa_ir: در قسمت «لیست اعضا» نام مخاطبین موجود در سایت را برای اضافه به این گروه، تایپ کنید.
fr_fr: Dans le champ «Liste des membres», saisissez le nom d'un contact existant pour les ajouter à ce groupe.
gu: 'સભ્ય સૂચિ' ફીલ્ડમાં, આ જૂથમાં ઉમેરવા માટે હાલના સંપર્કનું નામ લખો.
hi_in: उन्हें सदस्य बनाने के लिए 'सदस्य सूची के मौजूदा संपर्क' में उनका नाम जोडें
hu_hu: A tagok listája mezőbe, gépeld be a meglévő kapcsolati személy nevét, hogy hozzá add a csoporthoz
id_id: Dalam field "Daftar Anggota", ketiklah nama kontak yang sudah ada, dan tambahkan mereka ke dalam kelompok ini.
it_it: Nel campo 'Elenco utenti', digita il nome di un contatto esistente per aggiungerlo a questo gruppo.
ja: [メンバーリスト]フィールドに、既存の連絡先の名前を入力して、このグループに追加します。
kn: 'ಸದಸ್ಯರ ಪಟ್ಟಿ' ಕ್ಷೇತ್ರದಲ್ಲಿ, ಈ ಗುಂಪಿಗೆ ಸೇರಿಸಲು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಸಂಪರ್ಕದ ಹೆಸರನ್ನು ಟೈಪ್ ಮಾಡಿ.
ku: Di qada 'Lîsteya Endaman' de, navê têkiliyek heyî binivîse da ku wan li vê komê zêde bike.
lo: ໃນ 'ລາຍຊື່ສະມາຊິກ' ໃສ່ພາກສະຫນາມ, ພິມຊື່ຂອງຜູ້ຕິດຕໍ່ທີ່ມີຢູ່ເພື່ອເພີ່ມພວກເຂົາເຂົ້າໃນກຸ່ມນີ້.
ml: 'അംഗ ലിസ്റ്റ്' ഫീൽഡിൽ, ഈ ഗ്രൂപ്പിലേക്ക് ചേർക്കുന്നതിന് നിലവിലുള്ള ഒരു കോൺടാക്റ്റിന്റെ പേര് ടൈപ്പുചെയ്യുക.
mr: विद्यमान संपर्काला गुपमध्ये समाविष्ट करण्यासाठी 'सदस्य यादी' या रकान्यात त्यांचे नाव लिहा.
ne_np: सदस्य सूची' फिल्डमा, यस समूहमा तिनीहरूलाई थप्न अवस्थित सम्पर्कको नाम टाइप गर्नुहोस्।
nl_nl: In het "ledenlijst" veld, typ de naam van een bestaand contact om ze aan deze groep toe te voegen.
pa_in: 'ਮੈਂਬਰ ਸੂਚੀ' ਖੇਤਰ ਵਿਚ, ਇਸ ਸਮੂਹ ਵਿਚ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਕਿਸੇ ਮੌਜੂਦਾ ਸੰਪਰਕ ਦਾ ਨਾਮ ਟਾਈਪ ਕਰੋ.
pl: W polu „Lista członków” wpisz nazwę istniejącego kontaktu, aby dodać go do tej grupy.
pt_br: No campo \"Lista de Membros\", digite o nome de um contato existente para adicioná-lo a este grupo.
ro_ro: În câmpul „Listă de membri”, tastați numele unui contact existent pentru a-l adăuga la acest grup.
ru_ru: В поле «Список участников» введите имя существующего контакта, чтобы добавить его в эту группу.
si: 'සාමාජික ලැයිස්තුව' ක්ෂේත්‍රය තුළ, මෙම කණ්ඩායමට එක් කිරීමට දැනට පවතින සම්බන්ධතාවක නම ටයිප් කරන්න.
sl_si: V polje »Seznam članov« vnesite ime obstoječega stika, da ga dodate v to skupino.
sw: Kwenye uwanja wa 'Orodha ya Mwanachama', andika jina la anwani iliyopo ili uwaongeze kwenye kikundi hiki.
ta: 'உறுப்பினர் பட்டியல்' புலத்தில், இந்த குழுவில் சேர்க்க ஏற்கனவே இருக்கும் தொடர்பின் பெயரைத் தட்டச்சு செய்க.
te: 'సభ్యుల జాబితా' ఫీల్డ్‌లో, ఈ గుంపుకు జోడించడానికి ఇప్పటికే ఉన్న పరిచయం పేరును టైప్ చేయండి.
th: ในฟิลด์ 'รายชื่อสมาชิก' พิมพ์ชื่อของผู้ติดต่อที่มีอยู่เพื่อเพิ่มพวกเขาในกลุ่มนี้
tl: Sa blangkong 'Listahan ng Miyembro', mag-type ng pangalan ng umiiral na kontak para maidagdag siya sa grupong ito.
tr_tr: 'Üye Listesi" alanında mevcut olan kişinin adını yazarak onu bu gruba dahil edebilirsin.
uk: У полі «Список учасників» введіть ім’я наявного контакту, щоб додати його до цієї групи.
ur: 'ممبر لسٹ' فیلڈ میں ، کسی موجودہ رابطے کا نام انہیں اس گروپ میں شامل کرنے کے ل. ٹائپ کریں۔
vi: Trong trường 'Danh sách Thành viên', hãy nhập tên của một liên hệ hiện có để thêm người đó vào nhóm này.
zh_cn: 在“成员列表”字段中，键入现有联系人的姓名，以将其添加到该组中。
zh_tw: 在“成員列表”字段中，鍵入現有聯繫人的姓名，以將其添加到該組中。

source: Four Fields
am_et: አራት መስኮች
ar: أربعة حقول
bg_bg: Четири полета
bn_bd: মাঠ চারটি
bn_in: ফোর ফিল্ডস
bs_ba: Četiri polja
cs: Čtyři pole
de_de: Vier Felder
el: Τέσσερα Πεδία
es_419: Cuatro campos
fa_ir: چهار قسمت
fr_fr: Quatre Champs
gu: ચાર ક્ષેત્ર
hi_in: चार क्षेत्र
hu_hu: Négy Mező
id_id: Empat Lahan
it_it: Quattro campi
ja: 4つのフィールド
kn: ನಾಲ್ಕು ಕ್ಷೇತ್ರಗಳು
ko_kr: 4개 항목
ku: Çar Zevî
lo: ສີ່ໄຮ່
mk_mk: Четири полиња
ml: നാല് ഫീൽഡുകൾ
mr: चार क्षेत्रे
my_mm: နယ်ပယ် လေးခု
ne_np: चार क्षेत्रहरू
nl_nl: Vier velden
pa_in: ਚਾਰ ਖੇਤਰ
pl: Cztery pola
pt_br: Quatro Campos
ro_ro: Patru Câmpuri
ru_ru: Четыре поля
si: ක්ෂේත්ර හතරක්
sl_si: Štiri polja
sr_ba: Četiri polja
sw: Uga
ta: நான்கு புலங்கள்
te: నాలుగు ఫీల్డ్స్
th: สี่ฟิลด์
tr_tr: Dört Alanı
uk: Чотири поля
ur: چار فیلڈز
vi: Bốn Ô
zh_cn: 四个领域
zh_tw: 四個領域
