Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: See duplicates
am_et: ብዜቶችን ይመልከቱ
ar: انظر التكرارات
bg_bg: Вижте дубликати
bn_bd: সদৃশগুলি দেখুন
bn_in: ডুপ্লিকেট দেখুন
bs_ba: Pogledajte duplikate
cs: Viz duplikáty
de_de: Duplikate ansehen
el: Δείτε τα διπλότυπα
es_419: Ver duplicados
fa_ir: موارد مشابه را مشاهده کنید
fr_fr: Voir les doublons
gu: ડુપ્લિકેટ્સ જુઓ
hi_in: डुप्लिकेट देखें
hu_hu: Másolatok megtekintése
id_id: Lihat duplikat
it_it: Vedi duplicati
ja: 重複を見る
kn: ನಕಲುಗಳನ್ನು ನೋಡಿ
ko_kr: 중복 보기
ku: Dubareyan bibînin
lo: ເບິ່ງຊໍ້າ
mk_mk: Види дупликати
ml: തനിപ്പകർപ്പുകൾ കാണുക
mr: दुबार नोंदी पाहा
my_mm: ထပ်တူများကိုကြည့်ပါ
ne_np: नक्कलहरु हेर्नुहोस
nl_nl: Duplicaten bekijken
pa_in: ਡੁਪਲਿਕੇਟ ਵੇਖੋ
pl: Pokaż duplikaty
pt_br: Ver duplicidades
ro_ro: Vedeți duplicatele
ru_ru: Посмотреть дубликаты
si: අනුපිටපත් බලන්න
sl_si: Pokaži dvojnike
sr_ba: Vidi duplikate
sw: Tazama marudio
ta: நகல்களைக் காண்க
te: నకిలీలను చూడండి
th: ดูรายการที่ซ้ำกัน
tl: Tingnan ang mga kopya
tr_tr: Yinelenenleri görün
uk: Перегляньте дублікати
ur: نقلیں دیکھیں
vi: Xem bản trùng lặp
zh_cn: 查看重复项
zh_tw: 查看重複項目

# Are you sure you want to archive name?
source: Are you sure you want to archive %s?
am_et: እርግጠኛ ነዎት%s ን በማህደር ማስቀመጥ ይፈልጋሉ?
ar: هل أنت متأكد أنك تريد حفظ %s في الأرشيف؟
bg_bg: Наистина ли искате да архивирате %s?
bn_bd: আপনি নিশ্চিত যে আপনি %s আর্কাইভ করতে চান?
bn_in: আপনি কি নিশ্চিত যে আপনি %s সংরক্ষণাগারে রাখতে চান?
bs_ba: Jeste li sigurni da želite arhivirati %s?
cs: Opravdu chcete archivovat %s?
de_de: Sind Sie sicher, dass Sie %s archivieren möchten?
es_419: ¿Está seguro de que desea archivar %s?
fa_ir: مطمئنید می‌خواهید %s را ‫بایگان کنید؟
fr_fr: Voulez-vous vraiment archiver le/la %s ?
gu: શું તમે ખરેખર%s ને આર્કાઇવ કરવા માંગો છો?
hi_in: क्या आप वाकई %s को संग्रहित करना चाहते हैं?
hu_hu: Biztos %s archiválásában?
id_id: Anda yakin ingin mengarsipkan %s?
it_it: Sei sicuro di voler archiviare %s?
kn: %s ಅನ್ನು ಆರ್ಕೈವ್ ಮಾಡಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko_kr: 정말 %s을(를) 보관하시겠습니까?
ku: Ma hûn pê ewle ne ku hûn dixwazin %s arşîv bikin?
lo: ທ່ານແນ່ໃຈບໍວ່າທ່ານຕ້ອງການທີ່ຈະເກັບ%s?
mk_mk: Дали си сигурен дека сакаш да го архивираш %s?
ml: %s ആർക്കൈവ് ചെയ്യണമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ?
mr: तुम्हाला खात्री आहे की तुम्ही %s संग्रहित करू इच्छिता?
my_mm: %s မော်ကွန်းတင် ချင်တာ သင်သေချာပါသလား။
nl_nl: Weet u zeker dat u %s wilt archiveren?
pl: Czy na pewno chcesz zarchiwizować %s?
pt_br: Tem certeza que deseja arquivar %s?
ro_ro: Sigur doriți să arhivați %s?
ru_ru: Вы точно хотите отправить в архив %s?
si: ඔබට %s සංරක්ෂණය කිරීමට අවශ්‍ය බව විශ්වාසද?
sl_si: Ali ste prepričani, da želite arhivirati %s?
sr_ba: Da li ste sigurni da želite da arhivirate %s?
sw: Je! Una uhakika unataka kuweka kumbukumbu %s?
ta: %s ஐ காப்பகப்படுத்த விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా%s ను ఆర్కైవ్ చేయాలనుకుంటున్నారా?
tl: Sigurado ka bang gusto mong i-archive si %s?
tr_tr: %s dosyasını arşivlemek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете архівувати %s?
vi: Bạn có chắc chắn muốn lưu trữ %s không?
zh_cn: 你确定要存档 %s 吗？
zh_tw: 確定要封存 %s 嗎？

source: Archive
am_et: መዝገብ ቤት
ar: الأرشيف
bg_bg: Архивиране
bn_bd: আর্কাইভ
bn_in: সংরক্ষণাগার
bs_ba: Arhiva
cs: Archiv
de_de: Archivieren
el: Αρχειοθέτηση
es_419: Archivo
fa_ir: بایگانی
fr_fr: Archiver
gu: આર્કાઇવ
hi_in: पुरालेख
hu_hu: Archívum
id_id: Arsipkan
it_it: Archivia
ja: アーカイブ
kn: ಆರ್ಕೈವ್
ko_kr: 보관
ku: Arşîv
lo: ຮວບຮວມ
mk_mk: Архива
ml: ശേഖരം
mr: संग्रह
my_mm: မော်ကွန်းတိုက်
ne_np: अभिलेख
nl_nl: Archiveren
pa_in: ਪੁਰਾਲੇਖ
pl: Zarchiwizuj
pt_br: Arquivo
ro_ro: Arhivează
ru_ru: Отправить в архив
si: සංරක්ෂිතය
sl_si: Arhiv
sr_ba: Arhiviraj
sw: Jalada
ta: காப்பகம்
te: ఆర్కైవ్
th: เก็บถาวร
tl: I-archive
tr_tr: Arşiv
uk: Архів
ur: محفوظ شدہ دستاویزات
vi: Lưu trữ
zh_cn: 存档
zh_tw: 封存

source: Choose an option:
am_et: አንድ አማራጭ ይምረጡ
ar: حدد خيارًا:
bg_bg: Изберете опция:
bn_bd: একটি বিকল্প নির্বাচন করুন:
bn_in: একটি বিকল্প বেছে নিন:
bs_ba: Odaberite opciju:
cs: Vyberte možnost:
de_de: Wählen Sie eine Option:
el: Επιλογή εναλλακτικής:
es_419: Seleccionar una opción:
fa_ir: یک گزینه را انتخاب کنید:
fr_fr: Choisez une option :
gu: કોઈ વિકલ્પ પસંદ કરો:
hi_in: एक विकल्प चुनें:
hu_hu: Válasszon lehetőséget:
id_id: Memilih sebuah pilihan:
it_it: Scegli un'opzione:
ja: オプションを選択：
kn: ಆಯ್ಕೆಯನ್ನು ಆರಿಸಿ:
ko_kr: 선택 사항 고르기:
ku: Vebijarek hilbijêrin:
lo: ເລືອກຕົວເລືອກ:
mk_mk: Избери опција:
ml: ഒരു ഓപ്ഷൻ തിരഞ്ഞെടുക്കുക:
mr: पर्याय निवडा:
my_mm: ရွေးစရာတစ်ခုကိုရွေးချယ်ပါ
ne_np: विकल्प छनौट गर्नुहोस्:
nl_nl: Kies een optie:
pa_in: ਕੋਈ ਵਿਕਲਪ ਚੁਣੋ:
pl: Wybierz opcję:
pt_br: Escolha uma opção:
ro_ro: Alege o opțiune:
ru_ru: Выберите вариант:
si: විකල්පයක් තෝරන්න:
sl_si: Izberi možnost:
sr_ba: Izaberi opciju:
sw: Chagua chaguo:
ta: ஒரு விருப்பத்தைத் தேர்வுசெய்க:
te: ఒక ఎంపికను ఎంచుకోండి:
th: เลือกตัวเลือก:
tl: Pumili ng opsyon:
tr_tr: Bir seçeneği seç:
uk: Виберіть варіант:
ur: ایک آپشن منتخب کریں:
vi: Chọn một phương án:
zh_cn: 选择一个选项：
zh_tw: 選擇一個選項：

source: Confirm
am_et: አረጋግጥ
ar: أؤكد
bg_bg: Потвърждение
bn_bd: নিশ্চিত করুন
bn_in: নিশ্চিত করুন
bs_ba: Potvrdite
cs: Potvrdit
de_de: Bestätigen
el: Επιβεβαίωση
es_419: Confirmar
fa_ir: تأیید
fr_fr: Confirmer
gu: પુષ્ટિ કરો
hi_in: पुष्टि की गयी/सुनिश्चित किया गया
hu_hu: Megerősítés
id_id: Belum dikonfirmasi
it_it: Conferma
ja: 確認
kn: ದೃ irm ೀಕರಿಸಿ
ko_kr: 확인
ku: Tesdîqkirin
lo: ຢືນຢັນ
mk_mk: Потврди
ml: സ്ഥിരീകരിക്കുക
mr: खात्री करा
my_mm: အတည်ပြုပါ
ne_np: निश्चित गर्नुहोस
nl_nl: niet bevestigd
pa_in: ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź
pt_br: Confirmar
ro_ro: Confirmați
ru_ru: Подтвердить
si: තහවුරු කරන්න
sl_si: Potrdi
sr_ba: Potvrdi
sw: Thibitisha
ta: உறுதிப்படுத்தவும்
te: నిర్ధారించండి
th: ยืนยัน
tl: Kompirmahin
tr_tr: Onayla
uk: Підтвердити
ur: تصدیق کریں
vi: Xác nhận
zh_cn: 确认
zh_tw: 確認

source: Other
am_et: ሌላ
ar: أخرى
bg_bg: Друго
bn_bd: অন্যান্য
bn_in: অন্যান্য
bs_ba: Ostalo
cs: Jiné
de_de: Weitere
el: Άλλο
es_419: Otro
fa_ir: دیگر
fr_fr: Autres
gu: અન્ય
hi_in: अन्य
hu_hu: Egyéb
id_id: Yang lain
it_it: Altro
ja: その他
kn: ಇತರೆ
ko_kr: 다른
ku: Yên din
lo: ອື່ນໆ
mk_mk: Друго
ml: മറ്റുള്ളവ
mr: इतर
my_mm: အခြား
ne_np: अन्य
nl_nl: Anders
pa_in: ਹੋਰ
pl: Inne
pt_br: Outros
ro_ro: Alte
ru_ru: Другой
si: වෙනත්
sl_si: Drugo
sr_ba: Ostalo
sw: Nyingine
ta: மற்றவை
te: ఇతర
th: อื่น ๆ
tl: Iba pa
tr_tr: Diğer
uk: Інше
ur: دیگر
vi: Khác
zh_cn: 其他
zh_tw: 其他

source: This record might be a duplicate of:
am_et: ይህ መዝገብ አንድ የተባዛ ሊሆን ይችላል-
ar: قد يكون هذا السجل نسخة مكررة من:
bg_bg: Този запис може да е дубликат на:
bn_bd: এই রেকর্ডটি এর সদৃশ হতে পারে:
bn_in: এই রেকর্ডটি ডুপ্লিকেট হতে পারে:
bs_ba: Ovaj zapis može biti duplikat:
cs: Tento záznam může být duplikátem:
de_de: Dieser Eintrag könnte ein Duplikat sein von:
el: Αυτή η εγγραφή μπορεί να είναι αντίγραφο του:
es_419: Este registro puede ser un duplicado de:
fa_ir: ممکن است این رکورد، تکراری از نسخه‌ای باشد:
fr_fr: Ce fichier peut être un double de :
gu: આ રેકોર્ડ ડુપ્લિકેટ હોઈ શકે છે:
hi_in: इस रिकॉर्ड का एक डुप्लिकेट हो सकता है:
hu_hu: Ez a bejegyzés a következő duplikátuma lehet:
id_id: Rekod ini mungkin duplikat dari:
it_it: Questa voce potrebbe essere un duplicato di:
ja: このレコードは次の重複である可能性があります。
kn: ಈ ರೆಕಾರ್ಡ್ ಇದರ ನಕಲು ಆಗಿರಬಹುದು:
ku: Ev tomar dibe ku dubare be ji:
lo: ບັນທຶກນີ້ອາດຈະຊ້ ຳ ກັບ:
ml: ഈ റെക്കോർഡ് ഇതിന്റെ തനിപ്പകർപ്പായിരിക്കാം:
mr: ही नोंद याची दुबार असू शकते:
ne_np: यो रेकर्ड यसको डुप्लिकेट हुन सक्छ:
nl_nl: Dit dossier is mogelijk een duplicaat van:
pa_in: ਇਹ ਰਿਕਾਰਡ ਇਸਦਾ ਡੁਪਲੀਕੇਟ ਹੋ ਸਕਦਾ ਹੈ:
pl: Ten rekord może być duplikatem:
pt_br: Este registro pode ser uma duplicata de:
ro_ro: Această înregistrare ar putea fi un duplicat al:
ru_ru: Эта запись может быть дубликатом:
si: මෙම වාර්තාව අනුපිටපතක් විය හැකිය:
sl_si: Ta zapis je lahko dvojnik:
sw: Rekodi hii inaweza kuwa nakala ya:
ta: இந்த பதிவு இதன் நகலாக இருக்கலாம்:
te: ఈ రికార్డ్ దీని నకిలీ కావచ్చు:
th: บันทึกนี้อาจซ้ำกับ:
tl: Ang talang ito ay maaaring kopya ng:
tr_tr: Bu Kayır Şunların Kopyası Olabilir:
uk: Цей запис може бути копією:
ur: یہ ریکارڈ اس کی نقل ہوسکتا ہے:
vi: Hồ sơ này có thể là bản sao của:
zh_cn: 这条记录可能与之重复：
zh_tw: 此紀錄可能是重複項目：

source: Duplicate Checker
am_et: የተባዛ ፈታሽ
ar: مُدَقِّق التكرار
bg_bg: Проверка на дубликати
bn_bd: সদৃশ পরীক্ষক
bn_in: ডুপ্লিকেট পরীক্ষক
bs_ba: Provjera za duplikate
cs: Kontrola duplikátů
de_de: Duplikatsprüfung
el: Έλεγχος Διπλότυπων
es_419: Revisador de duplicados
fa_ir: جستجوی تکراری
fr_fr: Vérificateur en double
gu: ડુપ્લિકેટ તપાસનાર
hi_in: डुप्लीकेट की जाँँच करने वाला
hu_hu: Másolat ellenőrző
id_id: Duplikasikan Pemeriksa
it_it: Controllo Duplicati
ja: 重複チェッカー
kn: ನಕಲಿ ಪರೀಕ್ಷಕ
ko_kr: 중복 확인 도구
lo: ເຄື່ອງກວດຊໍ້າກັນ
mk_mk: Проверка на дупликат
ml: ഡ്യൂപ്ലിക്കേറ്റ് ചെക്കർ
mr: दुबार तपास
my_mm: ပုံတူပွား စစ်ဆေးသူ
ne_np: नक्कल परीक्षक
nl_nl: Duplicatenchecker
pa_in: ਡੁਪਲਿਕੇਟ ਚੈਕਰ
pl: Wyszukaj duplikaty
pt_br: Verificador de Repetições
ro_ro: Verificator Duplicate
ru_ru: Проверка дубликатов
si: අනුපිටපත් පරීක්ෂක
sl_si: Pregledovalnik dvojnikov
sr_ba: Kontrolor duplikata
sw: Kikagua nakala
ta: நகல் சரிபார்ப்பு
te: నకిలీ చెకర్
th: ตัวตรวจสอบซ้ำ
tl: Kopyahin ang Checker
tr_tr: Yinelenen Denetleyici
uk: Перевірка дублювань
ur: ڈپلیکیٹ چیکر
vi: Trình kiểm tra bản trùng lặp
zh_cn: 重复项检查器
zh_tw: 重複檢查工具

source: Default Filters
am_et: ነባሪ ማጣሪያዎች
ar: المُرَشِّحَات الافتراضية
bg_bg: Филтри по подразбиране
bn_bd: ডিফল্ট ফিল্টার
bn_in: ডিফল্ট ফিল্টার
bs_ba: Zadani filtri
cs: Výchozí filtry
de_de: Standardfilter
el: Προεπιλεγμένα Φίλτρα
es_419: Filtros predeterminados
fa_ir: دسته‌بندی‌های پیش‌فرض
fr_fr: Filtres par défaut
gu: ડિફaultલ્ટ ફિલ્ટર્સ
hi_in: डिफ़ॉल्ट फ़िल्टर
hu_hu: Alapértelmezett szűrők
id_id: Filter Baku
it_it: Filtri predefiniti
ja: デフォルトのフィルター
kn: ಡೀಫಾಲ್ಟ್ ಫಿಲ್ಟರ್‌ಗಳು
ko_kr: 기본 필터
ku: Parzûnên Default
lo: ຕົວກອງເລີ່ມຕົ້ນ
mk_mk: Зададени филтри
ml: സ്ഥിരസ്ഥിതി ഫിൽട്ടറുകൾ
mr: मुळातील फिल्टर्स
my_mm: ပုံသေ filter များ
ne_np: पूर्वनिर्धारित फिल्टरहरू
nl_nl: Standaardfilters
pa_in: ਮੂਲ ਫਿਲਟਰ
pl: Filtry domyślne
pt_br: Filtros padrão
ro_ro: Filtre implicite
ru_ru: Фильтры по умолчанию
si: පෙරනිමි පෙරහන්
sl_si: Privzeti filtri
sr_ba: Podrazumevani filteri
sw: Vichujio Chaguo-msingi
ta: இயல்புநிலை வடிப்பான்கள்
te: డిఫాల్ట్ ఫిల్టర్లు
th: ตัวกรองเริ่มต้น
tl: Mga Default na Filter
tr_tr: Standart Filtreler
uk: Фільтри за замовчуванням
ur: پہلے سے طے شدہ فلٹرز
vi: Bộ lọc Mặc định
zh_cn: 默认过滤
zh_tw: 預設篩選工具

# All records I can view
source: All %s I can view
ar: كل %s التي أستطيع عرضها
bn_bd: সমস্ত$s আমি দেখতে পারি
bn_in: সব %s যা আমি দেখতে পারি
bs_ba: Sve %s mogu vidjeti
cs: Všechna %s mohu zobrazit
de_de: Alle %s, die ich sehen kann
el: Όλες οι %s που μπορώ να δω
es_419: Todos los %s que puedo ver
fa_ir: همۀ %s که می‌توانم ببینم
fr_fr: Tous les %s que je peux voir
gu: બધા%s હું જોઈ શકું છું
hi_in: सभी %s जो मैं देख सकता हूं
hu_hu: Minden megtekinthető %s
id_id: Semua %s yang dapat saya lihat
it_it: Tutte le %s che posso vedere
kn: ಎಲ್ಲಾ%s ನಾನು ವೀಕ್ಷಿಸಬಹುದು
ko_kr: 조회 가능한 모든 %s
ku: Hemî%s dikarim bibînim
lo: ທັງ ໝົດ%s ທີ່ຂ້ອຍສາມາດເບິ່ງໄດ້
mk_mk: Сите %s кои можам да ги гледам
ml: എല്ലാ%s ഉം എനിക്ക് കാണാൻ കഴിയും
mr: मी पाहू शकत असलेल्या सर्व %s
my_mm: %s အားလုံးကျွန်ုပ်ကြည့်နိုင်သည်
nl_nl: Alle %s die ik kan bekijken
pl: Wszystkie %s, które mogę wyświetlić
pt_br: Todos os %s que posso ver
ro_ro: Toate %s care le pot vedea
ru_ru: Все %s, которые я могу просматривать
si: මට බැලිය හැකි සියලුම %s
sl_si: Vse %s si lahko ogledam
sr_ba: Svi %s koje mogu da vidim
sw: %s zote naweza kuona
ta: நான் பார்க்கக்கூடிய அனைத்து%s
te: నేను చూడగలిగే అన్ని%s
th: %s ทั้งหมดที่ฉันสามารถดูได้
tl: Lahat ng %s na pwede kong matingnan
tr_tr: Görüntüleyebilen tüm %s
uk: Всі %s які я можу переглядати
vi: Tất cả %s tôi có thể xem
zh_cn: 我能查看的所有 %s
zh_tw: 所有我能查看的 %s

# Favorite Contacts
source: Favorite %s
am_et: ተወዳጅ%s
ar: %s المفضلة
bg_bg: Любим%s
bn_bd: প্রিয় %s
bn_in: প্রিয় %s
bs_ba: Omiljeni %s
cs: Oblíbené %s
de_de: Favorit %s
el: Αγαπημένες %s
es_419: %s Favoritos
fa_ir: %s مورد علاقه
fr_fr: %s Favoris
gu: પ્રિય%s
hi_in: पसंदीदा %s
hu_hu: Kedvenc %s
id_id: %s Favorit
it_it: %s preferiti
ja: お気に入りの%s
kn: ನೆಚ್ಚಿನ%s
ko_kr: 자주 사용하는 %s
lo: ມັກ%s
mk_mk: Омилен %s
ml: പ്രിയപ്പെട്ട%s
mr: आवडते %s
my_mm: အကြိုက်ဆုံး%s
nl_nl: Favoriete %s
pl: Ulubiony %s
pt_br: %s favoritos
ru_ru: Избранные %s
si: ප්‍රියතම %s
sl_si: Priljubljeni %s
sr_ba: Omiljeni %s
sw: %s inayopendwa
ta: பிடித்த%s
te: ఇష్టమైన%s
th: %sโปรด
tl: Paboritong mga %s
tr_tr: Favori %s
uk: Улюблені %s
vi: %s Ưa thích
zh_tw: 收藏的 %s

source: Favorite
am_et: የሚወደድ
ar: المُفضل
bg_bg: Любими
bn_bd: প্রিয়
bn_in: পছন্দের
bs_ba: Omiljeni
cs: Oblíbený
de_de: Favorit
el: Αγαπημένο
es_419: Favorito
fa_ir: مورد علاقه
fr_fr: Favoris
gu: પ્રિય
hi_in: पसंदीदा
hu_hu: Kedvenc
id_id: Favorit
it_it: Preferito
ja: お気に入り
kn: ನೆಚ್ಚಿನ
ko_kr: 자주 사용하는
ku: Hezkirî
lo: ມັກ
mk_mk: Омилен
ml: പ്രിയപ്പെട്ടവ
mr: आवडते
my_mm: အကြိုက်ဆုံး
ne_np: मनपर्ने
nl_nl: Favoriet
pa_in: ਮਨਪਸੰਦ
pl: Ulubiony
pt_br: Favorito
ru_ru: Избранные
si: ප්රියතම
sl_si: Najljubši
sr_ba: Omiljeni
sw: Unayopenda
ta: பிடித்தது
te: ఇష్టమైన
th: รายการโปรด
tl: Paborito
tr_tr: Favori
uk: Улюблений
ur: پسندیدہ
vi: Ưa thích
zh_cn: 最喜欢的
zh_tw: 最喜歡的

source: My Recently Viewed
am_et: በቅርብ የታየኝ
ar: المعروض حديثًا
bg_bg: Моят наскоро разгледан
bn_bd: আমার সম্প্রতি দেখা হয়েছে
bn_in: আমার সম্প্রতি দেখা
bs_ba: Moji nedavno pregledani
cs: Moje naposledy zobrazené
de_de: Kürzlich von mir aufgerufen
el: Οι Πρόσφατες Προβολές Μου
es_419: Mis vistos recientemente
fa_ir: اخیراً مشاهده کردم
fr_fr: Mes récemment vues
gu: મારી તાજેતરમાં જોવાયેલી
hi_in: मेरा हाल ही में देखा गया
hu_hu: Legutóbb megtekintett
id_id: Terakhir Saya Melihat
it_it: I miei visti di recente
ja: 私の最近見た
kn: ನನ್ನ ಇತ್ತೀಚೆಗೆ ವೀಕ್ಷಿಸಲಾಗಿದೆ
ko_kr: 나의 최근 조회
ku: Min Demên Nû Dît
lo: ເບິ່ງທີ່ຜ່ານມາຂອງຂ້ອຍ
mk_mk: Неодамна погледнати
ml: എന്റെ സമീപകാലത്ത് കണ്ടത്
mr: मी अलीकडेच पाहिलेल्या
my_mm: မကြာသေးမီကကျွနုပ်၏ကြည့်ရှုမှု
ne_np: मेरो हालसालै हेरिएको
nl_nl: Mijn recent bekeken
pa_in: ਮੇਰਾ ਹਾਲ ਹੀ ਵਿੱਚ ਵੇਖਿਆ ਗਿਆ
pl: Ostatnio oglądane przeze mnie
pt_br: Meus vistos recentemente
ro_ro: Vizualizate recent
ru_ru: Недавно просмотренные
si: මගේ මෑතකදී බැලූ
sl_si: Moj nedavno ogledan
sr_ba: Moji nedavno pregledani
sw: Yangu Yaliyotazamwa Hivi Karibuni
ta: எனது சமீபத்தில் பார்த்தது
te: నా ఇటీవల వీక్షించారు
th: ดูล่าสุดของฉัน
tl: Ang Tiningnan Ko Kamakailan
tr_tr: Son Görüntülemem
uk: Нещодавно переглянуті
ur: میرا حال ہی میں دیکھا گیا
vi: Tôi Đã xem Gần đây
zh_cn: 我最近查看的内容
zh_tw: 我最近查看過的

source: Last 30 viewed
am_et: ያለፉት 30 ታይተዋል
ar: آخر 30 عرض
bg_bg: Последни 30 гледани
bn_bd: সর্বশেষ 30 বার দেখা হয়েছে
bn_in: শেষ ৩০টি দেখা
bs_ba: Zadnjih 30 pregledanih
cs: Posledních 30 zobrazeno
de_de: Letzte 30 aufgerufene Einträge
el: Τελευταίες 30 προβολές
es_419: Últimos 30 vistos
fa_ir: سی تای آخر مشاهده شده است
fr_fr: 30 dernières vues
gu: છેલ્લે 30 વખત જોયું
hi_in: अंतिम 30 को देखा
hu_hu: 30 legutóbb megtekintett
id_id: 30 Terakhir yang dilihat
it_it: Ultimi 30 visti
ja: 最後に30回閲覧
kn: ಕೊನೆಯ 30 ವೀಕ್ಷಿಸಲಾಗಿದೆ
ko_kr: 마지막 조회 30개
ku: 30 paşîn hat dîtin
lo: 30 ຄົນລ້າສຸດ
mk_mk: Последните 30 погледнати
ml: അവസാനം കണ്ടത് 30
mr: पाहिलेल्या मागील 30
my_mm: နောက်ဆုံး ကြည့်ရှုခဲ့သော ၃၀ ခု
ne_np: अन्तिम .० पटक हेरिएको
nl_nl: Laatste 30 bekeken
pa_in: ਪਿਛਲੇ 30 ਵਾਰ ਵੇਖਿਆ ਗਿਆ
pl: 30 ostatnio oglądanych
pt_br: Últimos 30 vistos
ro_ro: Ultimele 30 vizualizate
ru_ru: Последние 30 просмотренных
si: අවසන් 30 නරඹන ලදී
sl_si: Zadnjih 30 ogledov
sr_ba: Poslednjih 30 pregledanih
sw: Mara 30 zilizotazamwa
ta: கடைசியாக 30 பேர் பார்த்தனர்
te: చివరి 30 మంది వీక్షించారు
th: ดูล่าสุด 30 ครั้ง
tl: Huling 30 tiningnan
tr_tr: Son 30 Görüntülemem
uk: Останні 30 переглядів
ur: آخری 30 دیکھے گئے
vi: 30 lần xem gần đây nhất
zh_cn: 最近 30 个查看的内容
zh_tw: 最近 30 個查看過的

source: My Assigned Contacts
bn_in: আমার নির্ধারিত পরিচিতি
bs_ba: Moji dodijeljeni kontakti
es_419: Mis contactos asignados
hi_in: मेरे सौंपे गए संपर्क
hu_hu: Hozzám rendelt névjegyek
ko_kr: 나에게 배정된 연락처
mk_mk: Мои доделени контакти
mr: माझे नियुक्त संपर्क
my_mm: ကျွန်ုပ်အား တာဝန်ပေးအပ်ထားသော အဆက်အသွယ်များ
pt_br: Meus Contatos Atribuídos
ro_ro: Contactele mele atribuite
ru_ru: Мои назначенные контакты
sl_si: Moji dodeljeni stiki
sr_ba: Moji dodeljeni kontakti
ta: எனக்கு ஒதுக்கப்பட்ட தொடர்புகள்
tl: Aking mga Itinalagang Contact
tr_tr: Atanmış Kişilerim
zh_tw: 指派給我的聯絡人

source: My Follow-Up
am_et: የእኔ ክትትል
ar: المتابعة الخاصة بي
bg_bg: Моите последващи действия
bn_bd: আমার ফলোআপ
bn_in: আমার ফলো-আপ
bs_ba: Moje praćenje
cs: Moje sledování
de_de: Meine Follow-ups
el: Η Παρακολούθησή Μου
es_419: Mi seguimiento
fa_ir: پیگیری من
fr_fr: Mon suivi
gu: મારો ફોલો-અપ
hi_in: मेरा फॉलो-अप
hu_hu: Utógondozásom
id_id: Tindak Lanjut Saya
it_it: Il Mio Approfondimento
ja: 私のフォローアップ
kn: ನನ್ನ ಫಾಲೋ-ಅಪ್
ko_kr: 나의 팔로우업
ku: Followopandina min
lo: ການຕິດຕາມຂ້ອຍ
mk_mk: Мои одговорности
ml: എന്റെ ഫോളോ-അപ്പ്
mr: माझा पाठपुरावा
my_mm: ကျွနုပ်၏နောက်ဆက်တွဲထားမှု
ne_np: मेरो अनुगमन
nl_nl: Mijn opvolging
pa_in: ਮੇਰਾ ਫਾਲੋ-ਅਪ
pl: Moja kontynuacja
pt_br: Meu Acompanhamento
ro_ro: Activitatea mea de monitorizare
ru_ru: Мои последующие действия
si: මගේ පසු විපරම
sl_si: Moje nadaljevanje
sr_ba: Moje praćenje
sw: Ufuatiliaji Wangu
ta: எனது பின்தொடர்
te: నా ఫాలో-అప్
th: การติดตามของฉัน
tl: Ang Follow-Up Ko
tr_tr: Takiplerim
uk: Мої подальші дії
ur: میرا فالو اپ
vi: Người Tôi Theo sát
zh_cn: 我的跟进
zh_tw: 我的持續追蹤對象

source: Assigned to me
am_et: ለእኔ ተመደብኩ
ar: أُسنِدَ لِي
bg_bg: Възложено на мен
bn_bd: আমাকে অর্পণ
bn_in: আমার নির্ধারিত
bs_ba: Dodijeljeno meni
cs: Přiděleno mně
de_de: Mir zugewiesen
el: Ανατέθηκαν σε εμένα
es_419: Asignado a mí
fa_ir: اختصاص‌داده‌شده به من
fr_fr: Assigné à moi
gu: મને સોંપેલ
hi_in: मुझे सौंपा गया
hu_hu: Feladatom
id_id: Penugasan bagi saya
it_it: Assegnato a me
ja: 私に割り当てられた
kn: ನನಗೆ ನಿಯೋಜಿಸಲಾಗಿದೆ
ko_kr: 나에게 할당
ku: Ji min re tayîn kirin
lo: ມອບ ໝາຍ ໃຫ້ຂ້ອຍ
mk_mk: Доделени на мене
ml: എനിക്ക് നിയോഗിച്ചു
mr: मला नेमून दिलेले
my_mm: ကျွနုပ်ကိုတာဝန်ပေးအပ်သည်
ne_np: मलाई असाइन गरिएको
nl_nl: Aan mij toegewezen
pa_in: ਮੈਨੂੰ ਸਪੁਰਦ ਕੀਤਾ
pl: Przydzielony do mnie
pt_br: Atribuído a mim
ro_ro: Atribuite mie
ru_ru: Назначено мне
si: මට පවරා ඇත
sl_si: Dodeljeno meni
sr_ba: Dodeljeno meni
sw: Nimepewa mimi
ta: எனக்கு ஒதுக்கப்பட்டுள்ளது
te: నాకు కేటాయించబడింది
th: มอบหมายให้ฉัน
tl: Naka-assign sa akin
tr_tr: Bana Atananlar
uk: Призначений мені
ur: مجھے تفویض کیا
vi: Đã giao cho tôi
zh_cn: 分配给我的
zh_tw: 指派給我

source: Sub-assigned to me
am_et: ንዑስ-ተመደብኩኝ
ar: تم تعيينه لي
bg_bg: Под-назначен за мен
bn_bd: আমার কাছে সাব-এসাইনড
bn_in: আমার সহ-নির্ধারিত
bs_ba: Pododijeljeno meni
cs: Sub-přiřazeno ke mně
de_de: Mir untergeordnet zugewiesen
el: Υπανατέθηκαν σε μένα
es_419: Subasignado a mí
fa_ir: ‫‫به من واگذار شده
fr_fr: Sous-assigné à moi
gu: મને પેટા સોંપેલ
hi_in: मुझे सौंपा गया
hu_hu: Alfeladatom
id_id: Sub-penugasan bagi saya
it_it: Sub-assegnato a me
ja: 私にサブアサイン
kn: ನನಗೆ ಉಪ-ನಿಯೋಜಿಸಲಾಗಿದೆ
ko_kr: 나에게 부속 할당
ku: Ji min re hatî şandin
lo: ມອບ ໝາຍ ໃຫ້ຂ້ອຍ
mk_mk: Под-доделени на мене
ml: എനിക്ക് ഉപ-നിയുക്തമാക്കി
mr: मला नेमून दिलेले
my_mm: ကျွန်တော့်ကိုခွဲပေးလိုက်တယ်
ne_np: मलाई उप-असाइन गरिएको
nl_nl: Deels aan mij toegewezen
pa_in: ਮੈਨੂੰ ਸੌਂਪਿਆ ਗਿਆ
pl: Podprzypisane do mnie
pt_br: Subatribuído para mim
ro_ro: Reatribuite mie
ru_ru: Переназначено мне
si: මට උප-පැවරුවා
sl_si: Pododeljeno meni
sr_ba: Pododeljeno meni
sw: Nimeshapewa
ta: எனக்கு துணை ஒதுக்கப்பட்டுள்ளது
te: నాకు ఉప-కేటాయించబడింది
th: ย่อยที่กำหนดให้ฉัน
tl: Naka-sub-assign sa akin
tr_tr: İkincil olarak atandıklarım
uk: Підпризначений мені
ur: میرے سپرد
vi: Đã giao lại cho tôi
zh_cn: 子分配给我的
zh_tw: 替換指派給我

# Personal records
source: Connected %s
ar: متصل %s
bn_bd: সংযুক্ত$s
bn_in: সংযুক্ত %s
bs_ba: Povezano %s
cs: Připojeno %s
de_de: Verbundene %s
el: Συνδέθηκαν %s
es_419: %s conectado
fa_ir: متصل به %s
fr_fr: %s Connectés
gu: જોડાયેલ%s
hi_in: जुड़े हुए %s
hu_hu: Csatolt %s
id_id: Terhubung %s
it_it: Connesso %s
kn: ಸಂಪರ್ಕಿಸಲಾಗಿದೆ%s
ko_kr: 연결된 %s
ku: Bi %s ve girêdayî ye
lo: ເຊື່ອມຕໍ່%s
mk_mk: Поврзан %s
ml: കണക്റ്റുചെയ്‌ത%s
mr: संबंधित %s
my_mm: %s ချိတ်ဆက်သည်
nl_nl: Verbonden %s
pl: Połączono %s
pt_br: Conectado %s
ro_ro: %s conectate
ru_ru: Связанные %s
si: %s සම්බන්ධ විය
sl_si: Povezan %s
sr_ba: Povezano %s
sw: Imeunganishwa %s
ta: இணைக்கப்பட்ட%s
te: %s కనెక్ట్ చేయబడింది
tl: Nakakonekta %s
tr_tr: Bağlandı %s
uk: Підключені %s
vi: %s Đã kết nối
zh_cn: 已连接 %s
zh_tw: 已連結 %s

source: Shared with me
am_et: ከእኔ ጋር ተጋርቷል
ar: المتشاركة معي
bg_bg: Споделено с мен
bn_bd: আমার সঙ্গে শেয়ার করা হয়েছে
bn_in: আমার সাথে শেয়ার করা
bs_ba: Podijeljeno sa mnom
cs: Sdíleno se mnou
de_de: Mit mir geteilt
el: Έχουν διαμοιραστεί μαζί μου
es_419: Compartidos conmigo
fa_ir: با من به اشتراک بگذار
fr_fr: Partagé avec moi
gu: મારી સાથે શેર કરેલ
hi_in: मेरे साथ साझा किया गया
hu_hu: Velem megosztva
id_id: Dibagikan dengan saya
it_it: Condivisi con me
ja: 私と共有
kn: ನನ್ನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲಾಗಿದೆ
ko_kr: 나와 공유됨
ku: Bi min re parve kirin
lo: ແບ່ງປັນກັບຂ້ອຍ
mk_mk: Споделено со мене
ml: എന്നോട് പങ്കിട്ടു
mr: माझ्यासोबत शेअर केलेले
my_mm: ငါနဲ့မျှဝေခဲ့တယ်
ne_np: म संग बाँड्नुहोस्
nl_nl: gedeeld met mij
pa_in: ਮੇਰੇ ਨਾਲ ਸਾਂਝਾ ਕੀਤਾ
pl: Udostępniono dla mnie
pt_br: Compartilhado comigo
ro_ro: Partajat cu mine
ru_ru: Поделились со мной
si: මාත් එක්ක බෙදාගත්තා
sl_si: V skupni rabi z mano
sr_ba: Deljeno sa mnom
sw: Walioshirikishwa kwangu
ta: என்னுடன் பகிரப்பட்டது
te: నాతో పంచుకున్నాడు
th: แบ่งปันกับฉัน
tl: Ibinahagi sa akin
tr_tr: Benimle paylaşılan
uk: Спільний доступ
ur: میرےساتھ اشتراک کیا
vi: Được chia sẻ với tôi
zh_cn: 与我分享
zh_tw: 與我分享

source: Subassigned only
am_et: በንዑስ ተልእኮ ብቻ
ar: فرعية فقط
bg_bg: Само подвъзложени
bn_bd: শুধুমাত্র অধি নিযুক্তি দেওয়া হয়েছিল
bn_in: শুধুমাত্র সাব-অ্যাসাইন করা
bs_ba: Samo pododijeljeno
cs: Pouze přidělené
de_de: Nur untergeordnete
el: Υπανατεθειμένα μόνο
es_419: Sólo los sub-asignados
fa_ir: فقط واگذار شده
fr_fr: Sous-assignés uniquement
gu: ફક્ત સોંપેલ
hi_in: केवल उप-असाइन्ड
hu_hu: Csak delegált
id_id: Ditugaskan (kedua) saja
it_it: Solo sub-assegnati
ja: サブアサインのみ
kn: ಉಪ ನಿಯೋಜನೆ ಮಾತ್ರ
ko_kr: 하위 할당 전용
ku: Tenê binavkirî
lo: ຍື່ນສະເພາະເທົ່ານັ້ນ
mk_mk: Само доделените
ml: ഉപവിഭാഗം മാത്രം
mr: फक्त उपनियुक्त केलेले
my_mm: Subassigned သာ
ne_np: सहायक तोकिएको मात्र
nl_nl: alleen Sub-toegewezen
pa_in: ਸਿਰਫ ਸੌਂਪਿਆ ਗਿਆ
pl: Tylko przypisane
pt_br: Apenas para subassociados
ro_ro: Numai reatribuite
ru_ru: Только под-назначенный
si: උප පැවරූ පමණි
sl_si: Samo dodeljen
sr_ba: Samo pod - upisan
sw: Nani amepewa na mwingine
ta: துணை ஒதுக்கப்பட்டுள்ளது
te: సబ్‌సైగ్డ్ మాత్రమే
th: มอบหมายเฉพาะ
tl: Pangalawang itinalaga lang
tr_tr: Yalnız ikincil atanılan
uk: Тільки підпризначений
ur: صرف تسلیم شدہ
vi: Chỉ có được giao lại
zh_cn: 仅子分配
zh_tw: 僅子分配

source: This %s is archived
am_et: ይህ%s በማህደር ተቀምጧል
ar: هذا ال %s محفوظ في الأرشيف
bg_bg: Този %s е архивиран
bn_bd: এই %s টি আর্কাইভ করা হয়েছে
bn_in: এই %s সংরক্ষণাগারে রাখা হয়েছে
bs_ba: Ovaj %s je arhiviran
cs: Toto %s je archivováno
de_de: Dieser %s ist archiviert
el: Αυτό το %s είναι αρχειοθετημένο
es_419: Este %s está archivado
fa_ir: این %s بایگانی شده است
fr_fr: Ce %s est archivé
gu: આ%s આર્કાઇવ થયેલ છે
hi_in: यह %s संग्रहित है
hu_hu: Ez a(z) %s archiválva van
id_id: %s ini telah diarsipkan
it_it: Questo %s è archiviato
kn: ಈ%s ಅನ್ನು ಆರ್ಕೈವ್ ಮಾಡಲಾಗಿದೆ
ko_kr: 이 %s은(는) 보관 처리되었습니다
ku: Ev %s hatî arşîv kirin
lo: %s ນີ້ຖືກເກັບໄວ້
mk_mk: Овој %s е архивиран
ml: ഈ%s ആർക്കൈവുചെയ്‌തു
mr: हे %s संग्रहित केले आहे
my_mm: ဤ %s သည် မော်ကွန်းတင်သည်။
nl_nl: Deze %s is gearchiveerd
pl: Zarchiwizowano %s
pt_br: Este %s está arquivado
ro_ro: Acest %s este arhivat
ru_ru: Этот %s отправлен в архив
si: මෙම %s සංරක්ෂණය කර ඇත
sl_si: Ta %s je arhiviran
sr_ba: Ovaj %s je arhiviran
sw: %s hii imehifadhiwa
ta: இந்த%s காப்பகப்படுத்தப்பட்டுள்ளது
te: ఈ%s ఆర్కైవ్ చేయబడింది
tl: Ang %s ay naka-archive na
tr_tr: Bu %s Arşivlendi
uk: Цей %s архівовано
vi: %s này đã được lưu trữ
zh_cn: 该 %s 已存档
zh_tw: 此 %s 已封存
