Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Transfer update failed. Check site-to-site configuration.
am_et: የዝውውር ማዘመን አልተሳካም። የጣቢያ-ወደ-ጣቢያ ውቅረትን ያረጋግጡ።
ar: فشل تحديث النقل. تحقق من تكوين ربط موقع بموقع.
bg_bg: Неуспешна актуализация на прехвърлянето. Проверете конфигурацията от сайт до сайт.
bn_bd: ট্রান্সফার আপডেট ব্যর্থ হয়েছে। সাইট-টু-সাইট কনফিগারেশন চেক করুন।
bn_in: স্থানান্তর আপডেট ব্যর্থ। সাইট-টু-সাইট কনফিগারেশন পরীক্ষা করুন।
bs_ba: Ažuriranje prijenosa nije uspjelo. Provjerite konfiguraciju site-to-site.
cs: Aktualizace přenosu se nezdařila. Zkontrolujte konfiguraci mezi stránkami.
de_de: Übertragungsaktualisierung fehlgeschlagen. Überprüfen Sie die Site-to-Site-Konfiguration.
el: Η ενημέρωση μεταφοράς απέτυχε. Ελέγξτε τη διαμόρφωση από τοποθεσία σε τοποθεσία.
es_419: La actualización de transferencia falló. Revisa la configuración sitio-a-sitio.
fa_ir: به‌روزرسانی انتقال انجام نشد. پیکربندی سایت به سایت را بررسی کنید.
fr_fr: La mise à jour du transfert a échoué. Vérifiez la configuration de site à site.
gu: ટ્રાન્સફર અપડેટ નિષ્ફળ થયું. સાઇટ-ટુ-સાઇટ ગોઠવણી તપાસો.
hi_in: ट्रान्सफर अपडेट फेल हुआ । साइट -टू - साइट कन्फिग्यूरेशन चेक करें ।
hu_hu: Átvitel frissítése sikertelen. Ellenőrizze a webhelyek közötti konfigurációt.
id_id: Pembaruan transfer gagal. Periksa konfigurasi situs-ke-situs.
it_it: Aggiornamento del trasferimento non riuscito. Controlla la configurazione tra siti.
ja: 更新の転送に失敗しました。 サイト間構成を確認してください。
kn: ವರ್ಗಾವಣೆ ನವೀಕರಣ ವಿಫಲವಾಗಿದೆ. ಸೈಟ್-ಟು-ಸೈಟ್ ಕಾನ್ಫಿಗರೇಶನ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ.
ko_kr: 이전 업데이트에 실패하였습니다. 사이트 간 구성을 확인 바랍니다.
ku: Nûvekirina veguhastinê têk çû. Veavakirina malperê-to-malperê kontrol bikin.
lo: ການອັບເດດການໂອນຍ້າຍລົ້ມເຫລວ. ກວດເບິ່ງການຕັ້ງຄ່າຈາກເວັບໄຊຫາເວັບໄຊ.
mk_mk: Ажурирањето на трансферот не успеа. Проверете ја конфигурацијата од локацијадо локација.
mr: हस्तांतरण अद्यतन अयशस्वी. साइट-टू-साइट कॉन्फिगरेशन तपासा.
my_mm: လွှဲပြောင်းအပ်ဒိတ် မအောင်မြင်ပါ။ ဆိုက်မှ ဆိုက်ဖွဲ့စည်းပုံအား စစ်ဆေးပါ။
ne_np: स्थानान्तरण अद्यावधिक असफल भयो। साइट-देखि-साइट कन्फिगरेसन जाँच गर्नुहोस्।
nl_nl: Overdrachtsupdate mislukt. Controleer de site-naar-site-configuratie.
pa_in: ਟ੍ਰਾਂਸਫਰ ਅੱਪਡੇਟ ਅਸਫਲ ਰਿਹਾ। ਸਾਈਟ-ਟੂ-ਸਾਈਟ ਸੰਰਚਨਾ ਦੀ ਜਾਂਚ ਕਰੋ।
pl: Aktualizacja transferu nie powiodła się. Sprawdź konfigurację połączenia między stronami.
pt_br: Transferência de atualização falhou. Verifique a configuração site-to-site.
ro_ro: Actualizarea transferului a eșuat. Verificați configurația de la site la site.
ru_ru: Не удалось выполнить обновление передачи. Проверьте конфигурацию от сайта к сайту.
si: මාරු යාවත්කාලීන කිරීම අසාර්ථක විය. අඩවියෙන් අඩවියට වින්‍යාසය පරීක්ෂා කරන්න.
sl_si: ﻿Posodobitev prenosa neuspešna. Preverite konfiguracijo povezav med omrežji.
sr_ba: Ažuriranje prenosa nije uspelo. Proverite konfiguraciju „sa-sajta-na-sajt”.
sw: Imeshindwa kusasisha. Angalia usanidi wa tovuti hadi tovuti.
ta: பரிமாற்ற புதுப்பிப்பு தோல்வியடைந்தது. தளத்திலிருந்து தளம் உள்ளமைவைச் சரிபார்க்கவும்.
te: బదిలీ అప్‌డేట్ విఫలమైంది. సైట్-టు-సైట్ కాన్ఫిగరేషన్‌ను తనిఖీ చేయండి.
th: การโอนการปรับปรุงไม่สำเร็จ โปรดตรวจดูการกำหนดค่า Site-to-Site
tl: Nabigo ang pag-update sa paglipat. Suriin ang site-to-site na kompigurasyon.
tr_tr: Aktarım başarısız oldu. Siteler arası yapılandırmayı kontol et.
uk: Не вдалось оновити перенесення. Перевірте конфігурацію сайт-до-сайту.
ur: منتقلی کی تازہ کاری ناکام ہو گئی۔ سائٹ ٹو سائٹ کنفیگریشن چیک کریں۔
vi: Cập nhật chuyển không thành công. Kiểm tra cấu hình trang với trang.
zh_cn: 传输更新失败。检查站点到站点的配置。
zh_tw: 傳輸更新失敗。檢查站點到站點的配置。

source: Transfer update successful.
am_et: የዝውውር ማሻሻያ ተሳክቷል።
ar: نجح تحديث النقل.
bg_bg: Актуализацията на прехвърлянето е успешна.
bn_bd: ট্রান্সফার আপডেট সফল হয়েছে।
bn_in: স্থানান্তর আপডেট সফল।
bs_ba: Prenos ažuriranja je uspješan.
cs: Aktualizace přenosu proběhla úspěšně.
de_de: Update erfolgreich übertragen.
el: Ενημέρωση μεταφοράς επιτυχής.
es_419: Actualización de transferencia exitosa.
fa_ir: به روز رسانی انتقال با موفقیت انجام شد.
fr_fr: Mise à jour du transfert réussie.
gu: ટ્રાન્સફર અપડેટ સફળ.
hi_in: ट्रान्सफर अपडेट सफलतापूर्वक हुई ।
hu_hu: Átvitel frissítése sikerült.
id_id: Pembaruan transfer berhasil.
it_it: Aggiornamento del trasferimento riuscito.
ja: 更新の転送が成功しました。
kn: ವರ್ಗಾವಣೆ ನವೀಕರಣ ಯಶಸ್ವಿಯಾಗಿದೆ.
ko_kr: 이전 업데이트에 성공하였습니다.
ku: Nûvekirina veguheztinê serketî bû.
lo: ອັບເດດການໂອນສຳເລັດແລ້ວ.
mk_mk: Ажурирањето на трансферот е успешно.
ml: കൈമാറ്റ പ്രക്രിയ പുതിക്കല്‍ വിജയകരം.
mr: हस्तांतरण अद्यतन यशस्वी
my_mm: လွှဲပြောင်းအပ်ဒိတ် အောင်မြင်ပါပြီ။
ne_np: स्थानान्तरण अद्यावधिक सफल भयो।
nl_nl: Overdrachtsupdate geslaagd.
pa_in: ਟ੍ਰਾਂਸਫਰ ਅੱਪਡੇਟ ਸਫਲ।
pl: Aktualizacja transferu powiodła się.
pt_br: Transferência de atualização concluída.
ro_ro: Actualizarea transferului a fost finalizată cu succes.
ru_ru: Обновление переноса прошло успешно.
si: මාරු යාවත්කාලීන කිරීම සාර්ථකයි.
sl_si: ﻿Posodobitev prenosa uspešna.
sr_ba: Ažuriranje prenosa je uspelo.
sw: Usasishaji umefaulu.
ta: பரிமாற்ற புதுப்பிப்பு வெற்றிகரமாக உள்ளது.
te: బదిలీ అప్‌డేట్ విజయవంతమైంది.
th: การโอนการปรับปรุงเรียบร้อย
tl: Matagumpay ang pag-update sa paglipat.
tr_tr: Aktarma güncellenme başarılıydı.
uk: Успішне оновлення перенесення.
ur: ٹرانسفر اپ ڈیٹ کامیاب۔
vi: Cập nhật chuyển thành công.
zh_cn: 传输更新成功。
zh_tw: 傳輸更新成功。

# Created on the 21st of August
source: Created on %s
ar: أضيف على %s
bn_bd: %s এ তৈরি করা হয়েছে
bn_in: %s এ তৈরি করা হয়েছে
bs_ba: Napravljeno %s
cs: Vytvořeno %s
de_de: Erstellt am %s
el: Δημιουργήθηκε στις %s
es_419: Creado el %s
fa_ir: ایجاد شده در %s
fr_fr: Créé le %s
gu: %s પર બનાવેલ
hi_in: %s पर बनाया गया
hu_hu: Készítve %s dátumon
id_id: Dibuat pada %s
it_it: Creato il %s
kn: %s ನಲ್ಲಿ ರಚಿಸಲಾಗಿದೆ
ko_kr: %s에 생성됨
ku: Di %s de hate afirandin
lo: ສ້າງຂື້ນໃນ%s
mk_mk: Креирано на %s
ml: %s- ൽ സൃഷ്‌ടിച്ചു
mr: %s रोजी निर्माण केले आहे
my_mm: %s တွင်ဖန်တီးထားသည်
ne_np: %s मा बनाइएको
nl_nl: Aangemaakt op %s
pa_in: %s ਤੇ ਬਣਾਇਆ ਗਿਆ
pl: Utworzono %s
pt_br: Criado em %s
ro_ro: Creat la %s
ru_ru: Создано %s
si: %s මත සාදන ලදී
sl_si: Ustvarjeno %s
sr_ba: Kreirano %s
sw: Iliundwa mnamo %s
ta: %s இல் உருவாக்கப்பட்டது
te: %s లో సృష్టించబడింది
tl: Ginawa noong %s
tr_tr: %s de oluşturuldu
uk: Створено %s
vi: Được tạo vào %s
zh_cn: 创建于 %s
zh_tw: 建立於 %s

source: Open With
am_et: ክፈት በ
ar: الفتح بواسطة
bg_bg: Отворен с
bn_bd: সঙ্গে খোলা
bn_in: দিয়ে খুলুন
bs_ba: Otvori sa
cs: Otevřít s
de_de: Öffnen mit
el: Άνοιγμα Με
es_419: Abrir Con
fa_ir: بازکردن با
fr_fr: Ouvrir avec
gu: સાથે ખોલો
hi_in: से ओपन करें
hu_hu: Megnyitás
id_id: Buka Dengan
it_it: Apri con
ja: で開く
kn: ಇದರೊಂದಿಗೆ ತೆರೆಯಿರಿ
ko_kr: 다음으로 열기
ku: Bi Vekin
lo: ເປີດດ້ວຍ
mk_mk: Отвори со
ml: എന്തുപയോഗിച്ച് തുറക്കണം
mr: ने उघडा
my_mm: ဖြင့်ဖွင့်ပါ။
ne_np: यससँग खोल्नुहोस्
nl_nl: Openen met
pa_in: ਨਾਲ ਖੋਲ੍ਹੋ
pl: Otwórz w
pt_br: Abrir Com
ro_ro: Deschideți cu
ru_ru: Открыть с помощью
si: සමඟ විවෘත කරන්න
sl_si: ﻿Odprite s/z
sr_ba: Otvori sa
sw: Fungua na
ta: உடன் திற
te: దీనితో తెరవండి
th: เปิดด้วย
tl: Buksan Gamit Ang
tr_tr: Aracıyla Aç
uk: Відкрити за допомогою
ur: کے ساتھ کھولیں۔
vi: Mở bằng
zh_cn: 打开用
zh_tw: 打開用

source: Revert Record Back To This Point
bn_in: এই পয়েন্টে রেকর্ড ফিরিয়ে আনুন
bs_ba: Vratite zapis nazad na ovu tačku
es_419: Revertir el registro a este punto
hi_in: रिकॉर्ड को इस बिंदु पर वापस लाएं
hu_hu: Bejegyzés visszaállítása erre a pontra
id_id: Kembalikan Rekam Kembali ke Titik Ini
it_it: Ripristina il record a questo punto precedente
ko_kr: 이 시점으로 레코드 되돌리기
mk_mk: Врати го записот назад до оваа точка
mr: नोंद या बिंदूवर परत करा
my_mm: မှတ်တမ်းကို ဤအချိန်သို့ ပြန်လည်ပြောင်းပါ
pt_br: Reverter Registro Para Este Ponto
ro_ro: Revenire înregistrare la acest punct
ru_ru: Вернуть запись к этому состоянию
sl_si: Povrni zapis na to točko
sr_ba: Vrati zapis na ovu tačku
sw: Rejesha Rekodi Kurudi Kwa Uhakika Huu
ta: பதிவை இந்த புள்ளிக்கு மாற்று
tl: Ibalik ang Rekord sa Puntong Ito
tr_tr: Kaydı Bu Noktaya Geri Döndür
vi: Hoàn nguyên bản ghi tại đây
zh_tw: 將記錄還原到此時間點

source: Are you sure you want to revert record state back to %s?
bn_in: আপনি কি নিশ্চিত যে আপনি রেকর্ডের অবস্থা %s এ ফিরিয়ে আনতে চান?
bs_ba: Jeste li sigurni da želite vratiti stanje zapisa nazad na %s?
es_419: ¿Estás seguro de que quieres volver al estado de registro a %s?
hi_in: क्या आप वाकई रिकॉर्ड स्थिति को %s पर वापस लाना चाहते हैं?
hu_hu: Biztosan vissza szeretné állítani a bejegyzés állapotát erre: %s?
id_id: Anda yakin ingin menghapus status rekaman %s?
it_it: Sei sicuro di voler ripristinare il record a %s?
ko_kr: 정말로 레코드 상태를 %s(으)로 되돌리시겠습니까?
mk_mk: Дали сте сигурни дека сакате да ја вратите состојбата на записот назад на %s?
mr: तुम्हाला खात्री आहे की तुम्ही नोंदीची स्थिती %s वर परत करू इच्छिता?
my_mm: မှတ်တမ်းအခြေအနေကို %s သို့ ပြန်လည်ပြောင်းလိုသည်မှာ သေချာပါသလား?
pt_br: Tem certeza de que deseja reverter o estado do registro para %s?
ro_ro: Sigur doriți să reveniți starea înregistrării la %s?
ru_ru: Вы уверены, что хотите вернуть состояние записи к %s?
sl_si: Ali ste prepričani, da želite povrniti stanje zapisa nazaj na %s?
sr_ba: Da li ste sigurni da želite da vratite stanje zapisa na %s?
sw: Je, una uhakika unataka kurejesha hali ya rekodi hadi %s?
ta: பதிவின் நிலையை %s க்கு மாற்ற விரும்புகிறீர்களா?
tl: Sigurado ka bang gusto mong ibalik ang kalagayan ng rekord sa %s?
tr_tr: %s haline yeniden döndürmek istediğinize emin misiniz?
vi: Bạn có chắc chắn muốn hoàn nguyên %s không?
zh_tw: 您確定要將記錄狀態還原到 %s 嗎？

source: Locations you are responsible for
am_et: እርስዎ ኃላፊነት የሚሰማቸውባቸው አካባቢዎች
ar: المواقع التي أنت مسؤول عنها
bg_bg: Места, за които отговаряте
bn_bd: আপনি যে এলাকার দায়িত্বে সেখানকার ঠিকানা
bn_in: আপনি যে অবস্থানগুলির জন্য দায়ী
bs_ba: Lokacije za koje ste odgovorni
cs: Místa, za která zodpovídáte
de_de: Orte, für die Sie verantwortlich sind
el: Τοποθεσίες για τις οποίες είστε υπεύθυνοι
es_419: Ubicaciones por las cuales eres responsable
fa_ir: محل‌هایی که مسئولیت آن‌ها برعهدۀ شما است
fr_fr: Lieux dont vous êtes responsable
gu: સ્થાનો કે જેના માટે તમે જવાબદાર છો
hi_in: जिन स्थानों के लिए आप जिम्मेदार हैं
hu_hu: Helyek amelyekért Ön felelős
id_id: Lokasi yang Anda tangani
it_it: Località di cui sei responsabile
ja: あなたが担当する場所
kn: ನೀವು ಜವಾಬ್ದಾರರಾಗಿರುವ ಸ್ಥಳಗಳು
ko_kr: 담당 위치
ku: Cihên ku hûn jê berpirsiyar in
lo: ສະຖານທີ່ທີ່ທ່ານຮັບຜິດຊອບ
mk_mk: Локации за кои имаш одговорност
ml: നിങ്ങൾക്ക് ഉത്തരവാദിത്തമുള്ള ലൊക്കേഷനുകൾ
mr: आपल्यावर जबाबदारी असलेली ठिकाणे
my_mm: သင်တာ ၀ န်ရှိသောနေရာများ
ne_np: स्थानहरू तपाइँका लागि जिम्मेवार हुनुहुन्छ
nl_nl: Locaties waarvoor jij verantwoordelijk bent.
pa_in: ਉਹ ਸਥਾਨ ਜਿਨ੍ਹਾਂ ਲਈ ਤੁਸੀਂ ਜ਼ਿੰਮੇਵਾਰ ਹੋ
pl: Lokalizacje, za które jesteś odpowiedzialny
pt_br: Locais pelos quais você é responsável
ro_ro: Locațiile de care sunteți responsabil
ru_ru: Места, за которые вы несете ответственность
si: ඔබ වගකිව යුතු ස්ථාන
sl_si: Lokacije, za katere ste odgovorni
sr_ba: Lokacije za koje ste odgovorni
sw: Maeneo unayohusika
ta: நீங்கள் பொறுப்பான இடங்கள்
te: మీరు బాధ్యత వహించే స్థానాలు
th: สถานที่ที่คุณรับผิดชอบ
tl: Mga lokasyon na ikaw ang may-pananagutan
tr_tr: Sorumlu olduğun yerler
uk: Місця, за які ви відповідаєте
ur: وہ مقامات جن کے لئے آپ ذمہ دار ہیں
vi: Các địa điểm bạn chịu trách nhiệm
zh_cn: 您负责的位置
zh_tw: 您負責的位置

source: Add
am_et: አክል
ar: إضافة
bg_bg: Добавяне
bn_bd: অ্যাড
bn_in: যোগ করুন
bs_ba: Dodaj
cs: Přidat
de_de: Hinzufügen
el: Προσθήκη
es_419: Añadir
fa_ir: افزودن
fr_fr: Ajouter
gu: ઉમેરો
hi_in: जोडें
hu_hu: Hozzáadás
id_id: Tambah
it_it: Aggiungere
ja: 追加
kn: ಸೇರಿಸಿ
ko_kr: 추가
ku: Lêzêdekirin
lo: ຕື່ມ
mk_mk: Додади
ml: ചേർക്കുക
mr: समाविष्ट करा
my_mm: ထည့်ပါ
ne_np: थप
nl_nl: Toevoegen
pa_in: ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj
pt_br: Adicionar
ro_ro: Adăuga
ru_ru: Добавить
si: එකතු කරන්න
sl_si: Dodaj
sr_ba: Dodaj
sw: Ongeza
ta: கூட்டு
te: జోడించు
th: เพิ่ม
tl: Idagdag
tr_tr: Adres
uk: Додати
ur: شامل کریں
vi: Thêm
zh_cn: 添加
zh_tw: 新增

source: link
am_et: አገናኝ
ar: الرابط
bg_bg: връзка
bn_bd: লিংক
bn_in: লিংক
bs_ba: veza
cs: odkaz
de_de: Verknüpfung
el: σύνδεσμος
es_419: Enlace
fa_ir: ارتباط دادن
fr_fr: lien
gu: કડી
hi_in: लिंक
id_id: tautan
ja: リンク
kn: ಲಿಂಕ್
ko_kr: 링크
ku: pêvek
mk_mk: врска
ml: ലിങ്ക്
mr: दुवा
ne_np: लिंक
pa_in: ਲਿੰਕ
pl: połączyć
ru_ru: ссылка
si: සබැඳිය
sl_si: povezava
sr_ba: veza
sw: kiungo
ta: இணைப்பு
te: లింక్
th: ลิงก์
tr_tr: bağlantı
uk: посилання
ur: لنک
vi: liên kết
zh_cn: 关联
zh_tw: 關聯

source: copy
am_et: ቅዳ
ar: نسخ
bg_bg: копие
bn_bd: অনুলিপি
bn_in: কপি
bs_ba: kopija
cs: kopírovat
de_de: Kopieren
el: αντιγραφή
es_419: copiar
fa_ir: کپی
fr_fr: copier
gu: નકલ
hi_in: कॉपी करें
hu_hu: másol
id_id: salin
it_it: copia
ja: コピー
kn: ನಕಲು
ko_kr: 복사
ku: kopî
lo: ສຳເນົາ
mk_mk: копирајте
mr: कॉपी करा
my_mm: ကော်ပီ
ne_np: कापी
nl_nl: kopiëren
pa_in: ਕਾਪੀ
pl: kopiuj
pt_br: Copiar
ro_ro: copiere
ru_ru: копировать
si: පිටපත
sl_si: ﻿kopiraj
sr_ba: kopiraj
sw: nakala
ta: நகல்
te: కాపీ
th: คัดลอก
tl: kopyahin
tr_tr: kopyala
uk: копіювати
ur: کاپی
vi: sao chép
zh_cn: 复制
zh_tw: 複製

# Matches for duplicate contacts found: 230
source: Matches Found:
am_et: ግጥሚያዎች ተገኝተዋል
ar: التطابقات التي تم العثور عليها:
bg_bg: Намерени съвпадения:
bn_bd: প্রাপ্ত ম্যাচগুলো:
bn_in: মিল পাওয়া গেছে:
bs_ba: Pronađene utakmice:
cs: Nalezené shody:
de_de: Gefundene Treffer:
el: Βρέθηκαν Αντιστοιχίες:
es_419: Unas parejas encontradas:
fa_ir: تطابق‌های پیدا شده:
fr_fr: Correspondances trouvées :
gu: મેળ મળ્યાં:
hi_in: मिला मिलान:
hu_hu: Találatok:
id_id: Kecocokan Yang Ditemukan:
it_it: Corrispondenze Trovate:
ja: 見つかった一致：
kn: ಪಂದ್ಯಗಳು ಕಂಡುಬಂದಿವೆ:
ko_kr: 찾은 일치 항목:
ku: Maçên Dîtin:
lo: ພົບການແຂ່ງຂັນ:
mk_mk: Пронајдени совпаѓања:
ml: പൊരുത്തങ്ങൾ കണ്ടെത്തി:
mr: समान नोंद सापडली:
my_mm: တူတာတွေ တွေ့သည်။
ne_np: खेलहरू भेटिए:
nl_nl: Gevonden matches:
pa_in: ਮੇਲ ਮਿਲੇ:
pl: Znaleziono dopasowania:
pt_br: Duplicidades encontradas:
ro_ro: Asemănări găsite:
ru_ru: Найдено совпадений:
si: හමු වූ ගැළපීම්:
sl_si: Najdene zadetke:
sr_ba: Pronađena podudaranja:
sw: Mechi Zilizopatikana:
ta: போட்டிகள் கிடைத்தன:
te: సరిపోలికలు కనుగొనబడ్డాయి:
th: พบรายการที่ตรงกัน:
tl: Mga Nahanap na Ka-match:
tr_tr: Bulunan Eşleşmeler:
uk: Знайдено збіги:
ur: ملاپے:
vi: Đã tìm thấy Kết quả phù hợp:
zh_cn: 找到的匹配结果：
zh_tw: 找到符合者：

# Dismiss all duplicate matches for Bob
source: Dismiss all matches for %s
am_et: ሁሉንም ተዛማጆች ለ%s ያሰናብቱ
ar: رفض كل تطابقات %s
bg_bg: Отхвърляне на всички съвпадения за %s
bn_bd: %s এর জন্য সকল ম্যাচ বাতিল করুন
bn_in: %s এর জন্য সব মিল বাতিল করুন
bs_ba: Odbaci sva podudaranja za %s
cs: Odmítnout všechny shody pro %s
de_de: Alle Treffer für %s ignorieren
el: Απόρριψη όλων των αντιστοιχιών για τον/-ην %s
es_419: Descartar todas las coincidencias de %s
fa_ir: رد کردن همۀ تطابق‌ها برای %s
fr_fr: Ignorer toutes les correspondances pour %s
gu: %s માટેની બધી મેચોને કાismી નાખો
hi_in: %s के लिए सभी मैचों को खारिज करें
hu_hu: %s összes találatának elvetése
id_id: Singkirkan semua kecocokan untuk %s
it_it: Ignora tutte le corrispondenze per %s
kn: %s ಗಾಗಿ ಎಲ್ಲಾ ಪಂದ್ಯಗಳನ್ನು ವಜಾಗೊಳಿಸಿ
ko_kr: %s에 대한 모든 일치 항목 해제
ku: Ji bo %s hemî maçan hilînin
lo: ປະຖິ້ມການຈັບຄູ່ທັງ ໝົດ ສຳ ລັບ%s
mk_mk: Откажи ги сите совпаѓања за %s
ml: %s നുള്ള എല്ലാ പൊരുത്തങ്ങളും നിരസിക്കുക
mr: %s साठी समान असलेल्या नोंदी काढून टाका.
my_mm: %s အတွက် တူတာတွေ အားလုံးကို ထုတ်ပစ်သည်။
ne_np: %s का लागि सबै मेल खारेज गर्नुहोस्
nl_nl: Alle matches voor %s verwerpen
pa_in: %s ਲਈ ਸਾਰੇ ਮੈਚ ਰੱਦ ਕਰੋ
pl: Odrzuć wszystkie dopasowania dla %s
pt_br: Dispensar todas as duplicidades para %s
ro_ro: Respingeți toate asemănprile pentru %s
ru_ru: Отбросить все совпадения для %s
si: %s සඳහා සියලුම ගැලපීම් ඉවත ලන්න
sl_si: Zavrni vsa ujemanja za %s
sr_ba: Odbaci sva podudaranja za %s
sw: Ondoa mechi zote kwa %s
ta: %s க்கான அனைத்து போட்டிகளையும் நிராகரிக்கவும்
te: %s కోసం అన్ని మ్యాచ్‌లను తొలగించండి
tl: I-dismiss ang lahat ng ka-match ni %s
tr_tr: %s İçin Bütün Eşleşmeleri Kaldır
uk: Закрити всі збіги для %s
vi: Loại bỏ tất cả các kết quả phù hợp dành cho %s
zh_cn: 删除与 %s 相关的全部匹配结果
zh_tw: 放棄所有符合 %s 的項目

# just copy as they are: _START_ and _TOTAL_
source: Showing _START_ of _TOTAL_
am_et: _START_ ከ _TOTAL_ ን በማሳየት ላይ
ar: عرض _START_ of _TOTAL_
bg_bg: Показване на _START_ от _TOTAL_
bn_bd: দেখানো হচ্ছে_START_এর_TOTAL_
bn_in: _TOTAL_ এর মধ্যে _START_ দেখানো হচ্ছে
bs_ba: Pokazuje_START_of_TOTAL
cs: Zobrazeno _START_ z _TOTAL_
de_de: Zeigt _START_ of _TOTAL_
el: Εμφάνιση_ΑΡΧΗ_του_ΣΥΝΟΛΟΥ
es_419: Mostrando _START_ de _TOTAL_
fa_ir: نمایش _START_ از _TOTAL_
fr_fr: Affichant de _START_ de _TOTAL_
gu: _ટોટલ_ના _START_ બતાવી રહ્યાં છે
hi_in: -TOTAL_की _START_दिखा रहा है
hu_hu: _START_ mutatása a(z) _TOTAL_-ból
id_id: Meampilkan_pemula_dari_jumlah_
it_it: Visualizzazione di_START_ of _TOTAL_
ja: _TOTAL_の_START_を表示しています
kn: _TOTAL_ ನ _START_ ತೋರಿಸಲಾಗುತ್ತಿದೆ
ko_kr: _START_ of _TOTAL_ 표시
ku: Nîşan _START_ ji _TOTAL_
lo: ການສະແດງ _START_ ຂອງ _TOTAL_
mk_mk: Прикажување _СТАРТ_од_ВКУПНО_
ml: _TOTAL_ ന്റെ _START_ കാണിക്കുന്നു
my_mm: _START_ of _TOTAL_ ပြနေသည်။
ne_np: देखाउँदै_पूर्ण सुरुवात
nl_nl: weergave _START_van_TOTAAL_
pl: _START_ of _TOTAL_
pt_br: Mostrando_INICIO_de_TOTAL_
ro_ro: Se afișează _START_ din _TOTAL_
ru_ru: Показано _START_of_TOTAL_
si: _TOTAL_ න් _START_ පෙන්වමින්
sl_si: Prikaz _START_ of _TOTAL_
sr_ba: Prikaz START_ of _TOTAL_
sw: Inaonyesha_START_of_TOTAL_
ta: _TOTAL_ இன் _START_ ஐக் காட்டுகிறது
te: _TOTAL_ యొక్క _START_ ని చూపుతోంది
th: กำลังแสดง _START_ จาก _TOTAL_
tl: Ipinapakita ang _START_ of _TOTAL_
tr_tr: Gösteriliyor _START_ of _TOTAL_
ur: _15 میں سے _OTAL_ دکھا رہا ہے
vi: Đang hiển thị _START_ trong _TOTAL_
zh_cn: 显示_START_ __TOTAL_
zh_tw: 顯示_START_個，共_TOTAL_個

source: Sorting By
am_et: መደርደር በ
ar: الفرز حسب
bg_bg: Сортиране по
bn_bd: বাছাই করুন
bn_in: সাজানো হচ্ছে
bs_ba: Poredajte po
cs: Řazeno podle
de_de: Sortieren nach
el: Ταξινόμηση Κατά
es_419: Ordenado por
fa_ir: مرتب سازی برحسب
fr_fr: Trier par
gu: દ્વારા સortર્ટિંગ
hi_in: छंटाई
hu_hu: Rendezés
id_id: Sedang menyortir oleh
it_it: Ordine per
ja: 並べ替え
kn: ಮೂಲಕ ವಿಂಗಡಿಸಲಾಗುತ್ತಿದೆ
ko_kr: 정렬 기준
lo: ຈັດຮຽງຕາມ
mk_mk: Сортирање според
ml: പ്രകാരം അടുക്കുന്നു
mr: यानुसार क्रमाने लावत आहे
my_mm: မျိုးတူစုအလိုက်
ne_np: क्रमबद्ध गर्दै
nl_nl: Sorteren op
pa_in: ਕ੍ਰਮਬੱਧ
pl: Sortuj według
pt_br: Classificando por
ro_ro: Sortare după
ru_ru: Сортировка по
si: අනුව වර්ග කිරීම
sl_si: Razvrščanje po
sr_ba: Sortiraj prema
sw: Kuorodhesha Kwa
ta: மூலம் வரிசைப்படுத்துதல்
te: ద్వారా క్రమబద్ధీకరించడం
th: เรียงตาม
tl: Pinagbubukod-bukod sa Pamamagitan ng
tr_tr: Sırala
uk: Сортування за
ur: بہ ترتیب
vi: Sắp xếp theo
zh_cn: 排序依据
zh_tw: 排序依據

source: Date Modified
am_et: ቀን ተሻሽሏል
ar: تغيير التاريخ
bg_bg: Дата на промяната
bn_bd: পরিবর্তীত তারিখ
bn_in: পরিবর্তনের তারিখ
bs_ba: Datum promjenjen
cs: Datum změny
de_de: Datum geändert
el: Ημερομηνία Τροποποίησης
es_419: Fecha de modificación
fa_ir: تاریخ اصلاح
fr_fr: Date de Modification
gu: તારીખ સુધારી
hi_in: बदली गयी तारीख़
hu_hu: Módosítás Dátuma
id_id: Tanggal Dimodifikasikan
it_it: Data di modifica
ja: 日付が変更されました
kn: ಮಾರ್ಪಡಿಸಿದ ದಿನಾಂಕ
ko_kr: 수정 날짜
ku: Dîrok Guherandin
lo: ວັນທີດັດແກ້
mk_mk: Дата на модификација
ml: പുതുക്കിയ തീയതി
mr: बदल केल्याची दिनांक
my_mm: ပြုပြင်မွမ်းမံသည့်ရက်စွဲ
ne_np: मिति परिमार्जित गरियो
nl_nl: Datum Wijziging
pa_in: ਮਿਤੀ ਸੋਧੀ ਗਈ
pl: Data modyfikacji
pt_br: Data modificada
ro_ro: Data modificata
ru_ru: Дата модификации
si: දිනය වෙනස් කරන ලදී
sl_si: Datum spremembe
sr_ba: Datum izmene
sw: Tarehe Ambayo Ilibadiliwa
ta: தேதி மாற்றப்பட்டது
te: తేదీ సవరించబడింది
th: วันที่แก้ไข
tl: Petsa nang Baguhin
tr_tr: Son Değiştirilme Tarihi
uk: Дата змін
ur: تاریخ میں ترمیم کی گئی
vi: Ngày chỉnh sửa
zh_cn: 修改日期
zh_tw: 修改日期

source: No filters, create one below
am_et: ማጣሪያዎች የሉም ፣ ከዚህ በታች አንዱን ይፍጠሩ
ar: لا يوجد تصفيات ، قم بإنشاء واحد أدناه
bg_bg: Няма филтри, създайте филтър по-долу
bn_bd: কোনও ফিল্টার নেই, নিম্নে তৈরি করুন
bn_in: কোনো ফিল্টার নেই, নিচে একটি তৈরি করুন
bs_ba: Nema filtera, kreirajte jedan ispod
cs: Žádné filtry, vytvořte jeden níže
de_de: Keine Filter, erstellen Sie einen unten
el: Δεν υπάρχουν φίλτρα, δημιουργήστε ένα παρακάτω
es_419: No hay filtros, cree uno debajo
fa_ir: دسته‌بندی خاصی موجود نیست. یک دسته‌بندی ایجاد کنید
fr_fr: Pas de filtres, créez-en un ci-dessous
gu: કોઈ ગાળકો નથી, નીચે એક બનાવો
hi_in: कोई फ़िल्टर नहीं, नीचे एक बनाएँँ
hu_hu: Nincs szűrő, hozz létre egyet alább
id_id: Tidak ada filter, membuat salah satu di bawah
it_it: Nessun filtro, creane uno qui sotto
ja: フィルタはありません。下に作成してください
kn: ಫಿಲ್ಟರ್‌ಗಳಿಲ್ಲ, ಕೆಳಗೆ ಒಂದನ್ನು ರಚಿಸಿ
ko_kr: 필터가 없습니다. 아래에서 만드세요
ku: Fîltre tune, li jêrê yekê çêbikin
lo: ບໍ່ມີຕົວກອງ, ສ້າງ ໜຶ່ງ ລຸ່ມນີ້
mk_mk: Нема филтри, креирај еден подолу
ml: ഫിൽട്ടറുകളൊന്നുമില്ല, ചുവടെ ഒന്ന് സൃഷ്‌ടിക്കുക
mr: चाळण्या (फिल्टर्स) नाहीत, खाली1निर्माण करा
my_mm: စစ်ထုတ်ကိရိယာများမရှိပါ၊ အောက်တွင်အသစ်တစ်ခုဖန်တီးပါ
ne_np: कुनै फिल्टर छैन, तल एउटा सिर्जना गर्नुहोस्
nl_nl: Geen filters, maak eentje hier beneden
pa_in: ਫਿਲਟਰ ਨਹੀਂ, ਹੇਠਾਂ ਇੱਕ ਬਣਾਓ
pl: Brak filtrów, stwórz filtr poniżej
pt_br: Não há filtros, crie um abaixo
ro_ro: Nu sunt filtre, creați unul mai jos
ru_ru: Фильтров нет. Создайте первый ниже
si: පෙරහන් නැත, පහත එකක් සාදන්න
sl_si: Brez filtrov, ustvarite ga spodaj
sr_ba: Bez filtera, napravite jedan ispod
sw: Hakuna vichungi, tengeneza moja hapa chini
ta: வடிப்பான்கள் இல்லை, கீழே ஒன்றை உருவாக்கவும்
te: ఫిల్టర్లు లేవు, క్రింద ఒకదాన్ని సృష్టించండి
th: ไม่มีตัวกรองสร้างตัวกรองด้านล่าง
tl: Walang mga filter, gumawa ng isa sa ibaba
tr_tr: Filtre yok, aşağıda birisi oluştur
uk: Немає фільтрів, створіть його нижче
ur: کوئی فلٹر نہیں ، نیچے ایک بنائیں
vi: Không có bộ lọc nào, hãy tạo một bộ lọc bên dưới
zh_cn: 没有过滤条件，请在下面创建一个
zh_tw: 沒有過濾條件，請在下面創建一個
