Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Activity Highlights
am_et: የእንቅስቃሴ ድምቀቶች
ar: النقاط البارزة للنشاط
bg_bg: Акценти от дейността
bn_bd: কার্যকলাপ হাইলাইট
bn_in: কার্যকলাপ হাইলাইট
bs_ba: Istaknute aktivnosti
cs: Nejdůležitější aktivity
de_de: Aktivitäts-Highlights
el: Σιημαντικές Στιγμές Δραστηριότητας
es_419: Actividades Destacadas
fa_ir: فعالیت برجسته
fr_fr: Faits saillants de l'activité
gu: પ્રવૃત્તિ હાઇલાઇટ્સ
hi_in: एक्टिविटी की हाइलाइट्स
hu_hu: Tevékenység kiemelt pontjai
id_id: Sorotan Aktivitas
it_it: Attività in evidenza
ja: アクティビティのハイライト
kn: ಚಟುವಟಿಕೆಯ ಮುಖ್ಯಾಂಶಗಳು
ko_kr: 활동 하이라이트
ku: Highlights Activity
lo: ຈຸດເດັ່ນຂອງກິດຈະກໍາ
mk_mk: Определување на активноста
mr: कृती ठळक वैशिष्ट्ये
my_mm: လုပ်ဆောင်ချက် ပေါ်လွင်ချက်များ
ne_np: गतिविधि हाइलाइटहरू
nl_nl: Hoogtepunten van activiteiten
pa_in: ਗਤੀਵਿਧੀ ਹਾਈਲਾਈਟਸ
pl: Najważniejsze wydarzenia w aktywności
pt_br: Destaques da atividade
ro_ro: Principalele aspecte ale activității
ru_ru: Основные моменты деятельности
si: ක්‍රියාකාරකම් විශේෂ අවස්ථා
sl_si: ﻿Vrhunci aktivnosti
sr_ba: Istaknute aktivnosti
sw: Vivutio vya Shughuli
ta: செயல்பாட்டு சிறப்பம்சங்கள்
te: కార్యాచరణ ముఖ్యాంశాలు
th: ไฮไลท์กิจกรรม
tl: Mga Tampok ng Aktibidad
tr_tr: Etkinlik Öne Çıkanları
uk: Визначні моменти активності
ur: سرگرمی کی جھلکیاں
vi: Điểm nổi bật về Hoạt động
zh_cn: 活动亮点
zh_tw: 活動亮點

source: None
am_et: ምንም
ar: لا شيء
bg_bg: Нито един
bn_bd: কোনোটিই নয়
bn_in: কোনোটিই নয়
bs_ba: Nema
cs: Žádný
de_de: Keiner
el: Καμία
es_419: Ninguno
fa_ir: هیچ یک
fr_fr: Aucun
gu: કોઈ નહિ
hi_in: कोई भी नहीं
hu_hu: Nincs
id_id: Tidak ada
it_it: Nessuno
ja: なし
kn: ಯಾವುದೂ
ko_kr: 없음
ku: Netû
lo: ບໍ່ມີ
mk_mk: Никој
mr: काहीही नाही
my_mm: တစ်ခုမှ
ne_np: कुनै पनि छैन
nl_nl: Geen
pa_in: ਕੋਈ ਨਹੀਂ
pl: Żadne
pt_br: Nenhum
ro_ro: Niciuna
ru_ru: Нет
si: කිසිවක් නැත
sl_si: ﻿Noben
sr_ba: Ništa
sw: Hakuna
ta: இல்லை
te: ఏదీ లేదు
th: ไม่มี
tl: Wala
tr_tr: Hiçbiri
uk: Жодних
ur: کوئی نہیں۔
vi: Không có
zh_cn: 没有任何
zh_tw: 沒有任何

source: %1$s I Changed
am_et: %1$s ተለውጫለሁ።
ar: %1$s التي قمت بتغييرها
bg_bg: %1$s Промених
bn_bd: %1$s আমি পরিবর্তন করেছি
bn_in: %1$s আমি পরিবর্তন করেছি
bs_ba: %1$s sam promijenio
cs: %1$s jsem změnil
de_de: %1$s Ich habe mich geändert
el: %1$s Άλλαξα
es_419: %1$s Que Cambié
fa_ir: %1$s را تغییر دادم
fr_fr: %1$s j'ai changé
gu: %1$s મેં બદલ્યું
hi_in: मैंने %1$s चेंज किए हैं
hu_hu: %1$s, amit én változtattam
id_id: %1$s I Telah Berubah
it_it: %1$s I Cambiati
ja: %1$s 変更済み
kn: %1$s ನಾನು ಬದಲಾಯಿಸಿದ್ದೇನೆ
ko_kr: %1$s I 변경됨
ku: %1$s Min Guhert
lo: %1$s ຂ້ອຍປ່ຽນແລ້ວ
mk_mk: %1$s го променив
mr: %1$s I बदलला
my_mm: %1$s ငါပြောင်းထားသည်။
ne_np: %1$s मैले परिवर्तन गरें
nl_nl: %1$s Ik ben veranderd
pa_in: %1$s ਮੈਂ ਬਦਲਿਆ
pl: %1$s I Zmieniono
pt_br: %1$s Que eu alterei
ro_ro: %1$s ce am schimbat
ru_ru: %1$s I Изменено
si: %1$s මම වෙනස් කළා
sl_si: ﻿%1$s I spremenjeno
sr_ba: %1$s Promenio/la sam se
sw: %1$s Nimebadilisha
ta: %1$s நான் மாற்றினேன்
te: %1$s నేను మార్చాను
th: %1$s ที่ฉันเปลี่ยนแปลง
tl: %1$s Binago Ko
tr_tr: %1$s I Değişti
uk: %1$s Змінено мною
ur: %1$s میں نے تبدیلی کی۔
vi: %1$s Tôi đã thay đổi
zh_cn: %1$s 我改变了
zh_tw: %1$s 我改變了

source: %1$s I Made
am_et: %1$s ሰራሁ
ar: %1$s التي كوّنتها
bg_bg: %1$s Направих
bn_bd: %1$s আমি তৈরি করেছি
bn_in: %1$s আমি তৈরি করেছি
bs_ba: %1$s sam napravio
cs: %1$s jsem vytvořil
de_de: %1$s habe ich gemacht
el: %1$s Έφτιαξα
es_419: %1$s Que Hice
fa_ir: %1$s را ایجاد کردم
fr_fr: %1$s que j'ai fait
gu: %1$s મેં બનાવ્યું
hi_in: %1$s जो मैंने बनाए
hu_hu: %1$s, amit én készítettem
id_id: %1$s I Telah Dibuat
it_it: %1$s I Effettuati
ja: %1$s 作成済み
kn: %1$s ನಾನು ಮಾಡಿದ್ದೇನೆ
ko_kr: %1$s I 제작됨
ku: %1$s Min Çêkir
lo: %1$s ຂ້ອຍສ້າງ
mk_mk: %1$s го направив
mr: %1$s I तयार केला
my_mm: %1$s ငါလုပ်ထားတာ
ne_np: %1$s मैले बनाएको
nl_nl: %1$s die ik heb gemaakt
pa_in: %1$s ਮੈਂ ਬਣਾਇਆ
pl: %1$s I Zrobiono
pt_br: %1$s Que eu fiz
ro_ro: %1$s ce am făcut
ru_ru: %1$s I Сделано
si: %1$s මම හැදුවා
sl_si: ﻿%1$s I narejeno
sr_ba: %1$s Napravio/la sam
sw: %1$s Niliyotengeneza
ta: %1$s நான் செய்தேன்
te: %1$s నేను తయారు చేసాను
th: %1$s ที่ฉันทำ
tl: %1$s Ginawa Ko
tr_tr: %1$s I Oluşturuldu
uk: %1$s Зроблено мною
ur: %1$s میں نے بنایا
vi: %1$s Tôi đã thực hiện
zh_cn: 我制作的 %1$s
zh_tw: 我製作的 %1$s

source: Contacts I Baptized
am_et: የተጠመቅኳቸው እውቂያዎች
ar: جهات الاتصال التي قمت بتعميدها
bg_bg: Контакти Кръстих
bn_bd: পরিচিতি আমি বাপ্তিস্ম
bn_in: আমি যাদের বাপ্তিস্ম দিয়েছি
bs_ba: Kontakti I Baptized
cs: Kontakty, které jsem pokřtil
de_de: Kontakte Ich habe getauft
el: Επαφές που Βάπτισα
es_419: Contactos que bauticé
fa_ir: مخاطبین که تعمید دادم
fr_fr: Contacts que j'ai baptisés
gu: સંપર્કો હું બાપ્તિસ્મા
hi_in: कॉन्टैक्ट्स जो मैंने बैपटाइज किए
hu_hu: Kapcsolatok, akiket én kereszteltem
id_id: Kontak I Telah Dibaptis
it_it: Contatti I Battezzati
ja: 私が洗礼した連絡先
kn: ನಾನು ಬ್ಯಾಪ್ಟೈಜ್ ಮಾಡಿದ ಸಂಪರ್ಕಗಳು
ko_kr: 연락처 I 세례 받음
ku: Têkiliyên Min imad kirin
lo: ຕິດ​ຕໍ່​ພົວ​ພັນ​ຂ້າ​ພະ​ເຈົ້າ​ບັບ​ຕິ​ສະ​ມາ​
mk_mk: Контакти што ги крстив
mr: संपर्क I बाप्तिस्मा झाला
my_mm: ငါနှစ်ခြင်းခံပြီးသောအဆက်အသွယ်များ
ne_np: मैले बप्तिस्मा गरेको सम्पर्कहरू
nl_nl: Contacten die ik heb gedoopt
pa_in: ਸੰਪਰਕ ਜੋ ਮੈਂ ਬਪਤਿਸਮਾ ਲਿਆ ਹੈ
pl: Kontakty I Ochrzczone
pt_br: Contatos que eu Batizei
ro_ro: Contacte pe care le-am botezat
ru_ru: Контакты, которые я крестил(-а)
si: මම බව්තීස්ම කළ සම්බන්ධතා
sl_si: ﻿Stiki, ki sem jih krstil
sr_ba: Kontakti │ Kršteni
sw: Mawasiliano Nilibatiza
ta: நான் ஞானஸ்நானம் எடுத்த தொடர்புகள்
te: నేను బాప్టిజం పొందిన పరిచయాలు
th: ผู้ติดต่อที่ฉันทำพิธีล้างบาปให้
tl: Mga Kontak na Bininyagan ko
tr_tr: Vaftiz Ettiğim Kişiler
uk: Контакти, охрещено мною
ur: رابطے میں نے بپتسمہ دیا
vi: Danh sách các Liên hệ Tôi đã Rửa tội
zh_cn: 我受洗的联络人
zh_tw: 我受洗的聯絡人

source: %1$s changed by others on my %2$s
am_et: %1$s በእኔ %2$s ላይ በሌሎች ተለውጧል
ar: قام آخرون على %2$s الخاص بي بتغيير %1$s
bg_bg: %1$s променено от други на моя %2$s
bn_bd: আমার %2$s এ %1$s অন্যদের দ্বারা পরিবর্তিত হয়েছে৷
bn_in: আমার %2$s এ অন্যদের দ্বারা %1$s পরিবর্তিত
bs_ba: %1$s su promijenili drugi na mom %2$s
cs: %1$s změnili ostatní na mém %2$s
de_de: %1$s wurde von anderen auf meinem %2$s geändert
el: %1$s άλλαξε από άλλους στο %2$s μου
es_419: %1$s cambiados por otros en mi %2$s
fa_ir: %1$s توسط دیگران در %2$s من تغییر کرده است
fr_fr: %1$s modifié par d'autres sur mon %2$s
gu: મારા %2$s પર અન્ય લોકો દ્વારા %1$s બદલાઈ
hi_in: मेरे %2$s पे दूसरों द्वारा %1$s बदला गया
hu_hu: %1$s változtatva mások által az én %2$s
id_id: %1$s diubah oleh orang lain di %2$s saya
it_it: %1$s cambiati dagli altri sul mio %2$s
ja: %1$s は私の %2$s で他のユーザーによって変更されました
kn: ನನ್ನ %2$s ನಲ್ಲಿ %1$s ಅನ್ನು ಇತರರು ಬದಲಾಯಿಸಿದ್ದಾರೆ
ko_kr: 나의 %2$s에서 다른 사람에 의해 변경된 %1$s 보기
ku: %1$s ji hêla kesên din ve li ser %2$s min guherî
lo: %1$s ຖືກປ່ຽນໂດຍຜູ້ອື່ນໃນ %2$s ຂອງຂ້ອຍ
mk_mk: %1$s го сменија други на мојот %2$s
mr: %1$s इतरांनी बदलले माझ्या %2$s वर
my_mm: ကျွန်ုပ်၏ %2$s တွင် အခြားသူများမှ %1$s ကို ပြောင်းထားသည်။
ne_np: %1$s मेरो %2$s मा अरूले परिवर्तन गर्नुभयो
nl_nl: %1$s gewijzigd door anderen op mijn %2$s
pa_in: ਮੇਰੇ %2$s 'ਤੇ ਹੋਰਾਂ ਦੁਆਰਾ %1$s ਨੂੰ ਬਦਲਿਆ ਗਿਆ
pl: %1$s zmieniony przez innych na mój %2$s
pt_br: %1$s alterado por outros em meu %2$s
ro_ro: %1$s schimbate de alții pe %2$s mele
ru_ru: %1$s изменено другими на моем %2$s
si: %1$s මගේ %2$s මත වෙනත් අය විසින් වෙනස් කරන ලදී
sl_si: ﻿%1$s spremenjeno s strani drugih na mojih %2$s
sr_ba: %1$s promenile su druge osobe putem mojih %2$s
sw: %1$s imebadilishwa na wengine kwenye %2$s yangu
ta: எனது %2$s இல் பிறரால் %1$s மாற்றப்பட்டது
te: నా %2$sలో %1$sని ఇతరులు మార్చారు
th: %1$s ที่ผู้อื่นเปลี่ยนแปลงใน %2$s ของฉัน
tl: %1$s binago ng iba sa aking %2$s
tr_tr: %1$s, %2$s cihazımda başkası tarafından değiştirildi
uk: %1$s змінено іншими на моєму %2$s
ur: میرے %2$s پر %1$s کو دوسروں نے تبدیل کیا۔
vi: %1$s được thay đổi bởi những người khác trên %2$s của tôi
zh_cn: 我的 %2$s 上的 %1$s 已被其他人更改
zh_tw: 我的 %2$s 上的 %1$s 已被其他人更改

source: Baptisms by others on my contacts
am_et: በእኔ እውቂያዎች ላይ በሌሎች የተጠመቁ
ar: المعمودية التي قام بها الآخرون لجهات الاتصال الخاصة بي
bg_bg: Кръщенета от други в моите контакти
bn_bd: আমার পরিচিতিতে অন্যদের দ্বারা বাপ্তিস্ম
bn_in: আমার পরিচিতিতে অন্যদের দ্বারা বাপ্তিস্ম
bs_ba: Krštenja drugih na mojim kontaktima
cs: Křty mých kontaktů ostatními
de_de: Taufen von anderen auf meine Kontakte
el: Βαπτίσεις από άλλους στις επαφές μου
es_419: Bautismos por otros en mis contactos
fa_ir: توسط دیگران در مخاطبان من تعمید گرفته است
fr_fr: Baptêmes par d'autres sur mes contacts
gu: મારા સંપર્કો પર અન્ય લોકો દ્વારા બાપ્તિસ્મા
hi_in: मेरे कॉन्ट्रैक्ट्स पे दूसरों द्वारा बैप्टिस्म
hu_hu: Mások általi keresztelések az én kapcsolataimból
id_id: Baptisan oleh orang lain di kontak saya
it_it: Battesimi di altri per i miei contatti
ja: 私の連絡先上の他者による洗礼
kn: ನನ್ನ ಸಂಪರ್ಕಗಳಲ್ಲಿ ಇತರರಿಂದ ಬ್ಯಾಪ್ಟಿಸಮ್
ko_kr: 내 연락처에서 다른 사람에 의한 세례식 보기
ku: Vaftîzma ji hêla kesên din ve li ser têkiliyên min
lo: ບັບຕິສະມາໂດຍຜູ້ອື່ນຢູ່ໃນການຕິດຕໍ່ຂອງຂ້ອຍ
mk_mk: Крштевки од други на моите контакти
mr: माझ्या संपर्कांवर इतरांकडून बाप्तिस्मा
my_mm: ကျွန်ုပ်၏အဆက်အသွယ်များပေါ်တွင် အခြားသူများမှ ဗတ္တိဇံပေးခြင်း
ne_np: मेरो सम्पर्कहरूमा अरूहरूद्वारा बप्तिस्मा
nl_nl: Doopsels door anderen op mijn contacten
pa_in: ਮੇਰੇ ਸੰਪਰਕਾਂ 'ਤੇ ਦੂਜਿਆਂ ਦੁਆਰਾ ਬਪਤਿਸਮਾ
pl: Chrzty dokonywane przez innych na moich kontaktach
pt_br: Batismos por outros em meus contatos
ro_ro: Botezați de alții printre contactele mele
ru_ru: Крещения других людей в моих контактах
si: මගේ සම්බන්ධතා මත අන් අය විසින් බව්තීස්ම කිරීම
sl_si: ﻿Krsti mojih stikov, ki so jih izvedli drugi
sr_ba: Krštenja drugih osoba putem mojih kontakata
sw: Ubatizo wa wengine kwenye anwani zangu
ta: எனது தொடர்புகளில் மற்றவர்கள் செய்த ஞானஸ்நானம்
te: నా పరిచయాలలో ఇతరులచే బాప్టిజం
th: พิธีล้างบาปโดยผู้อื่นในรายชื่อผู้ติดต่อของฉัน
tl: Mga binyag na ginagawa ng iba sa aking mga kontak
tr_tr: Başkası tarafından kişilerimde yapılan vaftizler
uk: Охрещень іншими на моїх контактах
ur: میرے رابطوں پر دوسروں کی طرف سے بپتسمہ
vi: Rửa tội bởi người khác trên các liên hệ của tôi
zh_cn: 其他人对我的联系人的洗礼
zh_tw: 其他人對我的聯繫人的洗禮

source: Comments I Reacted To
am_et: ምላሽ የሰጠኋቸው አስተያየቶች
ar: التعليقات التي تفاعلت معها
bg_bg: Коментари, на които реагирах
bn_bd: মন্তব্য আমি প্রতিক্রিয়া
bn_in: আমি যে মন্তব্যে প্রতিক্রিয়া জানিয়েছি
bs_ba: Komentari na koje sam reagirao
cs: Komentáře, na které jsem reagoval
de_de: Kommentare, auf die ich reagiert habe
el: Σχόλια Στα Οποία Αντέδρασα
es_419: Comentarios a los Cuales Reaccioné
fa_ir: نظرات که من به آن‌ها واکنش نشان دادم
fr_fr: Commentaires auxquels j'ai réagi
gu: ટિપ્પણીઓ પર મેં પ્રતિક્રિયા આપી
hi_in: जिन कॉमेंट्स पे मैंने रीएक्ट किया
hu_hu: Megjegyzések, amikre válaszoltam
id_id: Komentar yang Saya Tanggapi
it_it: Commenti I Con reazione
ja: 私が反応したコメント
kn: ನಾನು ಪ್ರತಿಕ್ರಿಯಿಸಿದ ಕಾಮೆಂಟ್‌ಗಳು
ko_kr: 댓글 I 회답용
ku: Şîroveyên ku min bertek nîşan da
lo: ຄວາມຄິດເຫັນທີ່ຂ້ອຍໄດ້ຕອບໂຕ້
mk_mk: Коментари на кои реагирав
mr: टिप्पणी I यावर प्रतिक्रिया दिली
my_mm: ကျွန်ုပ်တုံ့ပြန်ခဲ့သည့် မှတ်ချက်များ
ne_np: मैले प्रतिक्रिया दिएका टिप्पणीहरू
nl_nl: Opmerkingen waarop ik reageerde
pa_in: ਟਿੱਪਣੀਆਂ ਜਿਨ੍ਹਾਂ 'ਤੇ ਮੈਂ ਪ੍ਰਤੀਕਿਰਿਆ ਕੀਤੀ
pl: Komentarze I Reakcje na
pt_br: Comentários que Eu Reagi
ro_ro: Comentarii la care am reacționat
ru_ru: Комментарии, на которые я отреагировал(-а)
si: මම ප්‍රතිචාර දැක්වූ අදහස්
sl_si: ﻿Komentarji, na katere sem reagiral
sr_ba: Komentari na koje sam reagovao/la
sw: Maoni Niliyoyajibu
ta: நான் எதிர்வினையாற்றிய கருத்துகள்
te: నేను స్పందించిన వ్యాఖ్యలు
th: ความคิดเห็นที่ฉันมีปฏิกิริยา
tl: Mga Komento Kung Saan Nagbigay Ako ng Reaksyon
tr_tr: Etkileşimde Bulunduğum I Yorumlar
uk: Коментарі, на які я реагував
ur: تبصرے جن پر میں نے ردعمل ظاہر کیا۔
vi: Bình luận mà tôi đã phản ứng
zh_cn: 我反应过来的评论
zh_tw: 我反應過來的評論

source: Comments I Posted
am_et: የለጠፍኳቸው አስተያየቶች
ar: التعليقات التي نشرتها
bg_bg: Коментари, които публикувах
bn_bd: মন্তব্য আমি পোস্ট
bn_in: আমি যে মন্তব্য পোস্ট করেছি
bs_ba: Komentari i objave
cs: Komentáře, které jsem zveřejnil
de_de: Kommentare, die ich gepostet habe
el: Σχόλια Που Ανήρτησα
es_419: Comentarios que Publiqué
fa_ir: نظراتی که پست کردم
fr_fr: Commentaires que j'ai publiés
gu: મેં પોસ્ટ કરેલી ટિપ્પણીઓ
hi_in: कॉमेंट्स जो मैंने पोस्ट किए
hu_hu: Megjegyzések, amiket közzétettem
id_id: Komentar yang Saya Posting
it_it: Commenti I Inviati
ja: 私が投稿したコメント
kn: ನಾನು ಪೋಸ್ಟ್ ಮಾಡಿದ ಕಾಮೆಂಟ್‌ಗಳು
ko_kr: 댓글 I 게시용
ku: Şîroveyên ku min şandin
lo: ຄໍາເຫັນທີ່ຂ້ອຍຂຽນ
mk_mk: Коментари што ги објавив
mr: प्रतिक्रिया I पोस्ट केल्या
my_mm: ကျွန်တော် တင်ထားသော မှတ်ချက်များ
ne_np: मैले पोस्ट गरेको टिप्पणीहरू
nl_nl: Reacties die ik heb geplaatst
pa_in: ਟਿੱਪਣੀਆਂ ਮੈਂ ਪੋਸਟ ਕੀਤੀਆਂ ਹਨ
pl: Komentarze I Opublikowane
pt_br: Comentários que postei
ro_ro: Comentarii pe care le-am postat
ru_ru: Комментарии, которые я опубликовал(-а)
si: මම පළ කළ අදහස්
sl_si: ﻿Komentarji, ki sem jih objavil
sr_ba: Komentari koje sam objavio/la
sw: Maoni Niliyoweka
ta: நான் பதிவிட்ட கருத்துக்கள்
te: నేను పోస్ట్ చేసిన వ్యాఖ్యలు
th: ความคิดเห็นที่ฉันโพสต์
tl: Mga Komento na Aking Nai-post
tr_tr: Paylaştığım I Yorumlar
uk: Коментарі, надіслані мною
ur: تبصرے جو میں نے پوسٹ کیے ہیں۔
vi: Bình luận tôi đã đăng
zh_cn: 我发表的评论
zh_tw: 我發表的評論

source: Date
am_et: ቀን
ar: التاريخ
bg_bg: Дата
bn_bd: তারিখ
bn_in: তারিখ
bs_ba: Datum
cs: datum
de_de: Datum
el: Ημερομηνία
es_419: Fecha
fa_ir: تاریخ
gu: તારીખ
hi_in: तारीख
hu_hu: Dátum
id_id: Tanggal
it_it: Data
ja: 日付
kn: ದಿನಾಂಕ
ko_kr: 날짜
ku: Rojek
lo: ວັນທີ
mk_mk: Датум
ml: തീയതി
mr: तारीख
my_mm: ရက်စွဲ
ne_np: मिति
nl_nl: Datum
pa_in: ਤਾਰੀਖ਼
pl: Data
pt_br: Data
ro_ro: Data
ru_ru: Дата
si: දිනය
sl_si: Datum
sr_ba: Datum
sw: Tarehe
ta: தேதி
te: తేదీ
th: วันที่
tl: Petsa
tr_tr: Tarih
uk: Дата
ur: تاریخ
vi: Ngày
zh_cn: 日期
zh_tw: 日期

source: %1$d %2$s created
am_et: %1$d %2$s ተፈጥሯል።
ar: تمّ إنشاء %1$d %2$s
bg_bg: %1$d %2$s създаден
bn_bd: %1$d %2$s তৈরি হয়েছে৷
bn_in: %1$d %2$s তৈরি করা হয়েছে
bs_ba: Kreirano %1$d %2$s
cs: %1$d %2$s vytvořeno
de_de: %1$d %2$s erstellt
el: %1$d %2$s δημιουργήθηκε
es_419: %1$d %2$s creado
fa_ir: %1$d %2$s ایجاد شد
fr_fr: %1$d %2$s créés
gu: %1$d %2$s બનાવ્યું
hi_in: %1$d %2$s क्रिएट किए गए
hu_hu: %1$d %2$s készítve
id_id: %1$d %2$s dibuat
it_it: %1$d %2$s creati
ja: %1$d %2$s が作成済
kn: %1$d %2$s ರಚಿಸಲಾಗಿದೆ
ko_kr: %1$d %2$s 생성됨
ku: %1$d %2$s hate afirandin
lo: %1$d %2$s ສ້າງແລ້ວ
mk_mk: Создаден е %1$d %2$s
mr: %1$d %2$s तयार केला
my_mm: %1$d %2$s ဖန်တီးထားသည်။
ne_np: %1$d %2$s सिर्जना गरियो
nl_nl: %1$d %2$s gemaakt
pa_in: %1$d %2$s ਬਣਾਇਆ ਗਿਆ
pl: %1$d %2$s utworzono
pt_br: %1$d %2$s criou
ro_ro: %1$d %2$s create
ru_ru: %1$d %2$s создано
si: %1$d %2$s සාදන ලදී
sl_si: ﻿%1$d %2$s ustvarjeno
sr_ba: %1$d %2$s je kreirano
sw: %1$d %2$s imeundwa
ta: %1$d %2$s உருவாக்கப்பட்டது
te: %1$d %2$s సృష్టించబడింది
th: %1$d %2$s ที่สร้าง
tl: %1$d %2$s (na) ginawa
tr_tr: %1$d %2$s oluşturuldu
uk: %1$d %2$s створено
ur: %1$d %2$s بنایا گیا۔
vi: %1$d %2$s đã được tạo
zh_cn: %1$d %2$s 已创建
zh_tw: %1$d %2$s 已創建

source: Activity Log
am_et: የእንቅስቃሴ ምዝግብ ማስታወሻ
ar: سجل النشاط
bg_bg: Дневник дейност
bn_bd: কার্য বিবরণ
bn_in: কার্যকলাপ লগ
bs_ba: Dnevnik aktivnosti
cs: Protokol činnosti
de_de: Aktivitätsprotokoll
el: Αρχείο Καταγραφής Δραστηριοτήτων
es_419: Registro de Actividad
fa_ir: گزارش فعالیت
fr_fr: Journal d'activité
gu: પ્રવૃત્તિ લોગ
hi_in: एक्टिविटी का लॉग
hu_hu: Tevékenységi napló
id_id: Log aktivitas
it_it: Registro delle attività
ja: アクティビティログ
kn: ಚಟುವಟಿಕೆ ದಾಖಲೆ
ko_kr: 활동 기록
ku: Log Çalakî
lo: ບັນທຶກການເຄື່ອນໄຫວ
mk_mk: Дневник на активности
mr: कृती नोंद
my_mm: လှုပ်ရှားမှုမှတ်တမ်း
ne_np: गतिविधि लग
nl_nl: Activiteiten logboek
pa_in: ਗਤੀਵਿਧੀ ਲੌਗ
pl: Dziennik aktywności
pt_br: Registro de Atividade
ro_ro: Jurnal de activitate
ru_ru: Журнал активности
si: ක්‍රියාකාරකම් ලොගය
sl_si: ﻿Dnevnik aktivnosti
sr_ba: Evidencija aktivnosti
sw: Kumbukumbu ya Shughuli
ta: நடவடிக்கை பதிவு
te: కార్యాచరణ లాగ్
th: บันทึกกิจกรรม
tl: Talaan ng Aktibidad
tr_tr: İşlemler Kaydı
uk: Запис активностей
ur: سرگرمی لاگ
vi: Nhật ký Hoạt động
zh_cn: 活动日志
zh_tw: 活動日誌

source: Less
am_et: ያነሰ
ar: أقل
bg_bg: По-малко
bn_bd: কম
bn_in: কম
bs_ba: Manje
cs: Méně
de_de: Weniger
el: Λιγότερα
es_419: Menos
fa_ir: کمتر
fr_fr: Moins
gu: ઓછા
hi_in: कम
hu_hu: Kevesebb
id_id: Lebih sedikit
it_it: Meno
ja: より少ない
kn: ಕಡಿಮೆ
ko_kr: 더 적게
ku: Kêmtir
lo: ຫນ້ອຍ
mk_mk: Помалку
mr: कमी
my_mm: နည်းသော
ne_np: थोरै
nl_nl: Minder
pa_in: ਘੱਟ
pl: Mniej
pt_br: Menos
ro_ro: Mai puține
ru_ru: Меньше
si: අඩු
sl_si: ﻿Manj
sr_ba: Manje
sw: Chini
ta: குறைவாக
te: తక్కువ
th: น้อยลง
tl: Mas Kaunti
tr_tr: Daha Az
uk: Менше
ur: کم
vi: Ít hơn
zh_cn: 较少的
zh_tw: 較少的

source: My Overview
am_et: የእኔ አጠቃላይ እይታ
ar: نظرتي العامة
bg_bg: Моят преглед
bn_bd: আমার দেখামতে
bn_in: আমার সংক্ষিপ্ত বিবরণ
bs_ba: Moj pregled
cs: Můj přehled
de_de: Meine Übersicht
el: Η Επισκόπησή Μου
es_419: Mi resumen
fa_ir: نمای کلی من
fr_fr: Ma vue d'ensemble
gu: મારી અવલોકન
hi_in: मेरा अवलोकन
hu_hu: Saját Áttekintésem
id_id: Gambaran saya
it_it: La mia panoramica
ja: 私の概要
kn: ನನ್ನ ಅವಲೋಕನ
ko_kr: 내 상황
ku: Nerîna min
lo: ພາບລວມຂອງຂ້ອຍ
mk_mk: Мој општ преглед
ml: എന്റെ അവലോകനം
mr: माझा आढावा
my_mm: ကျွန်ုပ်၏ခြုံငုံသုံးသပ်ချက်
ne_np: मेरो अवलोकन
nl_nl: Mijn overzicht
pa_in: ਮੇਰੀ ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pl: Twój ogólny widok
pt_br: Minha visão geral
ro_ro: Prezentare generală
ru_ru: Мой обзор
si: මගේ දළ විශ්ලේෂණය
sl_si: Moj pregled
sr_ba: Moj pregled
sw: Mapitio Yangu
ta: எனது கண்ணோட்டம்
te: నా అవలోకనం
th: ภาพรวมของฉัน
tl: Aking Overview
tr_tr: Benim Genel Bakışım
uk: Мій загальний огляд
ur: میرا جائزہ
vi: Tổng quan của tôi
zh_cn: 我的概述
zh_tw: 我的概述

source: Lead Teams
am_et: መሪ ቡድኖች
ar: قيادة الفرق
bg_bg: Водещи екипи
bn_bd: পরিচালন দলসমূহ
bn_in: নেতা টিম
bs_ba: Timovi voditelji
cs: Vedoucí týmy
de_de: Teams führen
el: Πρωτοπόρες Ομάδες
es_419: Equipos principales
fa_ir: تیم‌های سرپرست
fr_fr: test
gu: લીડ ટીમો
hi_in: अग्रणी टीमें
hu_hu: Vezető Csapatok
id_id: Tim-tim depan
it_it: Squadre principali
ja: リードチーム
kn: ಲೀಡ್ ತಂಡಗಳು
ko_kr: 리더 팀
ku: Tîmên Rêber
lo: ທີມງານ ນຳ
mk_mk: Водечки тимови
ml: ലീഡ് ടീമുകൾ
mr: नेतृत्व करणारे संघ
my_mm: ဦးဆောင်အဖွဲ့များ
ne_np: नेतृत्व टोलीहरू
nl_nl: Leidt Teams
pa_in: ਲੀਡ ਟੀਮਾਂ
pl: Zespoły liderów
pt_br: Equipes líder
ro_ro: Echipe de conducere
ru_ru: Ведущие команды
si: නායක කණ්ඩායම්
sl_si: Vodi ekipe
sr_ba: Vodeći timovi
sw: Wanaoongoza Timu
ta: முன்னணி அணிகள்
te: లీడ్ జట్లు
th: นำทีม
tl: Mga Lead Team
tr_tr: Lider Takımları
uk: Групи лідерів
ur: لیڈ ٹیمیں
vi: Nhóm hướng dẫn
zh_cn: 领导团队
zh_tw: 領導團隊

source: Follow-up of my active contacts
am_et: የነባር እውቂያዎቼን መከታተል
ar: متابعة جهات الاتصال الناشطة الخاصة بي
bg_bg: Последващи действия на моите активни контакти
bn_bd: আমার সক্রিয় পরিচিতিসমূহ অনুসরণ করুন
bn_in: আমার সক্রিয় পরিচিতির ফলো-আপ
bs_ba: Praćenja mojih aktivnih kontakata
cs: Sledování mých aktivních kontaktů
de_de: Nachverfolgung meiner aktiven Kontakte
el: Παρακολούθηση των ενεργών επαφών μου
es_419: Hacerle seguimiento a mis contactos activos
fa_ir: مخاطبین فعال من را پیگیری کن
fr_fr: Suivi de mes contacts actifs
gu: મારા સક્રિય સંપર્કોનું અનુવર્તન
hi_in: मेरे सक्रिय संपर्कों का फ़ॉलो अप
hu_hu: Aktív névjegyeim utánkövetése
id_id: Tindak lanjutan kontak-kontak saya yang aktif
it_it: Follow-up dei miei contatti attivi
ja: 私のアクティブな連絡先のフォローアップ
kn: ನನ್ನ ಸಕ್ರಿಯ ಸಂಪರ್ಕಗಳ ಅನುಸರಣೆ
ko_kr: 내 활성화된 연락처 추적
ku: -Opandina têkiliyên min ên çalak
lo: ຕິດຕາມການຕິດຕໍ່ທີ່ມີການເຄື່ອນໄຫວຂອງຂ້ອຍ
mk_mk: Следење на моите активни контакти
ml: എന്റെ സജീവ കോൺ‌ടാക്റ്റുകളുടെ ഫോളോ-അപ്പ്
mr: माझ्या सक्रिय संपर्कांचा पाठपुरावा
my_mm: ကျွန်ုပ်၏လုပ်ရှားသောအဆက်အသွယ်များကိုနောက်ဆက်တွဲပြုလုပ်ထားသည်
ne_np: मेरो सक्रिय सम्पर्कहरूको फलो-अप
nl_nl: opvolging van mijn aktieve contacten
pa_in: ਮੇਰੇ ਕਿਰਿਆਸ਼ੀਲ ਸੰਪਰਕਾਂ ਦੀ ਫਾਲੋ-ਅਪ
pl: Śledzenie moich aktywnych kontaktów
pt_br: Acompanhamento dos meus contatos ativos
ro_ro: Monitorizarea Contactelor mele active
ru_ru: Фоллоу ап моих активных контактов
si: මගේ ක්‍රියාකාරී සම්බන්ධතා පසු විපරම් කිරීම
sl_si: Nadaljevanje mojih aktivnih stikov
sr_ba: Praćenje mojih aktivnih kontakata
sw: Ufuatiliaji wa waasiliani wangu amilifu
ta: எனது செயலில் உள்ள தொடர்புகளைப் பின்தொடர்வது
te: నా క్రియాశీల పరిచయాల అనుసరణ
th: การติดตามผู้ติดต่อที่ใช้งานอยู่ของฉัน
tl: Follow-up sa aking mga aktibong contact
tr_tr: Etkin kişilerimin takibi
uk: Відстеження моїх активних контактів
ur: میرے فعال رابطوں کا فالو اپ
vi: Theo sát các liên hệ đang hoạt động của tôi
zh_cn: 跟进我的活跃联系人
zh_tw: 跟進我的活躍聯繫人

source: stats as of
am_et: ስታትስቲክስ እንደ
ar: احصائيات اعتبارًا من
bg_bg: статистика към
bn_bd: হিসাবে পরিসংখ্যান
bn_in: পরিসংখ্যান
bs_ba: Statistika od
cs: statistiky k
de_de: Statistiken mit Stand
el: στατιστικά στις
es_419: estadísticas al
fa_ir: آمار از
fr_fr: stats au
gu: તરીકે આંકડા
hi_in: के रूप में आँकड़े
hu_hu: statisztikák visszamenőleg:
id_id: statistik per
it_it: statistiche al
ja: 現在の統計
kn: ಅಂಕಿಅಂಶಗಳು
ko_kr: 통계 기준일:
ku: îstatîstîkên wekî
lo: ສະຖິຕິເປັນຂອງ
mk_mk: податоци заклучно со
ml: സ്ഥിതിവിവരക്കണക്കുകൾ
mr: या वेळची आकडेवारी
my_mm: စာရင်းအင်း ရက်စွဲ
ne_np: को रूपमा तथ्यान्क
nl_nl: statistieken per
pa_in: ਦੇ ਤੌਰ ਤੇ ਅੰਕੜੇ
pl: statystyki na dzień
pt_br: estatísticas até
ro_ro: statistici începând cu
ru_ru: статистика на
si: ලෙස සංඛ්යාලේඛන
sl_si: statistika na
sr_ba: statistika počev od
sw: takwimu kama za
ta: புள்ளிவிவரங்கள்
te: గణాంకాలు
th: สถิติ ณ วันที่
tl: mga istatistika noong
tr_tr: itibariyle istatistikler
uk: статистика станом на
ur: کے طور پر اعدادوشمار
vi: số liệu thống kê tính đến
zh_cn: 统计数据截止
zh_tw: 至以下時間為止的統計資料：

source: Activity Logs
bn_in: কার্যকলাপ লগসমূহ
bs_ba: Dnevnici aktivnosti
es_419: Registros de Actividades
hi_in: गतिविधि लॉग
hu_hu: Tevékenységi naplók
ko_kr: 활동 로그
mk_mk: Дневници на активност
mr: क्रियाकलाप नोंदी
my_mm: လှုပ်ရှားမှု မှတ်တမ်းများ
pt_br: Registros de Atividade
ro_ro: Jurnale de activitate
ru_ru: Журналы активности
sl_si: Dnevniki dejavnosti
sr_ba: Evidencija aktivnosti
ta: செயல்பாட்டு பதிவுகள்
tl: Mga Log ng Aktibidad
tr_tr: İşlemler Kaydı
zh_tw: 活動日誌

source: Record Type
bn_in: রেকর্ডের ধরন
bs_ba: Vrsta zapisa
es_419: Tipo de registro
hi_in: रिकॉर्ड प्रकार
hu_hu: Bejegyzés típusa
it_it: Tipo di Record
ko_kr: 레코드 유형
mk_mk: Тип на запис
mr: नोंद प्रकार
my_mm: မှတ်တမ်းအမျိုးအစား
pt_br: Tipo de Registro
ro_ro: Tip înregistrare
ru_ru: Тип записи
sl_si: Vrsta zapisa
sr_ba: Tip zapisa
sw: Aina ya Rekodi
ta: பதிவு வகை
tl: Uri ng Rekord
tr_tr: Kayıt Türü
vi: Loại hồ sơ
zh_tw: 記錄類型

source: Any Activity
bn_in: যেকোনো কার্যকলাপ
bs_ba: Bilo koja aktivnost
es_419: Cualquier actividad
hi_in: कोई भी गतिविधि
hu_hu: Bármely tevékenység
it_it: Qualche Attività
ko_kr: 모든 활동
mk_mk: Било која активност
mr: कोणताही क्रियाकलाप
my_mm: မည်သည့်လှုပ်ရှားမှုမဆို
pt_br: Qualquer Atividade
ro_ro: Orice activitate
ru_ru: Любая активность
sl_si: Katera koli dejavnost
sr_ba: Bilo koja aktivnost
sw: Shughuli Yoyote
ta: எந்த செயல்பாடும்
tl: Anumang Aktibidad
tr_tr: Herhangi Bir Etkinlik
vi: Hoạt động
zh_tw: 任何活動

source: Total
am_et: ድምር
ar: الإجمالي
bg_bg: Обща сума
bn_bd: মোট
bn_in: মোট
bs_ba: Ukupno
cs: Celkový
de_de: Gesamt
el: Σύνολο
fa_ir: کل
gu: કુલ
hi_in: संपूर्ण
hu_hu: Összes
it_it: Totale
ja: 合計
kn: ಒಟ್ಟು
ko_kr: 합계
ku: Hemî
lo: ລວມ
mk_mk: Вкупно
ml: ആകെ
mr: एकूण
my_mm: စုစုပေါင်း
ne_np: कुल
nl_nl: Totaal
pa_in: ਕੁੱਲ
pl: Razem
ru_ru: Итого
si: සමස්ත
sl_si: Skupaj
sr_ba: Ukupno
sw: Jumla
ta: மொத்தம்
te: మొత్తం
th: รวม
tl: Kabuuan
tr_tr: Toplam
uk: Всього
ur: کل
vi: Tổng cộng
zh_cn: 全部的
zh_tw: 全部的

source: Date Range
bn_in: তারিখের পরিসর
bs_ba: Raspon datuma
es_419: Rango de Fecha
hi_in: तिथि सीमा
hu_hu: Dátumtartomány
it_it: Intervallo di Tempo
ko_kr: 날짜 범위
mk_mk: Опсег на датуми
mr: तारीख श्रेणी
my_mm: ရက်စွဲအပိုင်းအခြား
pt_br: Intervalo de Datas
ro_ro: Interval de date
ru_ru: Диапазон дат
sl_si: Datumski razpon
sr_ba: Opseg datuma
sw: Masafa ya Tarehe
ta: தேதி வரம்பு
tl: Saklaw ng Petsa
tr_tr: Tarih Aralığı
vi: Phạm vi Ngày
zh_tw: 日期範圍
