Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Optional Documentation
source: If you don't want to click each filled in circle on the right side of each row to indicate the notification has been read, then click the 'Mark All as Read' link at the top to quickly adjust all the messages that they have all been read.
am_et: ማሳወቂያው የተነበበ መሆኑን ለማሳየት በእያንዳንዱ ረድፍ በቀኝ በኩል በክብ የተሞሉ እያንዳንዱን ጠቅ ማድረግ ካልፈለጉ ታዲያ ሁሉንም ያሏቸውን መልዕክቶች በፍጥነት ለማስተካከል ከላይ ያለውን “ሁሉንም እንደ አንብ ምልክት ያድርጉ” የሚለውን አገናኝ ጠቅ ያድርጉ ፡፡ ተብሎ ተነበበ ፡፡
ar: إذا كنت لا تريد النقر فوق كل دائرة مملوءة في الجانب الأيمن من كل صف للإشارة إلى قراءة الإشعار ، فانقر فوق الرابط "وضع علامة على اجعل الكل مقروء" في الأعلى لضبط جميع الرسائل التي تحتوي عليها جميعًا بسرعة تمت قراءتها.
bg_bg: Ако не искате да кликнете върху всеки попълнен кръг от дясната страна на всеки ред, за да посочите, че известието е било прочетено, кликнете върху връзката „Маркиране на всички като прочетено“ в горната част, за да коригирате бързо всички съобщения, че са били прочетени.
bn_bd: আপনি যদি ডানদিকে প্রতিটি সারির নির্দেশিত নোটিফিকেশানটি যা পড়া হয়েছে এমন প্রতিটি ভরাট বৃত্তে ক্লিক করতে না চান, তাহলে যে সমস্ত বার্তাগুলি পড়া হয়েছে সেগুলি দ্রুত সমন্বয় করতে উপরের দিকের 'সবগুলো পঠিত হিসেবে চিহ্নিত করুন' লিঙ্কটিতে ক্লিক করুন।
bn_in: প্রতিটি সারির ডানদিকে পূর্ণ বৃত্তে ক্লিক করতে না চাইলে, উপরে 'সব পঠিত হিসাবে চিহ্নিত করুন' লিঙ্কে ক্লিক করুন।
bs_ba: Ako ne želite kliknuti svaki popunjeni krug s desne strane svakog reda da biste označili da je obavijest pročitana, kliknite vezu \"Označite sve kao pročitano\" na vrhu da biste brzo prilagodili sve poruke koje su pročitane.
cs: Pokud nechcete kliknout na každý kroužek na pravé straně každého řádku, abyste označili, že oznámení bylo přečteno, klikněte na odkaz „Označit vše jako přečtené“ nahoře pro rychlou úpravu všech zpráv, aby byly označené jako přečtené.
de_de: Wenn Sie nicht auf jeden ausgefüllten Kreis auf der rechten Seite jeder Zeile klicken möchten, um anzuzeigen, dass die Benachrichtigung gelesen wurde, dann klicken Sie oben auf den Link „Alle als gelesen markieren", um alle Mitteilungen schnell dahingehend anzupassen, dass sie alle gelesen wurden.
el: Αν δεν θέλετε να κάνετε κλικ σε κάθε συμπληρωμένο κύκλο στη δεξιά πλευρά κάθε γραμμής για να υποδείξετε ότι η ειδοποίηση έχει διαβαστεί, τότε κάντε κλικ στον σύνδεσμο «Χαρακτηρισμός Όλων ως Αναγνωσμένων» στην κορυφή για να ρυθμίσετε γρήγορα ότι έχουν διαβαστεί όλα τα μηνύματα.
es_419: Si no quieres hacer click en cada círculo en el lado derecho de cada fila para indicar que la notificación ha sido leída, haz click en el enlace 'Marcar todos como leídos' para rápidamente marcar a todos los mensajes como leídos.
fa_ir: اگر نمی‌خواهید هر اعلان خوانده نشده‌ای را به صورت جداگانه انتخاب کنید و آن را به اعلان خوانده شده تغییر دهید، می‌توانید بر روی نوشتۀ «همۀ موارد رابه‌عنوان خوانده نشده علامت بزن» در قسمت بالای اعلانات کلیک کنید تا همۀ پیام‌های موجود به پیام خوانده شده تغییر یابند.
fr_fr: Si vous ne voulez pas cliquer sur chacun des cercles remplis sur le côté droit de chaque ligne pour indiquer que la notification a été lue, cliquez sur le lien 'Tout marquer comme lu' en haut afin d'ajuster rapidement tous les messages pour qu'ils soient tous lus.
gu: જો તમે સૂચન વાંચ્યું છે તે સૂચવવા માટે દરેક પંક્તિની જમણી બાજુએ દરેક ભરેલા વર્તુળમાં ક્લિક કરવા માંગતા ન હો, તો પછી તેમના બધા સંદેશાઓને ઝડપથી એડજસ્ટ કરવા માટે ટોચ પર 'બધા વાંચો તરીકે ચિહ્નિત કરો' લિંકને ક્લિક કરો. વાંચ્યું છે.
hi_in: यदि आप नोटिफिकेशन पढ़ने के संकेत के लिए प्रत्येक पंक्ति के दाईं ओर भरे हुए सर्कल को क्लिक नहीं करना चाहते हैं, तो उन सभी संदेशों को जल्दी से समायोजित करने के लिए शीर्ष पर 'सभी पढ़े गए' लिंक पर क्लिक करें।
hu_hu: Ha az értesítést elolvasásának jelzéséhez nem szeretne minden egyes sor jobb oldalán lévő kitöltött körre kattintani, akkor a fent található „Összes megjelölése olvasottként” linkre kattintva mindegyiket gyorsan megjelölheti olvasottként.
id_id: Jika Anda tidak ingin mengeklik setiap lingkaran yang terisi di sisi kanan setiap baris untuk menunjukkan bahwa notifikasi telah dibaca, maka klik tautan 'Tandai Semua sebagai Dibaca' di bagian atas untuk dengan cepat mengubah semua pesan bahwa semua sudah dibaca.
it_it: Se non vuoi fare clic sul cerchio vuoto nella parte destra di ogni riga per indicare che la notifica è stata letta, fai clic sul link in alto “Segna tutte come lette” per impostare rapidamente tutti i messaggi come letti.
ja: 各行の右側にある塗りつぶされた各円をクリックして通知が読まれたことを示したくない場合は、上部にある[すべてを既読にする]リンクをクリックして、すべてのメッセージをすばやく調整します。読まれました。
kn: ಅಧಿಸೂಚನೆಯನ್ನು ಓದಲಾಗಿದೆ ಎಂದು ಸೂಚಿಸಲು ಪ್ರತಿ ಸಾಲಿನ ಬಲಭಾಗದಲ್ಲಿರುವ ಪ್ರತಿ ವೃತ್ತದಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಲು ನೀವು ಬಯಸದಿದ್ದರೆ, ನಂತರ ಎಲ್ಲಾ ಸಂದೇಶಗಳನ್ನು ತ್ವರಿತವಾಗಿ ಹೊಂದಿಸಲು ಮೇಲ್ಭಾಗದಲ್ಲಿರುವ 'ಎಲ್ಲವನ್ನೂ ಓದಿದಂತೆ ಗುರುತಿಸಿ' ಲಿಂಕ್ ಕ್ಲಿಕ್ ಮಾಡಿ. ಓದಲಾಗಿದೆ.
ku: Heke hûn nexwazin li her çerxa tijî dagirtî ya li rexê rastê yê her rêzê bikirtînin da ku nîşan bikin ku notification hatiye xwendin, hingê li jor li ser lînka 'Mark All as Read' bikirtînin da ku hemî peyamên ku hemî wan hene zû zû sererast bikin hatine xwendin
lo: ຖ້າທ່ານບໍ່ຕ້ອງການກົດປຸ່ມແຕ່ລະອັນທີ່ເຕັມໄປໃນວົງມົນຢູ່ເບື້ອງຂວາຂອງແຕ່ລະແຖວເພື່ອຊີ້ບອກການແຈ້ງເຕືອນທີ່ໄດ້ອ່ານແລ້ວ, ທ່ານກົດລິ້ງ 'Mark All as Read' ຢູ່ທາງເທິງເພື່ອດັດປັບຂໍ້ຄວາມທັງ ໝົດ ທີ່ພວກເຂົາມີທັງ ໝົດ ໄດ້ອ່ານແລ້ວ.
ml: അറിയിപ്പ് വായിച്ചതായി സൂചിപ്പിക്കുന്നതിന് ഓരോ വരിയുടെയും വലതുവശത്തുള്ള പൂരിപ്പിച്ച ഓരോ സർക്കിളിലും ക്ലിക്കുചെയ്യാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നില്ലെങ്കിൽ, മുകളിലുള്ള എല്ലാ സന്ദേശങ്ങളും വേഗത്തിൽ ക്രമീകരിക്കുന്നതിന് മുകളിലുള്ള 'എല്ലാം വായിച്ചതായി അടയാളപ്പെടുത്തുക' ലിങ്കിൽ ക്ലിക്കുചെയ്യുക. വായിച്ചു.
mr: नोटिफिकेशन वाचली आहे हे दर्शवण्यासाठी प्रत्येक ओळीच्या उजव्या बाजूला असलेल्या प्रत्येक भरीव वर्तुळावर क्लिक करायचे नसेल, तर वरच्या भागात असलेल्या `सर्व वाचल्या असल्याची खूण करा` या लिंकवर क्लिक करा, त्यामुळे सर्व संदेश वाचलेले आहेत, असे चटकन समायोजित केले जाईल.
ne_np: यदि तपाईं प्रत्येक पंक्ति दायाँ तिर भरिएको सर्कलमा सूचना पढिएको संकेत गर्न क्लिक गर्न चाहनुहुन्न भने, ती सबै सन्देशहरू छिटो मिलाउन शीर्ष माथिको 'सबै मार्फत पढ्नुहोस् मार्क गर्नुहोस्' मा क्लिक गर्नुहोस्। पढिएको छ।
nl_nl: Als je niet elk gevulde cirkeltje aan de rechter kant van elke rij wilt aanklikken om aan te geven dat de notificatie gelezen is, klik dan op "Markeer alles als Gelezen" link bovenaan om snel aan te geven dat alle berichten gelezen zijn.
pa_in: ਜੇ ਤੁਸੀਂ ਨੋਟੀਫਿਕੇਸ਼ਨ ਨੂੰ ਪੜ੍ਹਿਆ ਗਿਆ ਹੈ, ਇਹ ਦਰਸਾਉਣ ਲਈ ਹਰ ਕਤਾਰ ਦੇ ਸੱਜੇ ਪਾਸੇ ਦਿੱਤੇ ਗਏ ਸਾਰੇ ਸਰਕਲ ਤੇ ਕਲਿਕ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ, ਤਾਂ ਉਪਰਲੇ 'ਮਾਰਕ ਆਲ ਐੱਡ ਮਾਰਕ' ਲਿੰਕ 'ਤੇ ਕਲਿੱਕ ਕਰੋ ਤਾਂ ਕਿ ਸਾਰੇ ਸੁਨੇਹੇ ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਕੋਲ ਹਨ, ਤੇਜ਼ੀ ਨਾਲ ਵਿਵਸਥਿਤ ਕਰੋ. ਪੜ੍ਹਿਆ ਗਿਆ ਹੈ.
pl: Jeśli nie chcesz klikać każdego wypełnionego kółka po prawej stronie każdego wiersza, aby wskazać, że powiadomienie zostało przeczytane, kliknij link „Oznacz wszystkie jako przeczytane” u góry, aby szybko dostosować wszystkie wiadomości, które mają wszystkie zostało przeczytane.
pt_br: Se você não quiser clicar em cada círculo preenchido no lado direito de cada linha para indicar que a notificação foi lida, clique no link 'Mark All as Read' na parte superior para ajustar rapidamente todas as mensagens que todos foram lidos.
ro_ro: Dacă nu doriți să faceți clic pe fiecare cerc completat din partea dreaptă a fiecărui rând pentru a indica faptul că notificarea a fost citită, faceți clic pe linkul „Marcați toate ca citite” din partea de sus pentru a ajusta rapid toate mesajele ca fiind citite.
ru_ru: Если вы не хотите нажимать каждый заполненный кружок в правой части каждой строки, чтобы указать, что уведомление было прочитано, нажмите ссылку «Пометить все как прочитанное» вверху, чтобы быстро отметить все сообщения как прочитанные.
si: දැනුම්දීම කියවා ඇති බව දැක්වීමට එක් එක් පේළියේ දකුණු පැත්තේ පුරවා ඇති රවුම ක්ලික් කිරීමට ඔබට අවශ්‍ය නැතිනම්, ඔවුන් සතුව ඇති සියලුම පණිවිඩ ඉක්මනින් සීරුමාරු කිරීමට ඉහළින් ඇති 'සියල්ල කියවීම ලෙස සලකුණු කරන්න' සබැඳිය ක්ලික් කරන්න. කියවා ඇත.
sl_si: Če ne želite klikniti vsakega polnega kroga na desni strani vsake vrstice, da označite, da ste obvestilo prebrali, kliknite »Označi vse kot prebrano« na vrhu.
sw: Ikiwa hautaki kubofya kila kilichojazwa kwenye mduara upande wa kulia wa kila safu kuashiria arifa imesomwa, kisha bonyeza kitufe cha 'Mark All as Read' hapo juu kurekebisha haraka ujumbe wote ambao wana imesomwa.
ta: அறிவிப்பு வாசிக்கப்பட்டதைக் குறிக்க ஒவ்வொரு வரிசையின் வலது பக்கத்திலும் நிரப்பப்பட்ட ஒவ்வொன்றையும் கிளிக் செய்ய விரும்பவில்லை எனில், மேலே உள்ள 'அனைத்தையும் படிக்கக் குறிக்கவும்' இணைப்பைக் கிளிக் செய்து, அவை அனைத்தையும் கொண்டிருக்கும் செய்திகளை விரைவாக சரிசெய்யவும் படிக்கப்பட்டது.
te: నోటిఫికేషన్ చదివినట్లు సూచించడానికి ప్రతి అడ్డు వరుస యొక్క కుడి వైపున నింపిన ప్రతి సర్కిల్‌ను మీరు క్లిక్ చేయకూడదనుకుంటే, ఆపై ఉన్న అన్ని సందేశాలను త్వరగా సర్దుబాటు చేయడానికి ఎగువన ఉన్న 'అన్నీ చదవండి అని గుర్తు చేయండి' లింక్‌పై క్లిక్ చేయండి చదవబడింది.
th: หากคุณไม่ต้องการคลิกแต่ละช่องที่เต็มไปด้วยวงกลมทางด้านขวาของแต่ละแถวเพื่อระบุว่าได้อ่านการแจ้งเตือนแล้วให้คลิกลิงก์ "ทำเครื่องหมายทั้งหมดว่าอ่านแล้ว" ที่ด้านบนเพื่อปรับข้อความทั้งหมดที่มีทั้งหมดอย่างรวดเร็ว ถูกอ่าน
tl: Kung hindi mo gustong i-click ang bawa't napunan na bilog sa kanang bahagi ng bawa't hanay upang ipahiwatig na nabasa na ang notipikasyon, i-click ang link na 'Markahan Lahat Bilang Nabasa' sa itaas upang mabilis na ayusin ang lahat ng mensahe na ang lahat ng ito ay nabasa na.
tr_tr: Bildirimin okunduğunu belirtmek için her satırın sağ tarafındaki doldurulmuş dairelerin her birine tıklamak istemiyorsanız, o halde tamamı okunmuş olan tüm mesajları hızlı bir şekilde ayarlamak için üstteki 'Tümünü Okundu Olarak İşaretle' bağlantısını tıklayın.
uk: Якщо ви не хочете натискати кожне заповнене коло праворуч у кожному рядку, щоб вказати, що сповіщення було прочитано, натисніть посилання «Позначити все як прочитане» у верхній частині, щоб швидко налаштувати всі повідомлення, що вони всі були прочитані.
ur: اگر آپ اس نوٹیفیکیشن کو پڑھ چکے ہیں اس کی نشاندہی کرنے کے لئے ہر صف کے دائیں طرف دائرہ میں بھرے ہر ایک پر کلک کرنا نہیں چاہتے ہیں تو ، پھر سبھی پیغامات کو ایڈجسٹ کرنے کے لئے سب سے اوپر والے 'تمام نشان زد پڑھیں' لنک پر کلک کریں۔ پڑھا گیا ہے۔
vi: Nếu bạn không muốn bấm vào từng vòng tròn được tô màu ở phía bên phải của mỗi hàng để cho biết bạn đã đọc thông báo, hãy bấm vào liên kết "Đánh dấu Tất cả là Đã đọc" ở trên cùng để nhanh chóng điều chỉnh tất cả thông báo là đã đọc.
zh_cn: 如果您不想单击每行右侧的每个实心圆圈来表示已阅读通知，请单击顶部的“将所有内容标记为已读”链接以快速调整所有已包含的消息被阅读。
zh_tw: 如果您不想單擊每行右側的每個實心圓圈表示通知已被閱讀，請單擊頂部的“將所有內容標記為已讀”鏈接以快速調整所有已包含的消息被閱讀。

# Optional Documentation
source: Click the 'Settings' link to go to the notifications settings area to adjust whether you want to see notifications about new comments, contact information changes, Contact Milestones and Group Health metrics, and whether to you will receive a notification for any update that happens in the system.
am_et: ስለ አዳዲስ አስተያየቶች ፣ ስለ የእውቂያ መረጃ ለውጦች ፣ ስለ ማይልስቶን እና ለቡድን ጤና መለኪያዎች ማሳወቂያዎችን ማየት ይፈልጉ እንደሆነ ለማስተካከል ወደ ‹ማሳወቂያዎች ቅንብሮች› አካባቢ ለመሄድ የ ‹ቅንብሮች› አገናኝን ጠቅ ያድርጉ እና በ ውስጥ ለሚከሰት ማንኛውም ዝመና ማሳወቂያ ይደርሰዎታል ፡፡ ስርዓቱን
ar: انقر على رابط "الإعدادات" للانتقال إلى منطقة إعدادات الإشعارات لضبط ما إذا كنت تريد رؤية إشعارات حول التعليقات الجديدة ، وتغييرات معلومات الاتصال ، ومراحل جهة الاتصال ومقاييس صحة المجموعة ، وما إذا كنت ستتلقى إشعارًا بأي تحديث يحدث في النظام.
bg_bg: КЛикнете върху връзката „Настройки“, за да отидете в областта за настройки на известията, за да зададете дали искате да виждате известия за нови коментари, промени в информацията за контакт, показатели за контакт и показатели за здравословно състояние на групата и дали ще получавате известие за всяка актуализация, която се случва в системата.
bn_bd: আপনি নতুন মন্তব্য, যোগাযোগের তথ্য পরিবর্তন সমূহ, যোগাযোগের মাইলফলক এবং দলের স্বাস্থ্য মেট্রিক্স সম্পর্কে নোটিফিকেশান দেখতে চাইলে 'সেটিংস' লিঙ্কটিতে ক্লিক করে নোটিফিকেশানের জায়গায় গিয়ে সামঞ্জস্য করুন এবং আপনার সিস্টেমে ঘটে যাওয়া কোনও আপডেটের জন্য তখন নোটিফিকেশান পাবেন।
bn_in: বিজ্ঞপ্তি সেটিংস এলাকায় যেতে 'সেটিংস' লিঙ্কে ক্লিক করুন।
bs_ba: Kliknite vezu 'Postavke' da biste prešli na područje postavki obavještenja kako biste prilagodili želite li vidjeti obavijesti o novim komentarima, promjenama podataka o kontaktima, prekretnicama kontakta i pokazateljima zdravstvenog stanja grupe i hoćete li primiti obavijest o bilo kojem ažuriranju koje se dogodi u sistemu.
cs: Kliknutím na odkaz „Nastavení“ přejděte do oblasti nastavení oznámení a upravte, zda chcete zobrazit oznámení o nových komentářích, změnách kontaktních údajů, milnících kontaktů a měření stavu skupiny a zda chcete dostávat oznámení o jakékoli aktualizaci, ke které dojde v systému.
de_de: Klicken Sie auf den Link „Einstellungen", um zum Bereich „Benachrichtigungseinstellungen" zu gelangen und einzustellen, ob Sie Benachrichtigungen über neue Kommentare, Änderungen der Kontaktinformationen, Kontaktmeilensteine und Gruppengesundheitsmetriken sehen möchten und ob Sie eine Benachrichtigung über jede Aktualisierung erhalten, die im System stattfindet.
el: Κάντε κλικ στον σύνδεσμο «Ρυθμίσεις» για να μεταβείτε στην περιοχή των ρυθμίσεων για τις ειδοποιήσεις ώστε να για να ρυθμίσετε αν θέλετε να βλέπετε ειδοποιήσεις σχετικά με νέα σχόλια, αλλαγές στις πληροφορίες επαφής, Ορόσημα Επαφών και μετρήσεις Υγείας Ομάδας και αν θα λαμβάνετε ειδοποίηση για κάθε ενημέρωση που συμβαίνει στο σύστημα.
es_419: Hacer click en el link de 'Configuración' para ver la configuración del área de notificaciones y ajustar si quieres ver notificaciones sobre nuevos comentarios, cambios de información de contacto, hitos de contactos, métricas de salúd de grupos y si quieres recibir una notificación para cualquier otra actualización que suceda en el sistema.
fa_ir: برای تغییر تنظیمات این بخش می‌توانید بر روی نوشتۀ «تنظیمات» در قسمت بالای اعلانات کلیک کنید تا به بخش تنظیمات بروید و در آن بخش مشخص کنید که آیا می‌خواهید دربارۀ نظرات جدید، تغییرات اطلاعات مخاطب، نقاط قوّت مخاطب و گزارش‌های سلامت گروه اعلانات دریافت کنید یا خیر و یا اینکه می‌توانید برای دریافت یا عدم دریافت اعلانات به‌روزرسانی‌های سایت نیز تنظیمات را تغییر دهید.
fr_fr: Cliquez sur le lien "Paramètres" pour accéder à la zone des paramètres de notifications afin d'ajuster si vous souhaitez voir les notifications concernant les nouveaux commentaires, les modifications des informations de contact, les jalons de contact et les mesures d'intégrité du groupe, et si vous recevrez une notification pour toute mise à jour qui se produit dans le système.
gu: તમે નવી ટિપ્પણીઓ, સંપર્ક માહિતી બદલાવ, સંપર્ક માઇલસ્ટોન્સ અને ગ્રુપ હેલ્થ મેટ્રિક્સ વિશેની સૂચનાઓ જોવા માંગતા હોવ કે કેમ તે સુયોજિત કરવા માટે સૂચનાઓ સેટિંગ્સ ક્ષેત્ર પર જવા માટે 'સેટિંગ્સ' લિંકને ક્લિક કરો, અને તમને આવનારા કોઈપણ અપડેટ માટેની સૂચના પ્રાપ્ત થશે કે નહીં. સિસ્ટમ.
hi_in: 'सेटिंग' लिंक पर क्लिक करें, नोटिफिकेशन सेटिंग में जाने के लिए और यह समायोजित करने के लिए कि क्या आप नई टिप्पणियों, संपर्क जानकारी में परिवर्तन, संपर्क माइलस्टोन और समूह स्वास्थ्य मीट्रिक के बारे में नोटिफिकेशन देखना चाहते हैं और क्या आप सिस्टम में होने वाली किसी भी अपडेट के लिए नोटिफिकेशन प्राप्त करना चाहेंगे।
hu_hu: A „Beállítások” linkre kattintva léphet az értesítések beállításaira, ahol megjelölheti, hogy szeretne-e értesítéseket látni az új megjegyzésekről, a kapcsolati adatok változásairól, a kapcsolati mérföldkövekről és a csoportállapoti mérőszámokról, valamint bármilyen frissítésről, ami a rendszerrel kapcsolatos.
id_id: Klik pada tautan 'Pengaturan' untuk pergi ke area pengaturan notifikasi untuk mengubah apakah Anda ingin melihat notifikasi mengenai komentar baru, perubahan informasi kontak, metrik Tanda Kemajuan Kontak dan metrik Kesehatan Kelompok, dan apakah Anda akan menerima notifikasi untuk setiap update yang terjadi di sistem.
it_it: Fai clic sul link “Impostazioni” per andare nell’area di impostazioni delle notifiche e scegliere se vuoi vedere notifiche su nuovi commenti, modifiche alle informazioni di contatto, Traguardi di contatto e metriche di Salute del gruppo e se riceverai una notifica in caso si verifichino aggiornamenti nel sistema.
ja: [設定]リンクをクリックして通知設定領域に移動し、新しいコメント、連絡先情報の変更、連絡先のマイルストーンとグループヘルスの指標に関する通知を表示するかどうか、およびで発生した更新の通知を受信するかどうかを調整します。システム。
kn: ಹೊಸ ಕಾಮೆಂಟ್‌ಗಳು, ಸಂಪರ್ಕ ಮಾಹಿತಿ ಬದಲಾವಣೆಗಳು, ಸಂಪರ್ಕ ಮೈಲಿಗಲ್ಲುಗಳು ಮತ್ತು ಗುಂಪು ಆರೋಗ್ಯ ಮೆಟ್ರಿಕ್‌ಗಳ ಕುರಿತು ನೀವು ಅಧಿಸೂಚನೆಗಳನ್ನು ನೋಡಲು ಬಯಸುತ್ತೀರಾ ಮತ್ತು ಸರಿಹೊಂದಿಸಲು ಅಧಿಸೂಚನೆಗಳ ಸೆಟ್ಟಿಂಗ್‌ಗಳ ಪ್ರದೇಶಕ್ಕೆ ಹೋಗಲು 'ಸೆಟ್ಟಿಂಗ್‌ಗಳು' ಲಿಂಕ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ ಮತ್ತು ಯಾವುದೇ ನವೀಕರಣಕ್ಕಾಗಿ ನೀವು ಅಧಿಸೂಚನೆಯನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಾ. ವ್ಯವಸ್ಥೆ.
ku: Zencîreya 'Mîhengan' bikirtînin da ku biçin qada mîhengên agahdariyan da ku biguhezîne ka hûn dixwazin agahdariyên li ser şîroveyên nû, guherînên agahdariya têkiliyê, Mêjûyên Têkilî û pîvanên Tenduristiya Koma bibînin, û gelo hûn ê ji bo her nûvekirina ku di pergalê.
lo: ກົດທີ່ລິ້ງ 'Settings' ເພື່ອໄປທີ່ເຂດການຕັ້ງຄ່າແຈ້ງເຕືອນເພື່ອປັບປ່ຽນວ່າທ່ານຕ້ອງການເບິ່ງແຈ້ງການກ່ຽວກັບ ຄຳ ເຫັນ ໃໝ່, ການປ່ຽນແປງຂໍ້ມູນການຕິດຕໍ່, ຂໍ້ມູນການຕິດຕໍ່ແລະມາດຕະຖານສຸຂະພາບຂອງກຸ່ມ, ແລະວ່າທ່ານຈະໄດ້ຮັບການແຈ້ງເຕືອນ ສຳ ລັບການປັບປຸງໃດໆທີ່ເກີດຂື້ນໃນ ລະບົບ.
ml: പുതിയ അഭിപ്രായങ്ങൾ‌, കോൺ‌ടാക്റ്റ് വിവര മാറ്റങ്ങൾ‌, കോൺ‌ടാക്റ്റ് നാഴികക്കല്ലുകൾ‌, ഗ്രൂപ്പ് ഹെൽ‌ത്ത് മെട്രിക്സ് എന്നിവയെക്കുറിച്ചുള്ള അറിയിപ്പുകൾ‌ കാണാൻ‌ നിങ്ങൾ‌ താൽ‌പ്പര്യപ്പെടുന്നോ എന്നും സംഭവിക്കുന്ന ഏതെങ്കിലും അപ്‌ഡേറ്റിനായി നിങ്ങൾക്ക് ഒരു അറിയിപ്പ് ലഭിക്കുമോയെന്നും ക്രമീകരിക്കുന്നതിന് അറിയിപ്പുകൾ‌ ക്രമീകരണ ഏരിയയിലേക്ക് പോകുന്നതിന് 'ക്രമീകരണങ്ങൾ‌' ലിങ്കിൽ ക്ലിക്കുചെയ്യുക. സംവിധാനം.
mr: आपल्याला नवीन कॉमेंट, काँटॅक्ट माहितीतील बदल, काँटॅक्टचे महत्त्वपूर्ण टप्पे आणि गट आरोग्य मापन यासंबंधी नोटिफिकेशन पाहायच्या आहेत का आणि सिस्टिममध्ये काही नवीन आले आहे का, यासंबंधी नोटिफिकेशन प्राप्त करायच्या आहेत का, हे समायोजित करण्यासाठी नोटिफिकेशन सेटिंग भागामध्ये जाण्यासाठी `सेटिंग्ज` लिंकवर क्लिक करा.
ne_np: सूचना सेटिंग्स क्षेत्रमा जानको लागि 'सेटिंग्स' लिंक क्लिक गर्नुहोस् तपाई नयाँ टिप्पणीहरू, सम्पर्क जानकारी परिवर्तनहरू, सम्पर्क माइलस्टोनहरू र समूह स्वास्थ्य मेट्रिक्सको बारेमा सूचनाहरू हेर्न चाहानुहुन्छ कि, र तपाईंलाई हुने कुनै अपडेटको लागि सूचना प्राप्त गर्नुहुनेछ कि भनेर। प्रणाली।
nl_nl: Klik op de "instellingen" link om naar de notificatie instellingen te gaan om aan te passen of je notificaties wilt zien van nieuwe opmerkingen, Contact informatie veranderingen, Contact mijlpalen en Groep Gezondheid Statistieken en of je notificaties wilt krijgen van updates die in het systeem plaats vinden.
pa_in: ਸੂਚਨਾਵਾਂ ਸੈਟਿੰਗਾਂ ਵਾਲੇ ਖੇਤਰ ਵਿਚ ਜਾਣ ਲਈ 'ਸੈਟਿੰਗਜ਼' ਲਿੰਕ ਤੇ ਕਲਿਕ ਕਰੋ ਕਿ ਕੀ ਤੁਸੀਂ ਨਵੀਂ ਟਿੱਪਣੀਆਂ, ਸੰਪਰਕ ਜਾਣਕਾਰੀ ਤਬਦੀਲੀਆਂ, ਸੰਪਰਕ ਮੀਲ ਪੱਥਰ ਅਤੇ ਸਮੂਹ ਸਿਹਤ ਮੈਟ੍ਰਿਕਸ ਬਾਰੇ ਸੂਚਨਾਵਾਂ ਵੇਖਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਜਾਂ ਕੀ ਤੁਹਾਨੂੰ ਕਿਸੇ ਅਪਡੇਟ ਲਈ ਇਕ ਨੋਟੀਫਿਕੇਸ਼ਨ ਮਿਲੇਗਾ ਜਿਸ ਵਿਚ ਵਾਪਰਨਾ ਹੈ ਸਿਸਟਮ.
pl: Kliknij link „Ustawienia”, aby przejść do obszaru ustawień powiadomień i dostosować, czy chcesz widzieć powiadomienia o nowych komentarzach, zmianach informacji kontaktowych, metrykach punktów kontrolnych kontaktów i stanu duchowego grupy oraz czy będziesz otrzymywać powiadomienia o wszelkich aktualizacjach, które mają miejsce w system.
pt_br: Clique no link 'Configurações' para ir à área de configurações de notificações para ajustar se deseja ver notificações sobre novos comentários, alterações de informações de contato, marcos de contato e métricas de saúde do grupo e se você receberá uma notificação para qualquer atualização que acontece no sistema.
ro_ro: Faceți clic pe linkul „Setări” pentru a accesa zona de setări a notificărilor pentru a regla dacă doriți să vedeți notificări despre comentarii noi, modificări ale informațiilor de contact, etape de contact și indicatori de sănătate de grup și dacă veți primi o notificare pentru orice actualizare care se întâmplă sistemul.
ru_ru: Нажмите на ссылку «Настройки», чтобы перейти в область настроек уведомлений, чтобы настроить, хотите ли вы видеть уведомления о новых комментариях, изменениях контактной информации, показателях контакта и здоровье группы, а также получать ли вы уведомление о любом обновлении, которое происходит в система.
si: ඔබට නව අදහස්, සම්බන්ධතා තොරතුරු වෙනස් කිරීම්, සම්බන්ධතා සන්ධිස්ථාන සහ සමූහ සෞඛ්‍ය ප්‍රමිතික පිළිබඳ දැනුම්දීම් බැලීමට අවශ්‍යද යන්න සහ ඔබට සිදුවන ඕනෑම යාවත්කාලීනයක් සඳහා ඔබට දැනුම්දීමක් ලැබෙන්නේද යන්න සැකසීමට දැනුම්දීම් සැකසීම් ප්‍රදේශයට යාමට 'සැකසීම්' සබැඳිය ක්ලික් කරන්න. පද්ධතිය.
sl_si: Kliknite povezavo »Nastavitve«, da odprete območje z nastavitvami obvestil, da prilagodite, ali želite videti obvestila o novih komentarjih, spremembah podatkov o stikih, mejnikih stikov in meritvah zdravja skupine ter ali boste prejeli obvestilo o vsaki posodobitvi, ki se zgodi v sistemu.
sw: Bonyeza kiunga cha 'Mipangilio' ili uende kwenye eneo la mipangilio ya arifa ili urekebishe ikiwa unataka kuona arifa juu ya maoni mapya, mabadiliko ya habari ya mawasiliano, Mawasiliano ya Maana na vipimo vya Afya vya Kikundi, na ikiwa kwako utapokea arifa ya sasisho lolote linalotokea mfumo.
ta: புதிய கருத்துகள், தொடர்பு தகவல் மாற்றங்கள், தொடர்பு மைல்கற்கள் மற்றும் குழு சுகாதார அளவீடுகள் பற்றிய அறிவிப்புகளைப் பார்க்க விரும்புகிறீர்களா, மற்றும் எந்தவொரு புதுப்பித்தலுக்கும் அறிவிப்பைப் பெறுவீர்களா என்பதை சரிசெய்ய அறிவிப்புகள் அமைப்புகள் பகுதிக்குச் செல்ல 'அமைப்புகள்' இணைப்பைக் கிளிக் செய்க. அமைப்பு.
te: క్రొత్త వ్యాఖ్యలు, సంప్రదింపు సమాచార మార్పులు, మైలురాళ్లను సంప్రదించండి మరియు గ్రూప్ హెల్త్ మెట్రిక్‌ల గురించి నోటిఫికేషన్‌లు చూడాలనుకుంటున్నారా, మరియు ఏదైనా నవీకరణ కోసం మీకు నోటిఫికేషన్ అందుతుందా అని సర్దుబాటు చేయడానికి నోటిఫికేషన్‌ల సెట్టింగ్ ప్రాంతానికి వెళ్లడానికి 'సెట్టింగులు' లింక్‌పై క్లిక్ చేయండి. వ్యవస్థ.
th: คลิกลิงก์ "การตั้งค่า" เพื่อไปยังพื้นที่การตั้งค่าการแจ้งเตือนเพื่อปรับว่าคุณต้องการดูการแจ้งเตือนเกี่ยวกับความคิดเห็นใหม่การเปลี่ยนแปลงข้อมูลการติดต่อเหตุการณ์สำคัญในการติดต่อและเมตริกสุขภาพกลุ่มหรือไม่และคุณจะได้รับการแจ้งเตือนสำหรับการอัปเดตใด ๆ ที่เกิดขึ้นใน ระบบ.
tl: I-click ang link na 'Mga Setting' upang pumunta sa lugar ng mga setting ng mga notipikasyon at upang ayusin kung gusto mong makakita ng mga notipikasyon tungkol sa mga bagong komento, mga pagbabago sa impormasyon para sa pakikipag-ugnayan, Mahahalagang Pangyayari sa Kontak at sukatan ng Kalusugan ng Grupo, at kung makakatanggap ka ng notipikasyon para sa anumang pag-update na nangyayari sa sistema.
tr_tr: Yeni yorumlar, iletişim bilgileri değişiklikleri, İletişim Aşamaları ve Grup Sağlığı ölçümleriyle ilgili bildirimleri görmek isteyip istemediğinizi ayarlamak için bildirim ayarları alanına gitmek için ve sistemde meydana gelen herhangi bir güncelleme için bildirim alıp almayacağınızı ayarlamak üzere bildirim ayarları alanına gitmek için 'Ayarlar' bağlantısını tıklayın.
uk: Натисніть посилання «Налаштування», щоб перейти до області налаштувань сповіщень, щоб налаштувати, чи хочете ви бачити сповіщення про нові коментарі, зміни контактної інформації, показники контакту та показники стану групи, а також чи отримуватимете ви сповіщення про будь-які оновлення, які відбуваються в системі.
ur: اگر آپ نئے تبصرے ، رابطے سے متعلق معلومات میں تبدیلی ، رابطہ سنگ میل اور گروپ ہیلتھ میٹرکس کے بارے میں اطلاعات دیکھنا چاہتے ہیں ، اور چاہے آپ کو کسی تازہ کاری کے بارے میں کوئی اطلاع موصول ہو تو ایڈجسٹ کرنے کے لئے اطلاعات کی ترتیبات کے علاقے میں جانے کے لئے 'ترتیبات' کے لنک پر کلک کریں۔ نظام.
vi: Bấm vào liên kết "Cài đặt" để chuyển đến khu vực cài đặt thông báo để điều chỉnh liệu bạn có muốn xem thông báo về bình luận mới, các thay đổi đối với thông tin liên hệ, Cột mốc của Liên hệ và chỉ số Sức khỏe Nhóm hay không, cũng như liệu bạn có nhận được thông báo cho bất kỳ cập nhật nào xảy ra trong hệ thống hay không.
zh_cn: 单击“设置”链接转到通知设置区域，以调整是否要查看有关新评论，联系人信息更改，联系人里程碑和组运行状况指标的通知，以及是否收到有关以下内容的任何更新的通知：系统。
zh_tw: 單擊“設置”鏈接轉到通知設置區域，以調整是否要查看有關新評論，聯繫人信息更改，聯繫人里程碑和組運行狀況指標的通知，以及是否收到有關以下內容的任何更新的通知：系統。
