Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Username is already in the system as a user!
am_et: የተጠቃሚ ስም አስቀድሞ እንደ ተጠቃሚ በስርዓቱ ውስጥ አለ!
ar: اسم المُستخدِم موجود بالفعل في النظام كمُستخدِم!
bg_bg: Потребителското име вече е в системата като потребител!
bn_bd: ব্যবহারকারী হিসাবে ব্যবহারকারী হিসাবে সিস্টেমের মধ্যে ইতিমধ্যে!
bn_in: ব্যবহারকারীর নাম ইতিমধ্যে সিস্টেমে ব্যবহারকারী হিসেবে আছে!
bs_ba: Korisničko ime je već u sistemu za korisnik!
cs: Uživatelské jméno je již v systému jako uživatel!
de_de: Nutzername ist im System schon angelegt!
el: Το όνομα χρήστη είναι ήδη στο σύστημα ως χρήστης!
es_419: ¡Nombre de usuario ya está en el sistema como un usuario!
fa_ir: نام کاربری ‫‫از قبل وجود دارد و در این سایت کاربر است!
fr_fr: Le nom d'utilisateur est déjà dans le système en tant qu'utilisateur !
gu: વપરાશકર્તાનામ વપરાશકર્તા તરીકે સિસ્ટમમાં પહેલેથી જ છે!
hi_in: उपयोगकर्ता नाम पहले से ही उपयोगकर्ता के रूप में सिस्टम में है!
hu_hu: Felhasználói név már a rendszerben van felhasználóként
id_id: Nama pengguna sudah ada di dalam sistem sebagai pengguna!
it_it: Il nome utente è già registrato nel sistema come utente!
ja: ユーザー名はすでにユーザーとしてシステムにあります！
kn: ಬಳಕೆದಾರಹೆಸರು ಈಗಾಗಲೇ ಸಿಸ್ಟಮ್‌ನಲ್ಲಿದೆ!
ko_kr: 시스템의 사용자가 이미 이용 중인 사용자명입니다!
ku: Navê bikarhêner jixwe di bikarhênerê de di pergalê de ye!
lo: ຊື່ຜູ້ໃຊ້ແມ່ນຢູ່ໃນລະບົບແລ້ວໃນຖານະເປັນຜູ້ໃຊ້!
mk_mk: Корисничкото име е веќе во системот како корисник!
ml: ഉപയോക്തൃനാമം ഇതിനകം ഒരു ഉപയോക്താവായി സിസ്റ്റത്തിൽ ഉണ്ട്!
mr: वापरकर्ता नाव याआधीच वापरकर्ता म्हणून सिस्टिममध्ये आहे!
my_mm: အသုံးပြုသူအမည်သည်အသုံးပြုသူတစ်ဉီးအနေဖြင့်စနစ်ထဲတွင်ရှိနေပြီးဖြစ်သည်။
ne_np: प्रयोगकर्तानाम प्रणालीमा पहिले नै एक प्रयोगकर्ताको रूपमा छ!
nl_nl: Gebruikersnaam staat al in het systeem als gebruiker!
pa_in: ਉਪਭੋਗਤਾ ਨਾਮ ਪਹਿਲਾਂ ਹੀ ਸਿਸਟਮ ਵਿੱਚ ਇੱਕ ਉਪਭੋਗਤਾ ਦੇ ਰੂਪ ਵਿੱਚ ਹੈ!
pl: Nazwa jest już przypisana do użytkownika!
pt_br: O nome de usuário já está no sistema como um usuário!
ro_ro: Numele de utilizator este deja în sistem ca utilizator!
ru_ru: Имя пользователя уже есть в системе и принадлежит пользователю!
si: පරිශීලක නාමය දැනටමත් පරිශීලකයෙකු ලෙස පද්ධතියේ ඇත!
sl_si: Uporabniško ime je že v sistemu kot uporabnik!
sr_ba: Korisničko ime je već u sistemu kao korisnik!
sw: Jina la mtumiaji tayari liko kwenye mfumo kama mtumiaji!
ta: பயனர்பெயர் ஏற்கனவே கணினியில் ஒரு பயனராக உள்ளது!
te: వినియోగదారు పేరు ఇప్పటికే సిస్టమ్‌లో ఉంది!
th: ชื่อผู้ใช้อยู่ในระบบแล้วในฐานะผู้ใช้!
tl: Ang username ay nasa system na bilang isang user!
tr_tr: Kullanıcı adı zaten kullanıcı olarak sistemde!
uk: Ім’я користувача вже є в системі як користувач!
ur: صارف نام صارف کے بطور سسٹم میں موجود ہے!
vi: Tên người dùng đã có trong hệ thống với tư cách là người dùng!
zh_cn: 在本系统此用户名已存在！
zh_tw: 使用者名稱已在系統中設為使用者！

source: Remove
am_et: አስወግድ
ar: إزالة
bg_bg: Премахни
bn_bd: অপসারণ
bn_in: সরান
bs_ba: Ukloni
cs: Odstranit
de_de: entfernen
el: Αφαίρεση
es_419: Eliminar
fa_ir: ‏‏حذف کنید
fr_fr: Enlever
gu: દૂર કરો
hi_in: हटाएँ
hu_hu: Eltávolít
id_id: Hapus
it_it: Rimuovere
ja: 削除する
kn: ತೆಗೆದುಹಾಕಿ
ko_kr: 삭제
ku: Dûrxistin
lo: ເອົາອອກ
mk_mk: Отстрани
ml: നീക്കംചെയ്യുക
mr: काढून टाका
my_mm: ဖယ်ရှားပါ
ne_np: हटाउनुहोस्
nl_nl: Verwijderen
pa_in: ਹਟਾਓ
pl: Usuń
pt_br: Remover
ro_ro: Elimină
ru_ru: удалить
si: ඉවත් කරන්න
sl_si: Odstrani
sr_ba: Ukloni
sw: Ondoa
ta: அகற்று
te: తొలగించండి
th: ลบ
tl: Alisin
tr_tr: Kaldır
uk: Видалити
ur: دور
vi: Gỡ
zh_cn: 移除
zh_tw: 移除

source: This contact is already a user.
am_et: ይህ ዕውቂያ አስቀድሞ ተጠቃሚ ነው።
ar: جهة الاتصال هذه هي بالفعل مستخدم.
bg_bg: Този контакт вече е потребител.
bn_bd: এই পরিচিতিটি ইতিমধ্যে একজন ব্যবহারকারী।
bn_in: এই পরিচিতি ইতিমধ্যে একজন ব্যবহারকারী।
bs_ba: Ovaj kontakt je već korisnik.
cs: Tento kontakt je již uživatelem.
de_de: Dieser Kontakt ist schon ein Nutzer.
el: Αυτή η επαφή είναι ήδη χρήστης.
es_419: Este contacto ya es un usuario.
fa_ir: این مخاطب را به‌عنوان کاربر از قبل دارید
fr_fr: Ce contact est déjà un utilisateur.
gu: આ સંપર્ક પહેલાથી જ વપરાશકર્તા છે.
hi_in: यह संपर्क पहले से ही एक उपयोगकर्ता है
hu_hu: Ez a kapcsolati személy már felhasználó.
id_id: Kontak ini sudah menjadi pengguna.
it_it: Questo contatto è già un utente.
ja: この連絡先はすでにユーザーです。
kn: ಈ ಸಂಪರ್ಕವು ಈಗಾಗಲೇ ಬಳಕೆದಾರವಾಗಿದೆ.
ko_kr: 이 연락처의 사용자가 이미 있습니다.
ku: Ev têkilî jixwe bikarhêner e.
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ນີ້ແມ່ນຜູ້ໃຊ້ແລ້ວ.
mk_mk: Овој контакт е веќе корисник.
ml: ഈ കോൺ‌ടാക്റ്റ് ഇതിനകം ഒരു ഉപയോക്താവാണ്.
mr: हा काँटॅक्ट याआधीच वापरकर्ता आहे.
my_mm: ဤအဆက်အသွယ်သည်သုံးစွဲသူတစ် ဦး ဖြစ်ပြီးနှင့်ပြီ
ne_np: यो सम्पर्क पहिले नै एक प्रयोगकर्ता हो।
nl_nl: Dit contact is al een gebruiker.
pa_in: ਇਹ ਸੰਪਰਕ ਪਹਿਲਾਂ ਹੀ ਉਪਭੋਗਤਾ ਹੈ.
pl: Ten kontakt jest już użytkownikiem.
pt_br: Esse contato já é um usuário.
ro_ro: Acest contact este deja utilizator.
ru_ru: Этот контакт уже является пользователем.
si: මෙම සම්බන්ධතාව දැනටමත් පරිශීලකයෙකි.
sl_si: Ta stik je že uporabnik
sr_ba: Ovaj kontakt je već korisnik.
sw: Anwani hii tayari ni mtumiaji.
ta: இந்த தொடர்பு ஏற்கனவே ஒரு பயனர்.
te: ఈ పరిచయం ఇప్పటికే వినియోగదారు.
th: ผู้ติดต่อนี้เป็นผู้ใช้อยู่แล้ว
tl: User na ang kontak na ito.
tr_tr: Bu bağlantı zaten bir kullanıcı.
uk: Цей контакт вже є користувачем.
ur: یہ رابطہ پہلے ہی صارف ہے۔
vi: Liên hệ này vốn là một người dùng.
zh_cn: 此联系人已经是用户。
zh_tw: 這個聯絡人已是使用者。

source: View User
am_et: ተጠቃሚን ይመልከቱ
ar: عرض المُستخدِم
bg_bg: Преглед на потребителя
bn_bd: ব্যবহারকারী দেখুন
bn_in: ব্যবহারকারী দেখুন
bs_ba: Pogledajte korisnika
cs: Zobrazit uživatele
de_de: Nutzer anzeigen
el: Προβολή Χρήστη
es_419: Ver usuario
fa_ir: مشاهدۀ کاربران
fr_fr: Afficher l'utilisateur
gu: વપરાશકર્તા જુઓ
hi_in: उपयोगकर्ता को देखें
hu_hu: Felhasználó Megtekintése
id_id: Lihat Pengguna
it_it: Visualizza Utente
ja: ユーザーを表示
kn: ಬಳಕೆದಾರರನ್ನು ವೀಕ್ಷಿಸಿ
ko_kr: 사용자 보기
ku: Bikarhêner Bibînin
lo: ເບິ່ງຜູ້ໃຊ້
mk_mk: Види корисник
ml: ഉപയോക്താവിനെ കാണുക
mr: वापरकर्ता पाहा
my_mm: အသုံးပြုသူကိုကြည့်သည်
ne_np: प्रयोगकर्ता हेर्नुहोस्
nl_nl: Bekijk gebruiker
pa_in: ਯੂਜ਼ਰ ਵੇਖੋ
pl: Wyświetl użytkownika
pt_br: Ver Usuário
ro_ro: Vizualizare utilizator
ru_ru: Посмотреть пользователя
si: පරිශීලක බලන්න
sl_si: Oglej si uporabnika
sr_ba: Vidi korisnika
sw: Angalia Mtumiaji
ta: பயனரைக் காண்க
te: వినియోగదారుని చూడండి
th: ดูผู้ใช้
tl: Tingnan ang User
tr_tr: Kullanıcıyı Görüntüle
uk: Переглянути користувача
ur: صارف دیکھیں
vi: Xem người dùng
zh_cn: 查看用户
zh_tw: 檢視使用者

source: Go
bn_in: যান
bs_ba: Idi
es_419: Ir
hi_in: जाएं
hu_hu: Indítás
it_it: Va
ko_kr: 이동
mk_mk: Оди
mr: जा
my_mm: သွားပါ
pt_br: Ir
ro_ro: Mergi
ru_ru: Перейти
sl_si: Pojdi
sr_ba: Idi
sw: Nenda
ta: செல்
tl: Pumunta
tr_tr: Git
vi: Đi
zh_tw: 前往

source: Showing %1$s of %2$s
bn_in: %2$s এর মধ্যে %1$s দেখানো হচ্ছে
bs_ba: Prikaz %1$s od %2$s
es_419: Mostrando %1$s de %2$s
hi_in: %2$s में से %1$s दिखा रहे हैं
hu_hu: %1$s megjelenítése összesen %2$s-ból
it_it: Mostrando %1$s di %2$s
ko_kr: %2$s 중 %1$s개 표시
mk_mk: Прикажува %1$s од %2$s
mr: %2$s पैकी %1$s दर्शवत आहे
my_mm: %2$s အနက် %1$s ကို ပြနေသည်
pt_br: Exibindo %1$s de %2$s
ro_ro: Se afișează %1$s din %2$s
ru_ru: Показано %1$s из %2$s
sl_si: Prikaz %1$s od %2$s
sr_ba: Prikazuje se %1$s od %2$s
sw: Inaonyesha %1$s ya %2$s
ta: %2$s இல் %1$s காட்டப்படுகிறது
tl: Ipinapakita ang %1$s sa %2$s
tr_tr: %2$s'den %1$s gösteriliyor
vi: Đang hiển thị %1$s của%2$s
zh_tw: 顯示 %1$s / %2$s

source: %s days since last update
ar: %s يوم منذ آخر تحديث
bg_bg: %s дни от последната актуализация
bn_bd: %s দিন পূর্বে শেষ আপডেট হয়েছিল
bn_in: শেষ আপডেটের পর %s দিন
bs_ba: %s dana od zadnjeg ažuriranja
cs: %s dní od poslední aktualizace
de_de: %s Tage seit der letzten Aktualisierung
el: %s ημέρες από την τελευταία ενημέρωση
es_419: %s días desde la última actualización
fa_ir: ‫%s روز از آخرین به‌روزرسانی گذشته است
fr_fr: %s jours depuis la dernière mise à jour
gu: છેલ્લા અપડેટ પછી%s દિવસ
hi_in: पिछले अपडेट के बाद से %s दिन
hu_hu: %s nap a legutolsó frissítés óta
id_id: %s hari sejak update terakhir
it_it: %s giorni dall'ultimo aggiornamento
kn: ಕೊನೆಯ ನವೀಕರಣದ ನಂತರ%s ದಿನಗಳು
ko_kr: 마지막 업데이트 후 %s 일 경과
ku: Ji nûvekirina dawîn ve %s roj
lo: %s ມື້ນັບຕັ້ງແຕ່ການປັບປຸງຄັ້ງສຸດທ້າຍ
mk_mk: %s дена од последното ажурирање
ml: അവസാന അപ്‌ഡേറ്റ് മുതൽ%s ദിവസങ്ങൾ
mr: शेवटच्या अपडेट नंतर %s दिवस
my_mm: နောက်ဆုံးပြင်ဆင်မှု မှစ၍ %s ရက်
nl_nl: %s dagen sinds laatste update
pl: %s dni od ostatniej aktualizacji
pt_br: %s dias desde a última atualização
ro_ro: %s zile de la ultima actualizare
ru_ru: %s дн. с момента последнего обновления
si: අවසන් යාවත්කාලීනයේ සිට දින %s
sl_si: %s dni od zadnje posodobitve
sr_ba: %s dana od poslednjeg ažuriranja
sw: Siku %s tangu sasisho la mwisho
ta: கடைசி புதுப்பிப்பிலிருந்து%s நாட்கள்
te: చివరి నవీకరణ నుండి%s రోజులు
th: %s วันนับตั้งแต่การอัปเดตครั้งล่าสุด
tl: %s araw mula huling update
tr_tr: Son güncellemeden %s gün geçmiş
uk: %s днів після останнього оновлення
vi: %s ngày kể từ lần cập nhật gần nhất
zh_tw: 距上次更新已 %s 天

source: Updated fields
am_et: የተሻሻሉ መስኮች
ar: الخانات المُحدّثة
bg_bg: Актуализирани полета
bn_bd: আপডেট করা ক্ষেত্র
bn_in: আপডেট করা ক্ষেত্র
bs_ba: Ažurirana polja
cs: Aktualizovaná pole
de_de: Aktualisierte Felder
el: Ενημερωμένα Πεδία
es_419: Actualizar campos
fa_ir: حوزه‌ها به‌روز شده
fr_fr: Champs mis à jour
gu: અપડેટ કરેલ ક્ષેત્રો
hi_in: अपडेट किए गए फील्ड्स
hu_hu: Mezők frissítése
id_id: Bidang yang diperbarui
it_it: Campi aggiornati
ja: 更新されたフィールド
kn: ನವೀಕರಿಸಿದ ಕ್ಷೇತ್ರಗಳು
ko_kr: 업데이트된 필드
ku: Zeviyên nûvekirî
lo: ຊ່ອງຂໍ້ມູນທີ່ຖືກປັບປຸງ
mk_mk: Ажурирани полиња
mr: अद्ययावत केलेली क्षेत्रे
my_mm: မွမ်းမံထားသော အကွက်များ
ne_np: अपडेट गरिएका फिल्डहरू
nl_nl: Bijgewerkte velden
pa_in: ਅੱਪਡੇਟ ਕੀਤੇ ਖੇਤਰ
pl: Zaktualizowane pola
pt_br: Campos Atualizados
ro_ro: Câmpuri actualizate
ru_ru: Обновленные поля
si: යාවත්කාලීන ක්ෂේත්ර
sl_si: ﻿Posodobljena polja
sr_ba: Ažurirana polja
sw: Sehemu zilizosasishwa
ta: புதுப்பிக்கப்பட்ட புலங்கள்
te: నవీకరించబడిన ఫీల్డ్‌లు
th: เขตข้อมูลที่ปรับปรุง
tl: Mga na-update na field
tr_tr: Güncellenmiş Alanlar
uk: Оновлені поля
ur: اپ ڈیٹ شدہ فیلڈز
vi: Các trường đã cập nhật
zh_cn: 更新的字段
zh_tw: 更新的字段

source: Made %n comments
am_et: %n አስተያየቶችን ሰጥቷል
ar: كتب %n تعليقات
bg_bg: Направи %n коментара
bn_bd: %n মন্তব্য করেছেন
bn_in: %n মন্তব্য করেছেন
bs_ba: Napravio %n komentara
cs: Vytvořil %n komentářů
de_de: %n Kommentare abgegeben
el: Έκανε %n σχόλια
es_419: Hizo %n comentarios
fa_ir: %n نظرات ساخته شود
fr_fr: A fait %n commentaires
gu: %n ટિપ્પણીઓ કરી
hi_in: कॉमेंट्स बनाए %n
hu_hu: %n hozzászólást írt
id_id: Membuat %n komentar
it_it: Ha lasciato %n commenti
ja: %n コメントしました
kn: %n ಕಾಮೆಂಟ್‌ಗಳನ್ನು ಮಾಡಿದ್ದಾರೆ
ko_kr: 댓글 %n개 작성
ku: %n şîrove kirin
lo: ສ້າງ %n ຄຳເຫັນ
mk_mk: Направи %n коментари
mr: %n टिप्पण्या दिल्या
my_mm: %n မှတ်ချက်များ ပြုလုပ်ခဲ့သည်။
ne_np: %n टिप्पणीहरू गर्नुभयो
nl_nl: %n opmerkingen gemaakt
pa_in: %n ਟਿੱਪਣੀਆਂ ਕੀਤੀਆਂ
pl: Zgłoszono %n uwag
pt_br: Fez %n comentários
ro_ro: S-au făcut %n comentarii
ru_ru: Сделал(-а) %n комментария(-ев)
si: අදහස් %nක් කළා
sl_si: ﻿Število zapisanih komentarjev: %n
sr_ba: Komentari: %n
sw: Ametoa maoni %n
ta: %n கருத்துகளைச் செய்தார்
te: %n వ్యాఖ్యలు చేసారు
th: แสดงความคิดเห็น %n รายการ
tl: Gumawa ng %n (na) komento
tr_tr: %n yorum yapmıştır
uk: Зроблено %n коментарів
ur: %n تبصرے کئے
vi: Đã thực hiện %n bình luận
zh_cn: 发表了 %n 条评论
zh_tw: 發表了 %n 條評論

source: Created record
am_et: መዝገብ ፈጠረ
ar: السجل المُنشأ
bg_bg: Създаден запис
bn_bd: রেকর্ড গড়েছেন
bn_in: রেকর্ড তৈরি করা হয়েছে
bs_ba: Kreiran zapis
cs: Vytvořený záznam
de_de: Datensatz erstellt
el: Δημιουργηθείσα εγγραφή
es_419: Creó un registro
fa_ir: رکورد ساخته شد
fr_fr: Fichier crée
gu: રેકોર્ડ બનાવ્યો
hi_in: रिकॉर्ड क्रिएट किया गया
hu_hu: Létrehozott bejegyzés
id_id: Catatan yang dibuat
it_it: Ha creato un record
ja: 作成された記録
kn: ದಾಖಲೆ ಸೃಷ್ಟಿಸಿದೆ
ko_kr: 레코드 생성함
ku: Tomar çêkir
lo: ສ້າງບັນທຶກ
mk_mk: Создаден запис
mr: नोंद केली
my_mm: ဖန်တီးမှတ်တမ်း
ne_np: रेकर्ड बनायो
nl_nl: Gemaakt record
pa_in: ਰਿਕਾਰਡ ਬਣਾਇਆ
pl: Utworzono wpis
pt_br: Registro criado
ro_ro: Înregistrare creată
ru_ru: Создал(-а) запись
si: වාර්තාවක් හැදුවා
sl_si: ﻿Ustvarjen zapis
sr_ba: Kreiran je zapis
sw: Imeunda rekodi
ta: சாதனை படைத்தது
te: రికార్డు సృష్టించింది
th: เรกคอร์ดที่สร้าง
tl: Gumawa ng rekord
tr_tr: Oluşturulmuş Kaydı
uk: Створено запис
ur: ریکارڈ بنایا
vi: Đã tạo hồ sơ
zh_cn: 创建记录
zh_tw: 創建記錄

source: Logged In %n times
am_et: %n ጊዜ ገብቷል።
ar: تمّ تسجيل الدخول %n مرات
bg_bg: Влязъл %n пъти
bn_bd: %n বার লগ ইন করেছেন
bn_in: %n বার লগইন করেছেন
bs_ba: Prijavljen %n puta
cs: Přihlášeno %nkrát
de_de: %n Mal eingeloggt
es_419: Se logueó %n veces
fa_ir: %n بار وارد شده است
fr_fr: Connecté %n fois
gu: %n વખત લૉગ ઇન થયા
hi_in: %n बार लॉग इन किया
hu_hu: %n alkalommal bejelentkezve
id_id: Masuk %n kali
it_it: Ha effettuato l'accesso %n volte
ja: %n 回ログインしました
kn: %n ಬಾರಿ ಲಾಗ್ ಇನ್ ಮಾಡಲಾಗಿದೆ
ko_kr: %n번 로그인함
ku: Têkeve %n car
lo: ເຂົ້າສູ່ລະບົບ %n ເທື່ອ
mk_mk: Најавени %n пати
mr: %n वेळा लॉग इन केले
my_mm: %n ကြိမ်ဝင်ရောက်ခဲ့သည်။
ne_np: %n पटक लग इन गरियो
nl_nl: %n keer ingelogd
pa_in: %n ਵਾਰ ਲਾਗਇਨ ਕੀਤਾ
pl: Zalogowano się %n razy
pt_br: Logou em %n vezes
ro_ro: Conectare de %n ori
ru_ru: Вошел(-ла) %n раз(-а)
si: %n වාරයක් ඇතුළු විය
sl_si: ﻿Število prijav: %n
sr_ba: Prijavio se ovoliko puta: %n
sw: Umeingia Mara %n
ta: %n முறை உள்நுழைந்தார்
te: %n సార్లు లాగిన్ చేసారు
th: เข้าสู่ระบบ %n ครั้ง
tl: Nag-log in nang %n beses
tr_tr: %n defa giriş yapmıştır
uk: Зроблено вхід %n разів
ur: %n بار لاگ ان ہوا۔
vi: Đã đăng nhập %n lần
zh_cn: 登录 %n 次
zh_tw: 登錄 %n 次

source: Logged In
am_et: ገብቷል
ar: تم تسجيل الدخول
bg_bg: Влязъл
bn_bd: প্রবেশ করা হয়েছে
bn_in: লগইন করা হয়েছে
bs_ba: Prijavljeni
cs: Přihlášen
de_de: hat sich angemeldet
el: Συνδεδεμένος/-η
es_419: Se conectó al sistema
fa_ir: وارد شد
fr_fr: Connecté
gu: લ Logગ ઇન
hi_in: लॉग इन है
hu_hu: Belépve
id_id: Lagi Masuk
it_it: Effettuato l'accesso
ja: ログイン
kn: ಲಾಗ್ ಇನ್ ಮಾಡಲಾಗಿದೆ
ko_kr: 로그인 되었습니다
ku: Têketî
lo: ເຂົ້າ​ສູ່​ລະ​ບົບ
mk_mk: Најавен
ml: ലോഗിൻ ചെയ്‌തു
mr: लॉग्ड इन
my_mm: ဝင်သည်
ne_np: लग इन/ प्रवेश
nl_nl: Ingelogd
pa_in: ਲਾਗਇਨ
pl: Zalogowany
pt_br: Conectado
ro_ro: Conectate
ru_ru: Авторизован(а)
si: ලොග් වී ඇත
sl_si: Prijavljeni
sr_ba: Prijavljen
sw: Umeingia
ta: உள்நுழையப்பட்டது
te: లాగిన్ అయ్యారు
th: เข้าสู่ระบบ
tl: Nag-log In
tr_tr: Oturum Açıldı
uk: Увійшли в
ur: لاگ ان
vi: Đã đăng nhập
zh_cn: 登录
zh_tw: 登錄

# Declined assignment on Bob
source: Declined assignment on %s
ar: مهمة مرفوضة في %s
bg_bg: Отказано задание на %s
bn_bd: %s এ নিযুক্তি বাতিল হয়েছে
bn_in: %s এ নিয়োগ প্রত্যাখ্যান করা হয়েছে
bs_ba: Odbijen zadatak %s
cs: Odmítnuté přiřazení na %s
de_de: hat es abgelehnt, %s zugewiesen zu werden
el: Απέρριψε ανάθεση στον/-ην %s
es_419: Rechazó la asignación de %s
fa_ir: در خواست اختصاص به %s رد شد
fr_fr: Assignation refusée sur %s
gu: %s પર સોંપણી નકારી
hi_in: %s पर अस्वीकृत असाइनमेंट
hu_hu: %s hozzárendelése elutasítva
id_id: Menolak ditugaskan dengan %s
it_it: Rifiutato incarico su %s
kn: %s ನಲ್ಲಿ ನಿಯೋಜನೆ ನಿರಾಕರಿಸಲಾಗಿದೆ
ko_kr: %s 에 임무를 거절했습니다
ku: Li %s peywir red kirin
lo: ການປະຕິເສດການມອບ ໝາຍ ໃນ%s
mk_mk: Одбил задача за %s
ml: %s- ൽ അസൈൻമെന്റ് നിരസിച്ചു
mr: %s वर असाइनमेंट नाकारली
my_mm: %s ပေါ်တွင်တာဝန်ဖျက်သိမ်းမှု
ne_np: %s मा कार्य अस्वीकार गरियो
nl_nl: Toewijzing afgewezen voor %s
pa_in: %s ਉੱਤੇ ਅਸਾਈਨਮੈਂਟ ਅਸਵੀਕਾਰ ਕੀਤਾ
pl: Odmówiono przydziału %s
pt_br: Atribuição recusada em %s
ro_ro: Alocare refuzată la %s
ru_ru: Отклонил(а) задание %s
si: %s මත පැවරුම ප්‍රතික්ෂේප කරන ලදී
sl_si: Zavrnjena naloga za %s
sr_ba: Odbijen zadatak za %s
sw: Kazi iliyokataliwa kwa %s
ta: %s இல் ஒதுக்கப்பட்ட பணி
te: %s లో అసైన్మెంట్ క్షీణించింది
tl: Tinanggihang gawain sa %s
tr_tr: %s 'nin atanması reddedildi
uk: Відхилено призначення на %s
vi: Đã từ chối chỉ định cho %s
zh_tw: 在 %s 上拒絕了指派

source: ID
bn_in: আইডি
hi_in: आईडी
hu_hu: Azonosító
mr: आयडी
ta: அடையாளம்

source: Locale
bn_in: লোকেল
bs_ba: Lokalno
es_419: Lugar
hi_in: भाषा
hu_hu: Nyelv
it_it: Luogo
ko_kr: 언어
mk_mk: Локал
mr: स्थानिक भाषा
my_mm: ဒေသ
pt_br: Localidade
ro_ro: Localizare
ru_ru: Языковой стандарт
sl_si: Področne nastavitve
sr_ba: Lokalizacija
sw: Eneo
ta: மொழி அமைப்பு
tr_tr: Yerel
vi: Ngôn ngữ
zh_tw: 地區設定

source: Away
am_et: ራቅ
ar: بعيدا
bg_bg: Отсъства
bn_bd: দুরে আছেন
bn_in: অনুপস্থিত
bs_ba: Udaljeni
cs: Pryč
de_de: Abwesend
el: Απών/-ούσα
es_419: No disponible
fa_ir: دور
fr_fr: Absent
gu: દૂર
hi_in: अनुपलब्ध
hu_hu: Távol
id_id: Di luar
it_it: In trasferta
ja: アウェイ
kn: ದೂರ
ko_kr: 부재
ku: Serve
lo: ໜີ
mk_mk: Излезен
ml: ദൂരെ
mr: दूर
my_mm: အဝေးရောက်
ne_np: टाढा
nl_nl: Weg
pa_in: ਦੂਰ
pl: Nieobecny
pt_br: Ausente
ro_ro: În afară
ru_ru: В отъезде
si: ඉවතට
sl_si: Odsoten/-a
sr_ba: Odsutan
sw: Weka kama Hayupo
ta: தொலைவில்
te: దూరంగా
th: ห่างออกไป
tl: Malayo
tr_tr: Müsait Değil
uk: Відсутні
ur: دور
vi: Vắng mặt
zh_cn: 远
zh_tw: 遠

source: Inconsistent
am_et: ወጥነት የለውም
ar: تتعارض
bg_bg: Непоследователно
bn_bd: অসঙ্গত
bn_in: অসামঞ্জস্যপূর্ণ
bs_ba: Nekonzistentno
cs: Nekonzistentní
de_de: Inkonsistent
el: Αντιφατικό
es_419: Inconsistente
fa_ir: ناسازگار
fr_fr: Inconsistant
gu: અસંગત
hi_in: अयोग्य
hu_hu: Következetlen
id_id: Tidak konsisten
it_it: Incoerente
ja: 一貫性がない
kn: ಅಸಮಂಜಸ
ko_kr: 불일치
ku: Nakokî
lo: ບໍ່ສອດຄ່ອງ
mk_mk: Непостојан
ml: പൊരുത്തമില്ലാത്തത്
mr: विसंगत
my_mm: ကိုက်ညီမှုမရှိပါ
ne_np: अस्थिरता
nl_nl: onregelmatig
pa_in: ਅਸੰਗਤ
pl: Niespójny
pt_br: Inconsistente
ro_ro: Neconsecvent
ru_ru: Непоследовательный
si: නොගැලපෙන
sl_si: Nedosledno
sr_ba: Nedosledan
sw: Haiendani
ta: சீரற்றது
te: అస్థిరమైనది
th: ไม่สอดคล้องกัน
tl: Hindi pare-pareho
tr_tr: Tutarsız
uk: Непослідовний
ur: متضاد
vi: Không nhất quán
zh_cn: 前后不一致
zh_tw: 前後不一致

source: No permissions to assign
am_et: ለመመደብ ምንም ፈቃዶች የሉም
ar: لا يوجد إذن بالتعيين
bg_bg: Няма разрешения за присвояване
bn_bd: নিযুক্ত করার জন্য কোনো অনুমতি নেই
bn_in: নির্ধারণ করার অনুমতি নেই
bs_ba: Nema dozvola za dodjeljivanje
cs: Žádná oprávnění k přiřazení
de_de: Keine Berechtigungen zum Zuweisen
el: Δεν υπάρχουν δικαιώματα προς ανάθεση
es_419: No tiene permiso de asignación
fa_ir: مجوز برای اختصاص دادن وجود ندارد
fr_fr: Aucune autorisation à attribuer
gu: સોંપવાની કોઈ પરવાનગી નથી
hi_in: सौंपने की अनुमति नहीं है
hu_hu: Nincs jogosultság kiosztani
id_id: Tidak ada perizinan yang perlu ditetapkan
it_it: Nessun permesso da assegnare
ja: 割り当てる権限がありません
kn: ನಿಯೋಜಿಸಲು ಯಾವುದೇ ಅನುಮತಿಗಳಿಲ್ಲ
ko_kr: 배정할 권한 없음
ku: Destûr tune ku were veqetandin
lo: ບໍ່ມີສິດໃນການມອບ ໝາຍ
mk_mk: Нема дозвола за доделување
ml: നൽകുന്നതിന് അനുമതികളൊന്നുമില്ല
mr: नेमून देण्याची परवानगी नाही
my_mm: သတ်မှတ်ပေးရန်ခွင့်ပြုချက်မရှိပါ
ne_np: असाइन/तोक गर्न कुनै अनुमति छैन
nl_nl: Geen toestemming om te verwijzen
pa_in: ਨਿਰਧਾਰਤ ਕਰਨ ਲਈ ਕੋਈ ਅਨੁਮਤੀ ਨਹੀਂ
pl: Brak uprawnień do przydzielania
pt_br: Nenhuma permissão para atribuir
ro_ro: Nu există permisiuni de atribuit
ru_ru: Нет прав для назначения
si: පැවරීමට අවසර නැත
sl_si: Ni dovoljenj za dodelitev
sr_ba: Nema dozvolu za dodelu
sw: Hakuna ruhusa ya kumpa mwingine
ta: ஒதுக்க அனுமதி இல்லை
te: కేటాయించడానికి అనుమతులు లేవు
th: ไม่มีสิทธิ์ในการมอบหมาย
tl: Walang permiso para magtalaga
tr_tr: Atama izni yok
uk: Немає дозволів для призначення
ur: تفویض کرنے کی اجازت نہیں ہے
vi: Không được cấp quyền để gán
zh_cn: 没有分配权限
zh_tw: 沒有分配權限

source: Insufficient permissions
am_et: በቂ ያልሆኑ ፈቃዶች
ar: إذن غير كافي
bg_bg: Недостатъчни разрешения
bn_bd: অপর্যাপ্ত অনুমতি
bn_in: অপর্যাপ্ত অনুমতি
bs_ba: Nedovoljno dozvola
cs: Nedostatečná oprávnění
de_de: Unzureichende Berechtigungen
el: Μη επαρκή δικαιώματα
es_419: Permisos insuficientes
fa_ir: مجوزها کافی نیست
fr_fr: Autorisations insuffisantes
gu: અપૂરતી પરવાનગી
hi_in: अपर्याप्त अनुमति
hu_hu: Elégtelen jogosultság
id_id: Izin tidak cukup
it_it: Permessi insufficienti
ja: 不十分な権限
kn: ಸಾಕಷ್ಟು ಅನುಮತಿಗಳು ಇಲ್ಲ
ko_kr: 권한 불충분함
ku: Destûrên têrê nakin
lo: ການອະນຸຍາດທີ່ບໍ່ພຽງພໍ
mk_mk: Нема доволно дозволи
ml: മതിയായ അനുമതികൾ
mr: अपुरी परवानगी
my_mm: မလုံလောက်သော ခွင့်ပြုချက်
ne_np: अपर्याप्त अनुमतिहरू
nl_nl: Onvoldoende machtiging
pa_in: ਨਾਕਾਫੀ ਅਧਿਕਾਰ
pl: Niewystarczające uprawnienia
pt_br: Permissões insuficientes
ro_ro: Permisiuni insuficiente
ru_ru: Недостаточно прав
si: ප්‍රමාණවත් නොවන අවසර
sl_si: Nezadostna dovoljenja
sr_ba: Nedovoljna dozvola
sw: Hakuna ruhusa ya kutosha
ta: போதுமான அனுமதிகள் இல்லை
te: తగినంత అనుమతులు లేవు
th: สิทธิ์ไม่เพียงพอ
tl: Hindi sapat ang permiso
tr_tr: Yetersiz izin
uk: Недостатньо дозволів
ur: ناکافی اجازتیں
vi: Không có đủ quyền
zh_cn: 权限不足
zh_tw: 權限不足

source: Email already exists and is a user on this site
am_et: ኢሜል ቀድሞውኑ አለ እናም በዚህ ጣቢያ ላይ ተጠቃሚ ነው
ar: البريد الإلكتروني موجود بالفعل وهو مُستخدِم على هذا الموقع
bg_bg: Имейлът вече съществува и е потребител на този сайт
bn_bd: ইমেল ইতিমধ্যে বিদ্যমান এবং এই সাইটে একজন ব্যবহারকারী
bn_in: ইমেইল ইতিমধ্যে আছে এবং এই সাইটে ব্যবহারকারী
bs_ba: E-pošta već postoji i korisnik je na ovoj web lokaciji
cs: E-mail již existuje a je uživatelem na tomto webu
de_de: E-Mail existiert bereits und ist ein Benutzer auf dieser Website
el: Το email υπάρχει ήδη και είναι χρήστης σε αυτόν τον ιστότοπο
es_419: Este email ya existe y es un usuario en este sitio
fa_ir: ایمیل از قبل وجود دارد و در این سایت کاربر است
fr_fr: L'email existe déjà et est un utilisateur sur ce site
gu: ઇમેઇલ પહેલેથી જ અસ્તિત્વમાં છે અને આ સાઇટ પર એક વપરાશકર્તા છે
hi_in: इस साइट पर यह ईमेल पहले से मौजूद है
hu_hu: Létető e-mail cím, hozzárendelt felhasználóval
id_id: Surel sudah digunakan dan merupakan pengguna di situs ini
it_it: L'email esiste già ed è un utente su questo sito
ja: メールはすでに存在し、このサイトのユーザーです
kn: ಇಮೇಲ್ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ ಮತ್ತು ಈ ಸೈಟ್‌ನಲ್ಲಿ ಬಳಕೆದಾರರಾಗಿದ್ದಾರೆ
ko_kr: 이미 존재하는 이메일이며 이 사이트의 사용자입니다
ku: E-name jixwe heye û li ser vê malperê bikarhêner e
lo: ອີເມວມີຢູ່ແລ້ວແລະເປັນຜູ້ໃຊ້ໃນເວັບໄຊທ໌ນີ້
mk_mk: Е-поштата веќе постои и припаѓа на корисник на овој сајт
ml: ഇമെയിൽ ഇതിനകം നിലവിലുണ്ട് കൂടാതെ ഈ സൈറ്റിലെ ഒരു ഉപയോക്താവാണ്
mr: हा ईमेल आधीच अस्तित्त्वात असून तो या साईटवरील एक वापरकर्ता आहे
my_mm: အီးမေးလ်ရှိပြီးသား ဖြစ်ပြီး ဤဆိုဒ်တွင်အသုံးပြုသူတစ် ဦး ဖြစ်သည်
ne_np: ईमेल पहिल्यै अवस्थित छ र यस साइटमा प्रयोगकर्ता हो
nl_nl: E-mail bestaat al en is een gebruiker op deze site
pa_in: ਈਮੇਲ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ ਅਤੇ ਇਸ ਸਾਈਟ 'ਤੇ ਇਕ ਉਪਭੋਗਤਾ ਹੈ
pl: Adres mailowy istnieje w systemie i jest przypisany do użytkownika
pt_br: O e-mail já existe e é um usuário neste site
ro_ro: E-mailul există deja și este înregistrat la un utilizator pe acest site
ru_ru: Электронная почта уже существует и привязана к аккаунту пользователя этого сайта
si: විද්‍යුත් තැපෑල දැනටමත් පවතින අතර මෙම අඩවියේ පරිශීලකයෙකි
sl_si: E-poštni naslov že obstaja in je uporabnik tega spletnega mesta
sr_ba: Email već postoji i korisnik je na ovom sajtu
sw: Barua pepe tayari ipo na ni mtumiaji kwenye wavuti hii
ta: மின்னஞ்சல் ஏற்கனவே உள்ளது மற்றும் இந்த தளத்தில் ஒரு பயனர்
te: ఇమెయిల్ ఇప్పటికే ఉంది మరియు ఈ సైట్‌లోని వినియోగదారు
th: มีอีเมลอยู่แล้วและเป็นผู้ใช้ในไซต์นี้
tl: Umiiral na ang email at ito ay user na sa site na ito
tr_tr: Bu eposta adres sistemde mevcut ve bir kullanıcıya aittir
uk: Електронна пошта користувача вже є на сайті
ur: ای میل پہلے ہی موجود ہے اور اس سائٹ کا صارف ہے
vi: Email đã tồn tại và là người dùng trên trang web này
zh_cn: 电邮已存在，是本站点的用户
zh_tw: 電子郵件已存在，且為此網站的使用者
