Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Mentions
am_et: ይጠቅሳል
ar: الإشارات
bg_bg: Споменавания
bn_bd: উল্লেখ
bn_in: উল্লেখ
bs_ba: Spominje
cs: Zmínky
de_de: Erwähnungen
el: Μνείες
es_419: Menciones
fa_ir: اشاره می‌کند
gu: ઉલ્લેખ કરે છે
hi_in: मेंशन्स
hu_hu: Említések
id_id: Sebutan
it_it: Menzioni
ja: メンション
kn: ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ
ko_kr: 멘션
ku: Behsa dike
lo: ກ່າວເຖິງ
mk_mk: Спомнува
mr: उल्लेख
my_mm: ဖော်ပြချက်များ
ne_np: उल्लेख
nl_nl: vermeldingen
pa_in: ਜ਼ਿਕਰ ਕਰਦੇ ਹਨ
pl: Wzmianki
pt_br: Menções
ro_ro: Mențiuni
ru_ru: Упоминания
si: සඳහන් කරයි
sl_si: ﻿Omembe
sr_ba: Pominjanja
sw: Inataja
ta: குறிப்பிடுகிறார்
te: ప్రస్తావనలు
th: การกล่าวถึง
tl: Mga Pagbanggit
tr_tr: Mentionlar/Menşınlar
uk: Згадки
ur: تذکرہ
vi: Đề cập
zh_cn: 提及
zh_tw: 提及

source: Load more notifications
am_et: ተጨማሪ ማሳወቂያዎችን ይጫኑ
ar: تحميل المزيد من الإشعارات
bg_bg: Заредете още известия
bn_bd: আরও প্রজ্ঞাপন লোড করুন
bn_in: আরও বিজ্ঞপ্তি লোড করুন
bs_ba: Učitajte još obavještenja
cs: Načíst další oznámení
de_de: Weitere Benachrichtigungen laden
el: Φόρτωση περισσότερων ειδοποιήσεων
es_419: Cargar más notificaciones
fa_ir: اعلان‌های بیشتری را بارگیری کنید
fr_fr: Charger plus de notifications
gu: વધુ સૂચનાઓ લોડ કરો
hi_in: अधिक सूचनाएं लोड करें
hu_hu: Több értesítés betöltése
id_id: memuat notifikasi yang berikut
it_it: Carica più notifiche
ja: さらに通知を読み込む
kn: ಹೆಚ್ಚಿನ ಅಧಿಸೂಚನೆಗಳನ್ನು ಲೋಡ್ ಮಾಡಿ
ko_kr: 더 많은 알림 가져오기
ku: Agahdariyên bêtir barkirin
lo: ໂຫລດການແຈ້ງເຕືອນເພີ່ມເຕີມ
mk_mk: Вчитај повеќе известувања
ml: കൂടുതൽ അറിയിപ്പുകൾ ലോഡുചെയ്യുക
mr: आणखी सूचना लोड करा
my_mm: သတိပေးချက်များကိုထပ်မံဆွဲတင်ပါ
ne_np: अधिक सूचनाहरू लोड गर्नुहोस्
nl_nl: Laad meer meldingen
pa_in: ਹੋਰ ਸੂਚਨਾਵਾਂ ਲੋਡ ਕਰੋ
pl: Załaduj więcej powiadomień
pt_br: Carregar mais notificações
ro_ro: Încărcați mai multe notificări
ru_ru: загрузить больше уведомлений
si: තවත් දැනුම්දීම් පූරණය කරන්න
sl_si: Naloži več obvestil
sr_ba: Učitaj više informacija
sw: pakia taarifa zaidi
ta: மேலும் அறிவிப்புகளை ஏற்றவும்
te: మరిన్ని నోటిఫికేషన్‌లను లోడ్ చేయండి
th: โหลดการแจ้งเตือนเพิ่มเติม
tl: Mag-load pa ng mga notipikasyon
tr_tr: daha bildirim aç
uk: Завантажити більше сповіщень
ur: مزید اطلاعات لوڈ کریں
vi: Tải thêm thông báo
zh_cn: 加载更多通知
zh_tw: 加載更多通知

source: Multiplier Preferences
am_et: የብዜት ምርጫዎች
ar: تفضيلات المضاعف
bg_bg: Предпочитания за множител
bn_bd: গুণক পছন্দসমূহ
bn_in: গুণকের পছন্দ
bs_ba: Postavke za trenera učenika
cs: Předvolby multiplikátoru
de_de: Multiplikator-Einstellungen
el: Προτιμήσεις Πολλαπλασιαστή
es_419: Preferencias de obrero
fa_ir: ترجیحات مبشر
fr_fr: Préférences de multiplicateur
gu: ગુણાકાર પસંદગીઓ
hi_in: गुणक प्रिफरेंस
hu_hu: A sokszorozó preferenciái
id_id: Preferensi Pengganda
it_it: Preferenze del Moltiplicatore
ja: 乗数の設定
kn: ಗುಣಕ ಆದ್ಯತೆಗಳು
ko_kr: 배율 환경설정
ku: Preferences Pirjimar
lo: ຄວາມຕ້ອງການແບບທະວີຄູນ
mk_mk: Преференции на умножувачот
ml: ഗുണിത മുൻഗണനകൾ
mr: मल्टीप्लायर पसंतीक्रम
my_mm: မြှောက်ကိန်း ဦးစားပေးမှုများ
ne_np: गुणक प्राथमिकताहरू
nl_nl: Multiplier-voorkeuren
pa_in: ਗੁਣਕ ਤਰਜੀਹਾਂ
pl: Preferencje dotyczące pomnażacza
pt_br: Preferências de Multiplicador
ro_ro: Preferințele multiplicatorului
ru_ru: Настройки множителя
si: ගුණක මනාප
sl_si: Preference množitelja
sr_ba: Zahtevi trenera učenika
sw: Mapendeleo ya Kuzidisha
ta: பெருக்கி விருப்பத்தேர்வுகள்
te: గుణక ప్రాధాన్యతలు
th: การตั้งค่าตัวคูณ
tl: Mga Preperensya ng Multiplier
tr_tr: Çarpan Tercihleri
uk: Вподобання послідовника
ur: ضرب ترجیحات
vi: Lựa chọn ưu tiên về hệ số
zh_cn: 放大器偏好
zh_tw: 倍數偏好設定

source: Invite User
am_et: ተጠቃሚን ይጋብዙ
ar: دعوة المستخدم
bg_bg: Поканете потребител
bn_bd: ব্যবহারকারীকে আমন্ত্রণ জানান
bn_in: ব্যবহারকারী আমন্ত্রণ করুন
bs_ba: Pozovi korisnika
cs: Pozvat uživatele
de_de: Benutzer einladen
el: Πρόσκληση Χρήστη
es_419: Invitar Usuario
fa_ir: کاربر را دعوت کن
fr_fr: Inviter un utilisateur
gu: વપરાશકર્તાને આમંત્રિત કરો
hi_in: यूज़र को इनवाइट करें
hu_hu: Felhasználó Meghívása
id_id: Undang Pengguna
it_it: Invita l'utente
ja: ユーザーを招待
kn: ಬಳಕೆದಾರರನ್ನು ಆಹ್ವಾನಿಸಿ
ko_kr: 사용자 초대
ku: Bikarhêner vexwendin
lo: ເຊີນຜູ້ໃຊ້
mk_mk: Покани корисник
mr: वापरकर्त्याला आमंत्रित करा
my_mm: အသုံးပြုသူကို ဖိတ်ကြားပါ။
ne_np: प्रयोगकर्तालाई आमन्त्रित गर्नुहोस्
nl_nl: Gebruiker uitnodigen
pa_in: ਉਪਭੋਗਤਾ ਨੂੰ ਸੱਦਾ ਦਿਓ
pl: Zaproś użytkownika
pt_br: Convidar usuário
ro_ro: Invitare utilizator
ru_ru: Пригласить пользователя
si: පරිශීලකයාට ආරාධනා කරන්න
sl_si: ﻿Povabite uporabnika
sr_ba: Pozovi korisnika
sw: Alika Mtumiaji
ta: பயனரை அழைக்கவும்
te: వినియోగదారుని ఆహ్వానించండి
th: เชิญผู้ใช้
tl: Mag-imbita ng Gumagamit
tr_tr: Kullancı Davet Et
uk: Запросити користувача
ur: صارف کو مدعو کریں۔
vi: Mời Người dùng
zh_cn: 邀请用户
zh_tw: 邀請用戶

source: View Contact Record
am_et: የእውቂያ መዝገብን ይመልከቱ
ar: عرض سجل جهة الاتصال
bg_bg: Преглед на записа на контакта
bn_bd: যোগাযোগের রেকর্ড দেখুন
bn_in: পরিচিতি রেকর্ড দেখুন
bs_ba: Pogledajte zapis o kontaktima
cs: Zobrazit záznam kontaktu
de_de: Kontaktdatensatz anzeigen
el: Προβολή Εγγραφής Επαφής
es_419: Ver Registro de Contacto
fa_ir: مشاهده رکورد تماس
fr_fr: Afficher le contacte
gu: સંપર્ક રેકોર્ડ જુઓ
hi_in: कॉन्टैक्ट रिकॉर्ड देखें
hu_hu: Kapcsolati bejegyzés megtekintése
id_id: Lihat Catatan Kontak
it_it: Vedi il record del contatto
ja: 連絡先記録を表示
kn: ಸಂಪರ್ಕ ದಾಖಲೆಯನ್ನು ವೀಕ್ಷಿಸಿ
ko_kr: 연락처 레코드 보기
ku: Binêre Tomara Têkilî
lo: ເບິ່ງບັນທຶກການຕິດຕໍ່
mk_mk: Прикажи запис за контакт
mr: संपर्क नोंद पाहा
my_mm: အဆက်အသွယ်မှတ်တမ်းကို ကြည့်ပါ။
ne_np: सम्पर्क रेकर्ड हेर्नुहोस्
nl_nl: Contactrecord bekijken
pa_in: ਸੰਪਰਕ ਰਿਕਾਰਡ ਦੇਖੋ
pl: Zobacz rekord kontaktu
pt_br: Visualizar Registro do Contato
ro_ro: Vedeți înregistrarea contactului
ru_ru: Просмотр записи контакта
si: සම්බන්ධතා වාර්තාව බලන්න
sl_si: ﻿Oglej zapisa stika
sr_ba: Prikaz zapisa kontakta
sw: Tazama Rekodi ya Mawasiliano
ta: தொடர்பு பதிவை பார்க்கவும்
te: సంప్రదింపు రికార్డును వీక్షించండి
th: ดูเรกคอร์ดผู้ติดต่อ
tl: Tingnan ang Rekord ng Kontak
tr_tr: Kişi Kaydı Görüntüle
uk: Переглянути запис контакту
ur: رابطہ ریکارڈ دیکھیں
vi: Xem Hồ sơ Liên hệ
zh_cn: 查看联系记录
zh_tw: 查看聯繫記錄

source: Social
am_et: ማህበራዊ
ar: التواصل الاجتماعي
bg_bg: Социални
bn_bd: সামাজিক
bn_in: সামাজিক
bs_ba: Društveni
cs: Sociální sítě
de_de: Sozial
el: Κοινωνικός
fa_ir: اجتماعی
gu: સામાજિક
hi_in: सामाजिक
hu_hu: Közösségi
id_id: Sosial
ja: ソーシャル
kn: ಸಾಮಾಜಿಕ
ko_kr: 소셜
ku: Civatî
lo: ສັງຄົມ
mk_mk: Социјални
ml: സാമൂഹിക
mr: सामाजिक
my_mm: လူမှုရေး
ne_np: सामाजिक
nl_nl: Sociale media
pa_in: ਸੋਸ਼ਲ
pl: Media społecznościowe
ro_ro: Rețele
ru_ru: Социальные сети
si: සමාජ
sl_si: Socialni
sr_ba: Društveni
sw: Kijamii
ta: சமூக
te: సామాజిక
th: สังคม
tr_tr: Sosyal Ağlar
uk: Соціальний
ur: سماجی
vi: Xã hội
zh_cn: 社会的
zh_tw: 社會的

source: English
am_et: እንግሊዝኛ
ar: الانجليزي
bg_bg: Английски
bn_bd: ইংরেজি
bn_in: ইংরেজি
bs_ba: Engleski
cs: Angličtina
de_de: Englisch
el: Αγγλικά
es_419: Inglés
fa_ir: انگلیسی
fr_fr: Anglais
gu: અંગ્રેજી
hi_in: अंग्रेज़ी
hu_hu: Angol
id_id: Inggris
it_it: Inglese
ja: 英語
kn: ಆಂಗ್ಲ
ko_kr: 영어
ku: Îngilîzî
lo: ພາສາອັງກິດ
mk_mk: Англиски
ml: ഇംഗ്ലീഷ്
mr: इंग्रजी
my_mm: အင်္ဂလိပ်
ne_np: अंग्रेजी
nl_nl: Engels
pa_in: ਅੰਗਰੇਜ਼ੀ
pl: Angielski
pt_br: Inglês
ro_ro: Engleză
ru_ru: Английский
si: ඉංග්රීසි
sl_si: angleščina
sr_ba: Engleski
sw: Kiingereza
ta: ஆங்கிலம்
te: ఆంగ్ల
th: ภาษาอังกฤษ
tl: Ingles
tr_tr: İngilizce
uk: Англійська
ur: انگریزی
vi: Tiếng Anh
zh_cn: 英语
zh_tw: 英語

source: App Name
am_et: የመተግበሪያ ስም
ar: اسم التطبيق
bg_bg: Име на приложението
bn_bd: অ্যাপের নাম
bn_in: অ্যাপের নাম
bs_ba: Naziv aplikacije
cs: Název aplikace
el: Όνομα Εφαρμογής
es_419: Nombre de la aplicación
fa_ir: نام اَپلیکیشن
fr_fr: Nom de l'appli
gu: એપ્લિકેશન નામ
hi_in: एप्लिकेशन का नाम
hu_hu: Alkalmazások Neve
id_id: Nama Aplikasi
it_it: Nome dell'app
ja: アプリ名
kn: ಅಪ್ಲಿಕೇಶನ್ ಹೆಸರು
ko_kr: 앱 이름
ku: Navê appê
lo: ຊື່ App
mk_mk: Име на апликацијата
ml: അപ്ലിക്കേഷന്റെ പേര്
mr: अ‍ॅपचे नाव
my_mm: App အမည်
ne_np: अनुप्रयोग नाम
nl_nl: App-naam
pa_in: ਐਪ ਦਾ ਨਾਮ
pl: Nazwa aplikacji
pt_br: Nome do aplicativo
ro_ro: Numele aplicației
ru_ru: Название приложения
si: යෙදුමේ නම
sl_si: Ime aplikacije
sr_ba: Naziv aplikacije
sw: Jina la Programu
ta: பயன்பாட்டு பெயர்
te: అనువర్తనం పేరు
th: ชื่อแอป
tl: Pangalan ng App
tr_tr: Uygulama Adı
uk: Назва додатку
ur: ایپ کا نام
vi: Tên Ứng dụng
zh_cn: 应用名称
zh_tw: 應用名稱

source: App Description
am_et: የመተግበሪያ መግለጫ
ar: وصف التطبيق
bg_bg: Описание на приложението
bn_bd: অ্যাপের বিবরনী
bn_in: অ্যাপের বিবরণ
bs_ba: Opis aplikacije
cs: Popis aplikace
de_de: App Beschreibung
el: Περιγραφή Εφαρμογής
es_419: Descripción de la aplicación
fa_ir: توصیف اَپلیکیشن
fr_fr: Description de l'appli
gu: એપ્લિકેશન વર્ણન
hi_in: ऐप का विवरण
hu_hu: Alkalmazás Leírása
id_id: Deskripsi Aplikasi
it_it: Descrizione dell'app
ja: アプリの説明
kn: ಅಪ್ಲಿಕೇಶನ್ ವಿವರಣೆ
ko_kr: 앱 설명
ku: Danasîna Appê
lo: ລາຍລະອຽດຂອງ App
mk_mk: Опис на апликацијата
ml: അപ്ലിക്കേഷൻ വിവരണം
mr: अ‍ॅपचे वर्णन
my_mm: App ဖော်ပြချက်
ne_np: अनुप्रयोग विवरण
nl_nl: App-omschrijving
pa_in: ਐਪ ਵੇਰਵਾ
pl: Opis aplikacji
pt_br: Descrição do aplicativo
ro_ro: Descrierea aplicației
ru_ru: Описание приложения
si: යෙදුම් විස්තරය
sl_si: Opis aplikacije
sr_ba: Opis aplikacije
sw: Maelezo ya Programu
ta: பயன்பாட்டு விளக்கம்
te: అనువర్తన వివరణ
th: คำอธิบายแอป
tl: Paglalarawan ng App
tr_tr: Uygulama Açıklaması
uk: Опис додатку
ur: ایپ کی تفصیل
vi: Mô tả Ứng dụng
zh_cn: 应用说明
zh_tw: 應用說明

source: App Link
am_et: የመተግበሪያ አገናኝ
ar: رابط التطبيق
bg_bg: Връзка към приложението
bn_bd: অ্যাপ লিংক
bn_in: অ্যাপ লিংক
bs_ba: Link aplikacije
cs: Odkaz na aplikaci
el: Σύνδεσμος Εφαρμογής
es_419: Vínculo de la aplicación
fa_ir: لینک اَپلیکیشن
fr_fr: Lien vers l'appli
gu: એપ્લિકેશન લિંક
hi_in: ऐप का लिंक
hu_hu: Alkalmazás Linkje
id_id: Tautan Aplikasi
it_it: Link dell'app
ja: アプリのリンク
kn: ಅಪ್ಲಿಕೇಶನ್ ಲಿಂಕ್
ko_kr: 앱 링크
ku: Zencîreya Appê
mk_mk: Линк за апликација
ml: അപ്ലിക്കേഷൻ ലിങ്ക്
mr: अ‍ॅपचा दुवा
ne_np: अनुप्रयोग लिंक
pa_in: ਐਪ ਲਿੰਕ
pl: Link do aplikacji
pt_br: Link do aplicativo
ro_ro: Linkul aplicației
ru_ru: Ссылка на приложение
si: යෙදුම් සබැඳිය
sl_si: Povezava do aplikacije
sr_ba: Veza ka aplikaciji
sw: Kiungo cha App
ta: பயன்பாட்டு இணைப்பு
te: అనువర్తన లింక్
th: ลิงก์แอป
tl: Link sa App
tr_tr: Uygulama Bağlantısı
uk: Посилання на додаток
ur: ایپ لنک
vi: Liên kết Ứng dụng
zh_cn: 应用程式连结
zh_tw: 應用程式連結

source: No apps installed
am_et: ምንም መተግበሪያዎች አልተጫኑም
ar: لم يتم تثبيت تطبيق
bg_bg: Няма инсталирани приложения
bn_bd: কোনও অ্যাপ ইনস্টল করা হয়নি
bn_in: কোনো অ্যাপ ইনস্টল করা নেই
bs_ba: Nije instalirana nijedna aplikacija
cs: Nejsou nainstalovány žádné aplikace
de_de: Keine Apps installiert
el: Δεν έχουν εγκατασταθεί εφαρμογές
es_419: No hay aplicaciones instaladas
fa_ir: هیچ اپلیکیشنی نصب نشده است
fr_fr: Aucune appli installée
gu: કોઈ એપ્લિકેશન ઇન્સ્ટોલ કરેલી નથી
hi_in: कोई ऐप इंस्टॉल नहीं है
hu_hu: Nincs telepítve alkalmazás
id_id: Tak ada aplikasi yang terpasang
it_it: Nessuna app installata
ja: インストールされたアプリがありません
kn: ಯಾವುದೇ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿಲ್ಲ
ko_kr: 설치된 앱이 없습니다
ku: Ne sepan hatine saz kirin
lo: ບໍ່ມີການຕິດຕັ້ງແອັບ apps ໃດໆ
mk_mk: Нема инсталирани апликации
ml: അപ്ലിക്കേഷനുകളൊന്നും ഇൻസ്റ്റാളുചെയ്‌തിട്ടില്ല
mr: कोणतेही अ‍ॅप्स स्थापित केलेले नाही
my_mm: အက်ပလီကေးရှင်းများမသွင်းရ
ne_np: कुनै अनुप्रयोग स्थापना गरिएको छैन
nl_nl: Geen apps geïnstalleerd
pa_in: ਕੋਈ ਐਪਸ ਸਥਾਪਤ ਨਹੀਂ ਹਨ
pl: Brak zainstalowanych aplikacji
pt_br: Nenhum aplicativo instalado
ro_ro: Nicio aplicație instalată
ru_ru: Приложения не установлены
si: යෙදුම් ස්ථාපනය කර නැත
sl_si: Nobena aplikacija ni nameščena
sr_ba: Nisu instalirane aplikacije
sw: Hakuna programu zilizosakinishwa
ta: பயன்பாடுகள் எதுவும் நிறுவப்படவில்லை
te: అనువర్తనాలు వ్యవస్థాపించబడలేదు
th: ไม่มีการติดตั้งแอป
tl: Walang mga app na na-install
tr_tr: Uygulama yüklenmedi
uk: Не встановлено жодних додатків
ur: کوئی ایپ انسٹال نہیں ہے
vi: Không có ứng dụng nào được cài đặt
zh_cn: 未安装任何应用
zh_tw: 未安裝任何應用

source: Locations you are willing to be responsible for
am_et: እርስዎ ኃላፊነት የሚሰማቸውባቸው ቦታዎች
ar: المواقع التي ترغب في أن تكون مسؤولاً عنها
bg_bg: Места, за които сте готови да носите отговорност
bn_bd: আপনার জন্য দায়বদ্ধ হতে ইচ্ছুক অবস্থানগুলি
bn_in: আপনি যে অবস্থানগুলির জন্য দায়ী হতে ইচ্ছুক
bs_ba: Lokacije za koje ste spremni biti odgovorni
cs: Místa, za která jste ochotni nést odpovědnost
de_de: Orte, für die Sie verantwortlich sein wollen.
el: Τοποθεσίες για τις οποίες είστε πρόθυμοι να αναλάβετε την ευθύνη
es_419: Ubicaciones por las cuales estás dispuesto a asumir responsabilidad
fa_ir: مکان‌هایی که مایل به مسئولیت آن‌ها هستید
fr_fr: Lieux dont vous êtes prêt à être responsable
gu: સ્થાનો જેના માટે તમે જવાબદાર બનવા તૈયાર છો
hi_in: स्थान जिनके लिए आप जिम्मेदारी लेने के लिए तैयार हैं
hu_hu: Az a terület, amelyért hajlandó vagy felelősséget vállalni
id_id: Lokasi yang bersedia Anda tanggung
it_it: Località di cui sei disponibile a essere responsabile
ja: あなたが責任を負うことをいとわない場所
kn: ನೀವು ಜವಾಬ್ದಾರರಾಗಿರಲು ಸಿದ್ಧವಿರುವ ಸ್ಥಳಗಳು
ko_kr: 책임지고자 하는 위치
ku: Cihên ku hûn amade ne ku ji wan berpirsiyar bin
lo: ສະຖານທີ່ທີ່ທ່ານເຕັມໃຈທີ່ຈະຮັບຜິດຊອບ
mk_mk: Локации за кои сакаш да бидеш одговорен
ml: നിങ്ങൾ ഉത്തരവാദിത്തമുള്ള സ്ഥലങ്ങൾ
mr: आपण जबाबदारी घेऊ इच्छित असलेली ठिकाणे
my_mm: သင်တာဝန်ယူလိုသောနေရာများ
ne_np: स्थानहरू तपाइँ जिम्मेवार हुन इच्छुक हुनुहुन्छ
nl_nl: Locaties waarvoor u bereid bent de verantwoordelijkheid te dragen
pa_in: ਸਥਾਨ ਜੋ ਤੁਸੀਂ ਜ਼ਿੰਮੇਵਾਰ ਬਣਨ ਲਈ ਤਿਆਰ ਹੋ
pl: Lokalizacje, za które chcesz być odpowiedzialny
pt_br: Locais pelos quais você está disposto a ser responsável
ro_ro: Locațiile pentru care sunteți dispus să fiți responsabil
ru_ru: Местоположения, за которые вы готовы нести ответственность
si: ඔබ වගකීම් දැරීමට කැමති ස්ථාන
sl_si: Lokacije, za katere ste pripravljeni prevzeti odgovornost
sr_ba: Lokacije za koje želite biti odgovorni
sw: Maeneo ambayo uko tayari kuwajibika
ta: நீங்கள் பொறுப்பேற்க விரும்பும் இருப்பிடங்கள்
te: మీరు బాధ్యత వహించడానికి సిద్ధంగా ఉన్న స్థానాలు
th: สถานที่ที่คุณยินดีรับผิดชอบ
tl: Mga lokasyon na handa mong panagutan
tr_tr: Sorumlu olmak istediğiniz yerler
uk: Місце, за які ви готові нести відповідальність
ur: وہ مقامات جن کے لئے آپ ذمہ دار بننا چاہتے ہیں
vi: Những vị trí bạn sẵn lòng chịu trách nhiệm
zh_cn: 您愿意负责的地点
zh_tw: 您願意負責的位置

source: People Groups you wish to serve
am_et: ለማገልገል የሚፈልጉት የህዝብ ቡድኖች
ar: الأشخاص المجموعات التي ترغب في خدمتها
bg_bg: Групи от хора, на които искате да обслужвате
bn_bd: আপনি যে সকল গোষ্ঠী পরিবেশন করতে চান সেগুলি
bn_in: আপনি যে জনগোষ্ঠীগুলিকে সেবা করতে চান
bs_ba: Grupe ljudi kojima želite služiti
cs: Skupiny lidí, kterým chcete sloužit
de_de: Personengruppen, die Sie bedienen wollen
el: Ομάδες Ατόμων που επιθυμείτε να εξυπηρετήσετε
es_419: Étnias que deseas servir
fa_ir: گروه‌های مردمی که می‌خواهید به آن‌ها خدمت کنید
fr_fr: Groupes ethniques que vous souhaitez servir
gu: તમે સેવા આપવા માંગતા હો તે લોકોના જૂથો
hi_in: लोगों के समूह जिनकी आप सेवा करना चाहते हैं
hu_hu: Embercsoportok, akik felé szolgálnál
id_id: Kelompok Orang yang ingin Anda layani
it_it: Gruppi di Persone che desideri servire
ja: 奉仕したい人々のグループ
kn: ನೀವು ಸೇವೆ ಮಾಡಲು ಬಯಸುವ ಜನರ ಗುಂಪುಗಳು
ko_kr: 서비스를 제공하고자 하는 사용자 그룹
ku: Komên Mirovan ên ku hûn dixwazin ji wan re xizmetê bikin
lo: ກຸ່ມຄົນທີ່ທ່ານຕ້ອງການຢາກຮັບໃຊ້
mk_mk: Припадност на група на која сакаш да служиш
ml: നിങ്ങൾ സേവിക്കാൻ ആഗ്രഹിക്കുന്ന ആളുകൾ ഗ്രൂപ്പുകൾ
mr: आपण सेवा करू इच्छित असलेले लोक गट
my_mm: သင်ထမ်းဆောင်ဖို့ဆန္ဒရှိသောလူများအုပ်စုများ
ne_np: तपाईको सेवा गर्न चाहने व्यक्ति समूह
nl_nl: Personengroepen die u wenst te dienen
pa_in: ਲੋਕ ਸਮੂਹ ਜਿਨ੍ਹਾਂ ਦੀ ਤੁਸੀਂ ਸੇਵਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ
pl: Grupy osób, którym chcesz służyć
pt_br: Grupos de Pessoas que você deseja servir
ro_ro: Grupuri de persoane pe care doriți să le slujiți
ru_ru: Группы людей, которым вы хотите служить
si: ඔබ සේවය කිරීමට කැමති පුද්ගල කණ්ඩායම්
sl_si: Skupine ljudi, ki jim želite služiti
sr_ba: Grupa ljudi kojoj želiš da služiš.
sw: Vikundi vya Watu unaotaka kutumikia
ta: நீங்கள் சேவை செய்ய விரும்பும் மக்கள் குழுக்கள்
te: మీరు సేవ చేయాలనుకుంటున్న వ్యక్తుల సమూహాలు
th: กลุ่มคนที่คุณต้องการให้บริการ
tl: Mga Grupo ng mga Tao na gusto mong paglingkuran
tr_tr: Hizmet vermek istediğiniz Kişi Grupları
uk: Групи людей, яким ви хочете служити
ur: آپ کی خدمت کے لئے خواہش مند گروپس
vi: Những nhóm người bạn muốn phục vụ
zh_cn: 您希望服务的群组
zh_tw: 您希望服務的人員團體

source: Availability to receive contacts from the Dispatcher
am_et: ከ Dispatcher እውቂያዎችን ለመቀበል ተገኝነት
ar: إمكانية استقبال جهات الاتصال من المُرسِل
bg_bg: Наличност за получаване на контакти от диспечера
bn_bd: প্রেরণকারী থেকে পরিচিতি পাওয়ার জন্য উপলব্ধতা
bn_in: প্রেরকের কাছ থেকে পরিচিতি গ্রহণের জন্য উপলব্ধতা
bs_ba: Dostupnost za primanje kontakata od dispečera
cs: Dostupnost pro příjem kontaktů od dispečera
de_de: Fähigkeit, Kontakte vom Disponenten entgegenzunehmen
el: Διαθεσιμότητα για λήψη επαφών από τον Αποστολέα
es_419: Disponibilidad para recibir contactos del enviador
fa_ir: دردسترس‌بودن برای دریافت مخاطبین از مسئول هماهنگی
fr_fr: Disponibilité pour recevoir des contacts du Dispatcher
gu: ડિસ્પેચરથી સંપર્કો પ્રાપ્ત કરવાની ઉપલબ્ધતા
hi_in: डिस्पैचर से संपर्क प्राप्त करने के लिए उपलब्धता
hu_hu: Rendelkezésre állás, a diszpécsertől kapott kapcsolati személyek fogadására
id_id: Ketersediaan untuk menerima kontak dari Pengirim
it_it: Disponibilità a ricevere contatti dal Dispatcher
ja: コーディネーターから連絡先を受信できるかどうか
kn: ರವಾನೆದಾರರಿಂದ ಸಂಪರ್ಕಗಳನ್ನು ಸ್ವೀಕರಿಸಲು ಲಭ್ಯತೆ
ko_kr: 발송도구(Dispatcher)로부터 연락처를 받을 수 있는 기능
ku: Heyîna ku ji Dispatcher têkiliyan werdigire
lo: ຄວາມພ້ອມທີ່ຈະໄດ້ຮັບການຕິດຕໍ່ຈາກ Dispatcher
mk_mk: Во можност да прима контакти од Диспечерот
ml: ഡിസ്പാച്ചറിൽ നിന്ന് കോൺടാക്റ്റുകൾ സ്വീകരിക്കുന്നതിനുള്ള ലഭ്യത
mr: डिस्पॅचरकडून काँटॅक्ट प्राप्त करण्यासाठी उपलब्धता
my_mm: ယာဉ်ထွက်ချိန်ကြီးကြပ်သူ မှအဆက်အသွယ်များကိုလက်ခံဖို့ ရရှိနိုင်ပါသည်
ne_np: प्रबन्धकबाट सम्पर्कहरू प्राप्त गर्न उपलब्ध छ
nl_nl: Beschikbaarheid om contacten te ontvangen van de coördinator
pa_in: ਡਿਸਪੈਚਰ ਤੋਂ ਸੰਪਰਕ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਉਪਲਬਧਤਾ
pl: Możliwość otrzymywania kontaktów od dyspozytora
pt_br: Disponibilidade para receber contatos do Atribuidor
ro_ro: Disponibilitate pentru a primi contacte de la Dispecerat
ru_ru: Доступность для получения контактов от диспетчера
si: Dispatcher වෙතින් සම්බන්ධතා ලබා ගැනීමට ඇති හැකියාව
sl_si: Dostopnost prejemanja stikov od dispečerja
sr_ba: Dostupnost za primanje kontakta od Dispečera.
sw: Upatikanaji wa kupokea anwani kutoka kwa Msambazaji
ta: அனுப்பியவரிடமிருந்து தொடர்புகளைப் பெறுவதற்கான கிடைக்கும் தன்மை
te: డిస్పాచర్ నుండి పరిచయాలను స్వీకరించడానికి లభ్యత
th: ความพร้อมในการรับผู้ติดต่อจาก Dispatcher
tl: Libreng iskedyul upang makatanggap ng mga kontak mula sa Dispatcher
tr_tr: Kişi Atayan görevlisinden kişiler alma uygunluğu
uk: Можливість отримання контактів від диспетчера
ur: ڈسپیچر سے رابطے وصول کرنے کے لئے دستیابی
vi: Thời gian rảnh để nhận liên hệ từ Điều phối viên
zh_cn: 从调派者处接收联系人的可能性
zh_tw: 從發送器接收聯絡人的可用性。
