Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# contact1 removed from coaches
source: %s removed from coaches
am_et: %s ከአሠልጣኞች ተወግዷል
ar: تمت إزالة %s من المدربين
bg_bg: %s беше премахнат от обучители
bn_bd: %s শিক্ষকদের থেকে সরানো হয়েছে
bn_in: %s কোচদের থেকে সরানো হয়েছে
bs_ba: %s je uklonjen/a iz trenera
cs: %s odebráno z trenérů
de_de: %s von den Coaches entfernt
el: Ο/Η %s αφαιρέθηκε από τους καθοδηγητές
es_419: %s removido de discipuladores
fa_ir: ‫%s از معلم‌ها حذف شد
fr_fr: %s supprimé des entraîneurs
gu: %s કોચમાંથી દૂર કર્યા
hi_in: %s को कोच से हटाया गया
hu_hu: %s eltávolítva a mentorok közül
id_id: %s dihapus dari para pendamping
it_it: %s è stato rimosso dai coach
kn: ತರಬೇತುದಾರರಿಂದ%s ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ko_kr: %s가 지도 교사에서 제외됨
ku: %s ji rahêneran hate derxistin
lo: %s ຖືກຍ້າຍອອກຈາກຄູຝຶກສອນ
mk_mk: %s отстранет од ментори
ml: കോച്ചുകളിൽ നിന്ന്%s നീക്കംചെയ്‌തു
mr: %s प्रशिक्षकांमधून काढले
my_mm: %s ကိုနည်းပြများထံမှဖယ်ရှားခဲ့သည်
ne_np: %s प्रशिक्षकहरुबाट हटाइयो
nl_nl: %s verwijderd uit coaches
pa_in: %s ਕੋਚਾਂ ਤੋਂ ਹਟਾਏ ਗਏ
pl: %s nie jest już mentorem
pt_br: %s removido dos treinadores
ro_ro: %s a fost eliminat de la traineri
ru_ru: %s удален из тренеров
si: %s පුහුණුකරුවන්ගෙන් ඉවත් කරන ලදී
sl_si: %s odstranjen/-a iz trenerjev
sr_ba: %s uklonjen iz trenera
sw: %s aliondolewa kwenye washauri
ta: பயிற்சியாளர்களிடமிருந்து%s அகற்றப்பட்டது
te: కోచ్‌ల నుండి%s తొలగించబడ్డాయి
th: %s ถูกลบออกจากโค้ช
tl: Tinanggal si %s sa mga coach
tr_tr: %s koçlardan kaldırıldı
uk: %s вилучено з наставників
vi: %s bị loại bỏ vai trò người huấn luyện
zh_tw: %s 已從教練中移除

# group2 added to child groups
source: %s added to child groups
am_et: %s ወደ የልጆች ቡድኖች ታክሏል
ar: تمت إضافة %s إلى المجموعات الفرعية
bg_bg: %s беше добавен към групи деца
bn_bd: %s শিশুদলে যোগ করা হয়েছে
bn_in: %s সন্তান গ্রুপে যোগ করা হয়েছে
bs_ba: %s je dodan/a dječijoj grupi
cs: %s přidáno do skupin dalších generací
de_de: %s zu untergeordneten Gruppen hinzugefügt
el: Ο/Η %s προσ΄τεθηκε στις ομάδες παίδων
es_419: %s agregado a sub-grupos
fa_ir: ‫%s به گروه‌های متولد شده اضافه شد
fr_fr: %s ajouté aux groupes enfants
gu: %s બાળ જૂથોમાં ઉમેર્યા
hi_in: %s को चाइल्ड ग्रुप में जोड़ा गया
hu_hu: %s hozzáadva a gyerek csoportokhoz
id_id: %s ditambahkan ke catatan kelompok dirintis oleh kelompok lain
it_it: %s è stato aggiunto ai gruppi dei bambini
kn: ಮಕ್ಕಳ ಗುಂಪುಗಳಿಗೆ%s ಸೇರಿಸಲಾಗಿದೆ
ko_kr: %s가 아동 그룹에 추가됨
ku: %s li komên zarokan zêde kir
lo: %s ເພີ່ມເຂົ້າໃນກຸ່ມເດັກ
mk_mk: %s додадена во детски групи
ml: കുട്ടികളുടെ ഗ്രൂപ്പുകളിൽ%s ചേർത്തു
mr: %s शिशु गटात ऍड केले
my_mm: %s ကိုကလေးအုပ်စုများတွင်ထည့်သွင်းခဲ့သည်
ne_np: %s लाई बाल समूहमा थपियो
nl_nl: %s toegevoegd aan kindergroepen
pa_in: %s ਨੂੰ ਬਾਲ ਸਮੂਹਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ
pl: Dodano %s do grup podrzędnych
pt_br: %s adicionados a grupos filhos
ro_ro: %s a fost adăugat la grupurile fiică
ru_ru: %s добавлена в дочерние группы
si: %s ළමා කණ්ඩායම් වෙත එක් කරන ලදී
sl_si: %s dodan/-a v podrejene skupine
sr_ba: %s dodata u grupu Deca
sw: %s aliongezwa kwenye vikundi mtoto
ta: குழந்தை குழுக்களில்%s சேர்க்கப்பட்டது
te: పిల్లల సమూహాలకు%s జోడించబడ్డాయి
tl: Idinagdag si %s sa mga grupo ng anak
tr_tr: %s alt nesil gruplara eklendi
uk: %s додано до дитячих груп
vi: %s được thêm vào nhóm trẻ em
zh_tw: %s 已加入子群組

# group1 added to parent groups
source: %s added to parent groups
am_et: %s ወደ ወላጅ ቡድኖች ታክሏል
ar: تمت إضافة %s إلى المجموعات الأساسية
bg_bg: %s беше добавен към родителски групи
bn_bd: %s মূল দলে যোগ করা হযেছে
bn_in: %s মূল গ্রুপে যোগ করা হয়েছে
bs_ba: %s je dodan/a roditeljskoj grupi
cs: %s přidáno do nadřazených skupin
de_de: %s zu übergeordneten Gruppen hinzugefügt
el: Ο/Η %s προστέθηκε στις ομάδες γονέων
es_419: %s agregado como grupo madre
fa_ir: ‫%s به گروه‌های والدین اضافه شد
fr_fr: %s ajouté aux groupes parents
gu: %s પિતૃ જૂથોમાં ઉમેર્યા છે
hi_in: %s को पैरेंट ग्रुप में जोड़ा गया
hu_hu: %s hozzáadva a szülő csoportokhoz
id_id: %s ditambah ke daftar kelompok perintis
it_it: %s è stato aggiunto ai gruppi dei genitori
kn: ಮೂಲ ಗುಂಪುಗಳಿಗೆ%s ಸೇರಿಸಲಾಗಿದೆ
ko_kr: %s가 부모 그룹에 추가됨
ku: %s li komên dêûbavan zêde kirin
lo: %s ຖືກເພີ່ມເຂົ້າກຸ່ມພໍ່ແມ່
mk_mk: %s додадена во родителски групи
ml: പാരന്റ് ഗ്രൂപ്പുകളിൽ%s ചേർത്തു
mr: %s पालक गटात ऍड केले
my_mm: %s ကိုမိဘအုပ်စုများသို့ထည့်သွင်းခဲ့သည်
ne_np: %s लाई अभिभावक समूहमा थपियो
nl_nl: %s toegevoegd aan oudergroepen
pa_in: %s ਨੂੰ ਮੁੱ groupsਲੇ ਸਮੂਹਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ
pl: Dodano %s do grup nadrzędnych
pt_br: %s adicionados aos grupos principais
ro_ro: %s a fost adăugat la grupurile mamă
ru_ru: %s добавлена в родительские группы
si: %s මාපිය කණ්ඩායම් වෙත එක් කරන ලදී
sl_si: %s dodan/-a v nadrejene skupine
sr_ba: %s dodata u grupu Roditelji
sw: %s aliongezwa kwenye vikundi mzazi
ta: பெற்றோர் குழுக்களில்%s சேர்க்கப்பட்டது
te: మాతృ సమూహాలకు%s జోడించబడ్డాయి
tl: Idinagdag si %s sa mga grupo ng magulang
tr_tr: %s üst nesil gruplara eklendi
uk: %s додано до батьківських груп
vi: %s được thêm vào nhóm phụ huynh
zh_tw: %s 已加入父群組

# group2 removed from child groups
source: %s removed from child groups
am_et: %s ከልጆች ቡድኖች ተወግዷል
ar: تمت إزالة %s من المجموعات الفرعية
bg_bg: %s беше премахнат от групи деца
bn_bd: %s শিশুদল থেকে বাদ দেয়া হয়েছে
bn_in: %s সন্তান গ্রুপ থেকে সরানো হয়েছে
bs_ba: %s je uklonjen/a iz grupe za djecu
cs: %s odstraněno ze skupin dalších generací
de_de: %s von untergeordneten Gruppen entfernt
el: Ο/Η %s αφαιρέθηκε από τις ομάδες παίδων
es_419: %s quitado de sub-grupos
fa_ir: ‫%s از گروه‌های متولد شده حذف شد
fr_fr: %s supprimé des groupes enfants
gu: બાળ જૂથોમાંથી%s દૂર કર્યા
hi_in: %s को चाइल्ड ग्रुप से हटाया गया
hu_hu: %s eltávolítva a gyerek csoportokból
id_id: %s dihapus dari daftar kelompok-kelompok yang dirintis oleh kelompok lain
it_it: %s è stato rimosso dai gruppi dei bambini
kn: ಮಕ್ಕಳ ಗುಂಪುಗಳಿಂದ%s ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ko_kr: %s가 아동 그룹에서 제외됨
ku: %s ji komên zarokan hate derxistin
lo: %s ຖືກຍ້າຍອອກຈາກກຸ່ມເດັກ
mk_mk: %s е отстранета од детски групи
ml: കുട്ടികളുടെ ഗ്രൂപ്പുകളിൽ നിന്ന്%s നീക്കംചെയ്‌തു
mr: %s शिशु गटांमधून काढले
my_mm: %s ကိုကလေးအုပ်စုများမှဖယ်ထုတ်ခဲ့သည်
ne_np: %s बाल समूहबाट हटाइयो
nl_nl: %s verwijderd uit kindergroepen
pa_in: %s ਨੂੰ ਬਾਲ ਸਮੂਹਾਂ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਗਿਆ
pl: Usunięto %s z grup podrzędnych
pt_br: %s removido de grupos filhos
ro_ro: %s a fost eliminat din grupurile fiică
ru_ru: %s удалена из дочерних групп
si: %s ළමා කණ්ඩායම්වලින් ඉවත් කරන ලදී
sl_si: %s odstranjen/-a iz podrejenih skupin
sr_ba: %s uklonjena iz grupe Deca
sw: %s aliondolewa kwenye vikundi mtoto
ta: குழந்தை குழுக்களிடமிருந்து%s அகற்றப்பட்டது
te: పిల్లల సమూహాల నుండి%s తొలగించబడ్డాయి
tl: Tinanggal si %s mula sa mga grupo ng anak
tr_tr: %s alt nesil gruplardan kaldırıldı
uk: %s вилучено з дитячих груп
vi: %s bị loại bỏ khỏi nhóm trẻ em
zh_tw: %s 已從子群組中移除

# group1 removed from parent groups
source: %s removed from parent groups
am_et: %s ከወላጅ ቡድኖች ተወግዷል
ar: %s تمت إزالته من المجموعات الأساسية
bg_bg: %s беше премахнат от родителските групи
bn_bd: %s মূল দল থেকে বাদ দেওয়া হয়েছে
bn_in: %s মূল গ্রুপ থেকে সরানো হয়েছে
bs_ba: %s je uklonjen/a iz roditeljske grupe
cs: %s odebráno z nadřazených skupin
de_de: %s von übergeordneten Gruppen entfernt
el: Ο/Η %s αφαιρέθηκε από τις ομάδες γονέων
es_419: %s quitado de grupos madre
fa_ir: ‫%s از گروه‌های مادر حذف شد
fr_fr: %s supprimé des groupes parents
gu: %s પિતૃ જૂથોમાંથી દૂર કર્યા
hi_in: %s को पैरेंट ग्रुप से हटाया गया
hu_hu: %s eltávolítva a szülő csoportokból
id_id: %s dihapus dari daftar kelompok perintis
it_it: %s è stato rimosso dai gruppi dei genitori
kn: ಮೂಲ ಗುಂಪುಗಳಿಂದ%s ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ko_kr: %s가 부모 그룹에서 제외됨
ku: %s ji komên dêûbavan hate derxistin
lo: %s ຖືກຍ້າຍອອກຈາກກຸ່ມພໍ່ແມ່
mk_mk: %s е отстранета од родителски групи
ml: രക്ഷാകർതൃ ഗ്രൂപ്പുകളിൽ നിന്ന്%s നീക്കംചെയ്‌തു
mr: %s पालक गटांमधून काढले
my_mm: %s ကိုမိဘအုပ်စုများမှဖယ်ရှားခဲ့သည်
ne_np: %s अभिभावक समूहहरुबाट हटाइयो
nl_nl: %s verwijderd uit oudergroepen
pa_in: %s ਨੂੰ ਮੁੱ groupsਲੇ ਸਮੂਹਾਂ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਗਿਆ
pl: Usunięto %s z grup nadrzędnych
pt_br: %s removido dos grupos principais
ro_ro: %s a fost eliminat din grupurile mamă
ru_ru: %s удалена из родительских групп
si: %s මාපිය කණ්ඩායම්වලින් ඉවත් කරන ලදී
sl_si: %s odstranjen/-a iz nadrejenih skupin
sr_ba: %s uklonjena iz grupe Roditelji
sw: %s aliondolewa kwenye vikundi mzazi
ta: பெற்றோர் குழுக்களிடமிருந்து%s அகற்றப்பட்டது
te: మాతృ సమూహాల నుండి%s తొలగించబడింది
tl: Tinanggal si %s mula sa mga grupo ng magulang
tr_tr: %s üst nesil gruplardan kaldırıldı
uk: %s вилучено з батьківських груп
vi: %s bị loại bỏ khỏi nhóm phụ huynh
zh_tw: %s 已從父群組中移除

# group1 added to peer groups
source: %s added to peer groups
am_et: %s ወደ አቻ ቡድኖች ታክሏል
ar: %s تمت إضافته للمجموعات النظيرة
bg_bg: %s беше добавен към групи връстници
bn_bd: %s সহকর্মীদের দলসমূহে যোগ করা হয়েছে
bn_in: %s সমপর্যায়ের গ্রুপে যোগ করা হয়েছে
bs_ba: %s je dodan/a vršnjačkim grupama
cs: %s přidáno do partnerských skupin
de_de: %s zu Peergruppen hinzugefügt
el: Ο/Η %s προστέθηκε στις ομάδες συνομιλήκων
es_419: %s agregado a grupos similares
fa_ir: ‫%s به گروه‌های مشترک اضافه شد
fr_fr: %s ajouté aux groupes proches
gu: પીઅર જૂથોમાં%s ઉમેર્યા
hi_in: %s को पीअर ग्रुप में जोड़ा गया
hu_hu: %s hozzáadva a társ csoportokhoz
id_id: %s ditambah ke kelompok sebaya
it_it: %s è stato aggiunto ai gruppi dei colleghi
kn: ಪೀರ್ ಗುಂಪುಗಳಿಗೆ%s ಸೇರಿಸಲಾಗಿದೆ
ko_kr: %s가 또래 집단에 추가됨
ku: %s li komên peer zêde kir
lo: %s ຖືກເພີ່ມເຂົ້າໃນກຸ່ມ ໝູ່ ເພື່ອນ
mk_mk: %s додадена во групи со иста возраст
ml: പിയർ ഗ്രൂപ്പുകളിൽ%s ചേർത്തു
mr: %s बरोबरीच्या गटात ऍड केले
my_mm: %s ကိုသက်တူရွယ်တူအုပ်စုများထဲသို့ထည့်သွင်းခဲ့သည်
ne_np: %s साथी समूहमा थपियो
nl_nl: %s toegevoegd aan leeftijdgenoot groepen
pa_in: %s ਨੂੰ ਪੀਅਰ ਸਮੂਹਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ
pl: Dodano %s do grup porównawczych
pt_br: %s adicionados a grupos de pares
ro_ro: %s a fost adăugat la grupurile de acelaș nivel
ru_ru: %s добавлена в одноранговые (пир) группы
si: සම වයසේ කණ්ඩායම් වෙත %s එක් කරන ලදී
sl_si: %s dodan/-a skupinam vrstnikov
sr_ba: %s dodata u grupu Vršnjaci
sw: %s aliongezwa kwenye vikundi rika
ta: சக குழுக்களில்%s சேர்க்கப்பட்டது
te: తోటి సమూహాలకు%s జోడించబడ్డాయి
tl: Idinagdag si %s sa mga grupo ng kaedad
tr_tr: %s eş nesil gruplara eklendi
uk: %s додано до групи однолітків
vi: %s được thêm vào nhóm đồng đẳng
zh_tw: %s 已加入同級群組

# group1 removed from peer groups
source: %s removed from peer groups
am_et: %s ከእኩዮች ቡድኖች ተወግዷል
ar: %s تمت إزالته من المجموعات النظيرة
bg_bg: %s беше премахнат от групи връстници
bn_bd: %s সহকর্মীদের দলসমূহে থেকে বাদ দেওয়া হয়েছে
bn_in: %s সমপর্যায়ের গ্রুপ থেকে সরানো হয়েছে
bs_ba: %s je uklonjen/a iz vršnjačkih grupa
cs: %s odebráno z partnerských skupin
de_de: %s von Peergruppen entfernt
el: Ο/Η %s αφαιρέθηκε από τους συνομήλικους
es_419: %s quitado de grupos similares
fa_ir: ‫%s از گروه‌های مشترک حذف شد
fr_fr: %s supprimé des groupes proches
gu: પીઅર જૂથોમાંથી%s દૂર કર્યા
hi_in: %s को पीअर ग्रुप से हटाया गया
hu_hu: %s eltávolítva a társ csoportokból
id_id: %s dihapus dari kelompok sebaya
it_it: %s è stato rimosso dai gruppi dei colleghi
kn: ಪೀರ್ ಗುಂಪುಗಳಿಂದ%s ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ko_kr: %s가 또래 집단에서 제외됨
ku: %s ji komên peer hat rakirin
lo: %s ຖືກຍ້າຍອອກຈາກກຸ່ມ ໝູ່
mk_mk: %s е отстранета од групи со иста возраст
ml: പിയർ ഗ്രൂപ്പുകളിൽ നിന്ന്%s നീക്കംചെയ്‌തു
mr: %s बरोबरीच्या गटातून काढले
my_mm: %s ကိုသက်တူရွယ်တူအုပ်စုများမှဖယ်ရှားခဲ့သည်
ne_np: %s साथी समूहहरुबाट हटाइयो
nl_nl: %s verwijderd uit leeftijdsgenoot groep
pa_in: %s ਨੂੰ ਪੀਅਰ ਸਮੂਹਾਂ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਗਿਆ
pl: Usunięto %s z grup porównawczych
pt_br: %s removido de grupos de pares
ro_ro: %s a fost eliminan din grupurile de aceași nivel
ru_ru: %s удалена из одноранговых (пир) групп
si: සම වයසේ කණ්ඩායම් වලින් %s ඉවත් කරන ලදී
sl_si: %s odstranjen/-a iz skupin vrstnikov
sr_ba: %s uklonjena iz grupe Vršnjaci
sw: %s aliondolewa kwenye vikundi rika
ta: சக குழுக்களிடமிருந்து%s அகற்றப்பட்டது
te: తోటి సమూహాల నుండి%s తొలగించబడింది
tl: Tinanggal si %s mula sa mga grupo ng kaedad
tr_tr: %s eş nesil gruplardan kaldırıldı
uk: %s вилучено з групи однолітків
vi: %s bị loại bỏ khỏi nhóm đồng đẳng
zh_tw: %s 已從同級群組中移除

# Connected to contact1
source: Connected to %s
ar: يتواصل مع %s
bg_bg: Свързан с %s
bn_bd: এর সাথে সংযুক্ত %s
bn_in: %s এর সাথে সংযুক্ত
bs_ba: Povezan/a je sa %s
cs: Propojeno s %s
de_de: Mit %s verbunden
el: Έγινε σύνδεση με %s
es_419: Conectado a %s
fa_ir: به %s متصل شد
fr_fr: Connecté à %s
gu: %s થી કનેક્ટ થયેલ
hi_in: %s से जोड़ा गया
hu_hu: Kapcsolódva a következőhöz: %s
id_id: Dihubungkan dengan %s
it_it: Connesso a %s
kn: %s ಗೆ ಸಂಪರ್ಕಿಸಲಾಗಿದೆ
ko_kr: %s와 연결됨
ku: Bi %s ve hat girêdan
lo: ເຊື່ອມຕໍ່ກັບ%s
mk_mk: поврзано со %s
ml: %s ലേക്ക് ബന്ധിപ്പിച്ചു
mr: यांना जोडलेले %s
my_mm: %s သို့ချိတ်ဆက်ထားသည်
ne_np: %s मा जडित
nl_nl: verbonden met %s
pa_in: %s ਨਾਲ ਜੁੜਿਆ
pl: Połączono z %s
pt_br: Conectado a %s
ro_ro: Conectat cu %s
ru_ru: Связан с %s
si: %s වෙත සම්බන්ධ විය
sl_si: Povezan/-a s/z %s
sr_ba: Spojen sa %s
sw: Ameunganishwa na %s
ta: %s உடன் இணைக்கப்பட்டுள்ளது
te: %s కి కనెక్ట్ చేయబడింది
tl: Naikonekta kay %s
tr_tr: %s ile bağlantısı var
uk: Підключено до %s
vi: Được kết nối với %s
zh_tw: 已連結到 %s

# Contact1 added to [field]
source: %1$s added to %2$s
bn_in: %1$s %2$s এ যোগ করা হয়েছে
bs_ba: %1$s je dodano u %2$s
es_419: %1$s agregado a %2$s
hi_in: %1$s को %2$s में जोड़ा गया
hu_hu: %1$s hozzáadva ehhez: %2$s
it_it: %1$s è stato aggiunto a %2$s
ko_kr: %1$s이(가) %2$s에 추가됨
mk_mk: %1$s додадено на %2$s
mr: %1$s यात जोडले %2$s
my_mm: %1$s ကို %2$s သို့ ထည့်သွင်းခဲ့သည်
pt_br: %1$s adicionado a %2$s
ro_ro: %1$s adăugat la %2$s
ru_ru: %1$s добавлен(а) в %2$s
sl_si: %1$s dodan/-a v %2$s
sr_ba: %1$s dodato u %2$s
sw: %1$s imeongezwa kwa %2$s
ta: %1$s %2$s இல் சேர்க்கப்பட்டது
tl: Idinagdag ang %1$s sa %2$s
tr_tr: %1$s, %2$s e eklendi
vi: %1$s được thêm vào %2$s
zh_tw: %1$s 已加入 %2$s

# Removed connection to contact1
source: Removed connection to %s
ar: توقف الاتصال مع %s
bg_bg: Премахната връзка към %s
bn_bd: সংযোগ থেকে মুছে ফেলা হয়েছে %s
bn_in: %s এর সাথে সংযোগ সরানো হয়েছে
bs_ba: Uklonjena je povezanost sa %s
cs: Odebráno propojení k %s
de_de: Verbindung mit %s entfernt
el: Έγινε αποσύνδεση με %s
es_419: Se quitó la conexión con %s
fa_ir: ارتباط با %s قطع شد
fr_fr: Connexion supprimé de %s
gu: %s નું જોડાણ દૂર કર્યું
hi_in: कनेक्शन %s की ओर हटाया गया
hu_hu: Kapcsolódás eltávolítása a következővel: %s
id_id: Koneksi dengan %s dihapus
it_it: Connessione rimossa a %s
kn: %s ಗೆ ಸಂಪರ್ಕವನ್ನು ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ko_kr: %s와의 연결이 해제됨
ku: Girêdana bi %s re hate rakirin
lo: ອອກການເຊື່ອມຕໍ່ໄປ%s
mk_mk: отстранета поврзаност со %s
ml: %s- ലേക്ക് കണക്ഷൻ നീക്കംചെയ്‌തു
mr: ची जोडणी काढली %s
my_mm: %s သို့ဆက်သွယ်မှုအားဖယ်ရှားခဲ့သည်
ne_np: %s मा जडान हटाइयो
nl_nl: Verbinding verwijderd bij %s
pa_in: %s ਨਾਲ ਕੁਨੈਕਸ਼ਨ ਹਟਾ ਦਿੱਤਾ
pl: Rozłączono z %s
pt_br: Conexão removida para %s
ro_ro: A fost eliminată conexiunea la %s
ru_ru: Связь с %s удалена
si: %s වෙත සම්බන්ධතාවය ඉවත් කරන ලදී
sl_si: Odstranjena povezava s/z %s
sr_ba: Uklonjena veza sa %s
sw: Ameondolewa muungano kwa %s
ta: %s க்கான இணைப்பு நீக்கப்பட்டது
te: %s కు కనెక్షన్ తొలగించబడింది
tl: Tinanggal ang koneksyon kay %s
tr_tr: %s ile bağlantısı kaldırıldı
uk: Вилучено підключення до %s
vi: Bị loại bỏ kết nối với %s
zh_tw: 已移除與 %s 的連結

# contact1 removed from [field]
source: %1$s removed from %2$s
bn_in: %1$s %2$s থেকে সরানো হয়েছে
bs_ba: %1$s je uklonjen/a/o iz %2$s
es_419: %1$s removido de %2$s
hi_in: %1$s को %2$s से हटाया गया
hu_hu: %1$s eltávolítva ebből: %2$s
it_it: %1$s è stato rimosso da %2$s
ko_kr: %1$s이(가) %2$s에서 제거됨
mk_mk: %1$s отстрането од %2$s
mr: %1$s यातून काढले %2$s
my_mm: %2$s မှ %1$s ကို ဖယ်ရှားခဲ့သည်
pt_br: %1$s removido de %2$s
ro_ro: %1$s eliminat din %2$s
ru_ru: %1$s удалён(а) из %2$s
sl_si: %1$s odstranjen/-a iz %2$s
sr_ba: %1$s uklonjeno iz %2$s
sw: %1$s imeondolewa kutoka %2$s
ta: %1$s %2$s இலிருந்து அகற்றப்பட்டது
tl: Tinanggal ang %1$s mula sa %2$s
tr_tr: %1$s, %2$s dan kaldırıldı
vi: %1$s bị loại bỏ khỏi %2$s
zh_tw: %1$s 已從 %2$s 中移除

source: Nobody
am_et: ማንም የለም
ar: لا أحد
bg_bg: Никой
bn_bd: কেউ না
bn_in: কেউ না
bs_ba: Niko
cs: Nikdo
de_de: Niemand
el: Κανείς
es_419: Nadie
fa_ir: هیچ‌کس
fr_fr: Personne
gu: કોઈ નહી
hi_in: कोई भी नहीं
hu_hu: Senki
id_id: Tidak seorangpun
it_it: Nessuno
ja: 誰も
kn: ಯಾರೂ
ko_kr: 아무도 없음
ku: Nekes
lo: ບໍ່ມີໃຜ
mk_mk: Никој
ml: ആരും ഇല്ല
mr: कोणीही नाही
my_mm: ဘယ်သူမှ
ne_np: कोही पनि छैन
nl_nl: Niemand
pa_in: ਕੋਈ ਨਹੀਂ
pl: Nikt
pt_br: Ninguém
ro_ro: Nimeni
ru_ru: Никто
si: කවුරුත් නෑ
sl_si: Nihče
sr_ba: Niko
sw: Hakuna mtu
ta: யாரும் இல்லை
te: ఎవరూ
th: ไม่มีใคร
tl: Wala
tr_tr: Hiçkimse
uk: Ніхто
ur: کوئی نہیں
vi: Không ai cả
zh_cn: 没有人
zh_tw: 沒有人

# field1 changed to 'text'
source: %1$s changed to %2$s
am_et: %1$s ወደ %2$s ተለውጧል
ar: %1$s تغير ل %2$s
bg_bg: %1$s е променен на %2$s
bn_bd: %1$s পরিবর্তনে %2$s
bn_in: %1$s %2$s এ পরিবর্তিত
bs_ba: %1$s promijenjeno u %2$s
cs: %1$s změněno na %2$s
de_de: %1$s geändert zu %2$s
el: %1$s άλλαξε σε %2$s
es_419: %1$s modificado a %2$s
fa_ir: ‫%1$s به %2$s تغییر یافت
fr_fr: %1$s modifié pour %2$s
gu: %1$s ને %2$s માં બદલી
hi_in: %1$s को बदलकर %2$s किया गया
hu_hu: %1$s változtatva erre: %2$s
id_id: %1$s diganti menjadi %2$s
it_it: %1$s è cambiato in %2$s
ja: %1$s が%2$sに変更されました
kn: %1$s ಅನ್ನು %2$s ಗೆ ಬದಲಾಯಿಸಲಾಗಿದೆ
ko_kr: %1$s이(가) %2$s(으)로 변경됨
ku: %1$s guherî %2$s
lo: %1$s ປ່ຽນເປັນ %2$s
mk_mk: %1$s променето во %2$s
ml: %1$s %2$s ലേക്ക് മാറ്റി
mr: %1$s चे बदलले %2$s
my_mm: %1$s ကို %2$s သို့ပြောင်းခဲ့သည်
ne_np: %1$s %2$s मा परिवर्तन गरियो
nl_nl: %1$s veranderd naar %2$s
pa_in: %1$s ਨੂੰ %2$s ਵਿੱਚ ਬਦਲਿਆ
pl: %1$s zmienione na %2$s
pt_br: %1$s mudado para %2$s
ro_ro: %1$s s-a schimbat în %2$s
ru_ru: %1$s изменен на %2$s
si: %1$s %2$s වෙත වෙනස් විය
sl_si: %1$s spremenjeno v %2$s
sr_ba: %1$s je promenjen u %2$s
sw: %1$s imebadilishwa iwe %2$s
ta: %1$s %2$s ஆக மாற்றப்பட்டது
te: %1$s %2$s కు మార్చబడింది
th: %1$s เปลี่ยนเป็น %2$s
tl: Binago ang %1$s sa %2$s
tr_tr: %1$s, %2$s e değiştirildi
uk: %1$s змінено на %2$s
vi: Đã đổi %1$s thành %2$s
zh_cn: %1$s 更改为%2$s
zh_tw: %1$s 更改為%2$s

# Milestone1 removed from Milestones
source: %1$s removed from %2$s
am_et: %1$s ከ %2$s ተወግዷል
ar: %1$s تغيرمن %2$s
bg_bg: %1$s беше премахнато от %2$s
bn_bd: %1$s থেকে মুছে ফেলা %2$s
bn_in: %1$s %2$s থেকে সরানো হয়েছে
bs_ba: %1$s je uklonjen/a/o iz %2$s
cs: %1$s odebráno z %2$s
de_de: %1$s entfernt von %2$s
el: %1$s αφαιρέθηκε από %2$s
es_419: %1$s removido de %2$s
fa_ir: ‫%1$s از%2$s حذف شد
fr_fr: %1$s supprimé des %2$s
gu: %1$s ને %2$s થી દૂર કર્યા
hi_in: %1$s को %2$s से हटाया गया
hu_hu: %1$s eltávolítva a következőből: %2$s
id_id: %1$s dihapus dari %2$s
it_it: %1$s è stato rimosso da %2$s
ja: %1$s が%2$sから削除されました
kn: %1$s ಅನ್ನು %2$s ನಿಂದ ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ko_kr: %1$s가 %2$s에서 제거됨
ku: %1$s ji %2$s hate rakirin
lo: %1$s ຖືກລຶບອອກຈາກ %2$s
mk_mk: %1$s отстрането од %2$s
ml: %1$s %2$s ൽ നിന്ന് നീക്കംചെയ്തു
mr: %1$sयातून काढला %2$s
my_mm: %2$s မှ %1$s ကိုဖယ်ရှားခဲ့သည်
ne_np: %2$s बाट %1$s हटाइयो
nl_nl: %1$s verwijderd uit %2$s
pa_in: %1$s ਨੂੰ %2$s ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਗਿਆ
pl: Usunięto %1$s z %2$s
pt_br: %1$s removido de %2$s
ro_ro: %1$s a fost eliminat din %2$s
ru_ru: %1$s удалено из %2$s
si: %1$s %2$s වෙතින් ඉවත් කරන ලදී
sl_si: %1$s odstranjen/-a iz %2$s
sr_ba: %1$s uklonjeno iz %2$s
sw: %1$s imeondolewa kwenye %2$s
ta: %1$s %2$s இலிருந்து அகற்றப்பட்டது
te: %1$s %2$s నుండి తొలగించబడింది
th: ลบ %1$s ออกจาก %2$s แล้ว
tl: Tinanggal si %1$s mula sa %2$s
tr_tr: %1$s, %2$s dan kaldırıldı
uk: %1$s видалено з %2$s
vi: %1$s bị loại bỏ khỏi %2$s
zh_cn: 已从%2$s中删除 %1$s
zh_tw: 已從%2$s中刪除 %1$s

# Milestone1 added to Milestones
source: %1$s added to %2$s
am_et: %1$s ወደ %2$s ታክሏል
ar: %1$s أضيف ل %2$s
bg_bg: %1$s беше добавено към %2$s
bn_bd: %1$s যোগ করা হয়েছে %2$s
bn_in: %1$s %2$s এ যোগ করা হয়েছে
bs_ba: %1$s je dodan/a/o %2$s
cs: %1$s přidáno do %2$s
de_de: %1$s hinzugefügt zu %2$s
el: %1$s προστέθηκε σε %2$s
es_419: %1$s agregado a %2$s
fa_ir: ‫%1$s به %2$s اضافه شد
fr_fr: %1$s ajouté aux %2$s
gu: %1$s ને %2$s માં ઉમેર્યા
hi_in: %1$s को %2$s से जोड़ा गया
hu_hu: %1$s hozzáadva a következőhöz: %2$s
id_id: %1$s ditambah kepada %2$s
it_it: %1$s è stato aggiunto a %2$s
ja: %1$s が%2$sに追加されました
kn: %1$s ಅನ್ನು %2$s ಗೆ ಸೇರಿಸಲಾಗಿದೆ
ko_kr: %1$s가 %2$s에 추가됨
ku: %1$s li %2$s zêde kir
lo: ເພີ່ມ %1$s ໃສ່ %2$s
mk_mk: %1$s додадено на %2$s
ml: %1$s %2$s ലേക്ക് ചേർത്തു
mr: %1$s यात ऍड केला %2$s
my_mm: %1$s ကို %2$s သို့ထည့်သွင်းခဲ့သည်
ne_np: %1$s %2$s मा थपियो
nl_nl: %1$s toegevoegd aan %2$s
pa_in: %1$s ਨੂੰ %2$s ਵਿੱਚ ਜੋੜਿਆ ਗਿਆ
pl: Dodano %1$s do %2$s
pt_br: %1$s adicionado a %2$s
ro_ro: %1$s adăugat la %2$s
ru_ru: %1$s добавлен к %2$s
si: %1$s %2$s වෙත එක් කරන ලදී
sl_si: %1$s dodan/-a v %2$s
sr_ba: %1$s dodato u %2$s
sw: %1$s imeongezwa kwenye %2$s
ta: %1$s %2$s இல் சேர்க்கப்பட்டது
te: %1$s %2$s కు జోడించబడింది
th: เพิ่ม %1$s ใน %2$s แล้ว
tl: Idinagdag si %1$s sa %2$s
tr_tr: %1$s, %2$s e eklendi
uk: %1$s додано до %2$s
vi: %1$s được thêm vào %2$s
zh_cn: 已将 %1$s 添加到%2$s
zh_tw: 已將 %1$s 添加到%2$s

source: %s removed
am_et: %s ተወግዷል
bg_bg: %s беше премахнат
bn_bd: %s সরানো হয়েছে
bn_in: %s সরানো হয়েছে
bs_ba: %s uklonjen/a/o
cs: %s odstraněno
de_de: %s entfernt
el: %s αφαιρέθηκαν
es_419: %s removido
fa_ir: ‫%s حذف شد
fr_fr: %s supprimé
gu: %s દૂર કર્યું
hi_in: %s हटाया गया
hu_hu: %s eltávolítva
id_id: %s dihapus
it_it: %s eliminato
kn: %s ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ko_kr: %s개 제거됨
ku: %s hate rakirin
lo: %s ຖືກລຶບອອກແລ້ວ
mk_mk: %s отстрането
ml: %s നീക്കംചെയ്തു
mr: %s काढले
my_mm: %s ဖယ်ရှားထားသည်
ne_np: %s हटाइयो
nl_nl: %s verwijderd
pa_in: %s ਹਟਾਇਆ
pl: Usunięto %s
pt_br: %s removido
ro_ro: %s a fost eliminat
ru_ru: %s удален
si: %s ඉවත් කරන ලදී
sl_si: %s odstranjeno
sr_ba: %s uklonjen
sw: %s imeondolewa
ta: %s அகற்றப்பட்டது
te: %s తొలగించబడింది
tl: inalis ang %s
tr_tr: %s kaldırıldı
uk: %s видалено
vi: đã loại bỏ %s
zh_tw: %s 已移除

# Location1 removed from locations
source: %1$s removed from locations
am_et: %1$s ከስፍራዎች ተወግዷል
bg_bg: %1$s е премахнат от местоположенията
bn_bd: %1$s এর অবস্থান থেকে সরিয়ে ফেলা হয়েছে
bn_in: %1$s অবস্থান থেকে সরানো হয়েছে
bs_ba: %1$s je uklonjen/a/o s lokacija
cs: %1$s odebráno z míst
de_de: %1$s aus Orten entfernt
el: %1$s αφαιρέθηκε από τις τοποθεσίες
es_419: %1$s removido de ubicaciones
fa_ir: ‫%1$s از مکان‌ها حذف شد
fr_fr: %1$s retirés des emplacements
gu: %1$s ને સ્થાનોથી દૂર કર્યું
hi_in: %1$s को स्थानों से निकाला गया
hu_hu: %1$s törölve a helyszínek közül
id_id: %1$s dihapus dari lokasi-lokasi
it_it: %1$s è stato rimosso dalle località
ja: 場所から %1$s が削除されました
kn: %1$s ಅನ್ನು ಸ್ಥಳಗಳಿಂದ ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ko_kr: %1$s이(가) 위치에서 제거됨
ku: %1$s ji cîh hatin rakirin
lo: %1$s ຖືກຍ້າຍອອກຈາກສະຖານທີ່ຕ່າງໆ
mk_mk: %1$s отстрането од локации
ml: %1$s സ്ഥാനങ്ങളിൽ നിന്ന് നീക്കംചെയ്‌തു
mr: %1$s स्थानांमधून काढले
my_mm: တည်နေရာများမှ %1$s ဖယ်ရှားခဲ့သည်
ne_np: %1$s स्थानहरूबाट हटाइयो
nl_nl: %1$s verwijderd uit locaties
pa_in: %1$s ਨੂੰ ਟਿਕਾਣੇ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਗਿਆ
pl: Usunięto %1$s z lokalizacji
pt_br: %1$s removido dos locais
ro_ro: %1$s a fost eliminat din locații
ru_ru: %1$s удалено из местоположений
si: %1$s ස්ථානවලින් ඉවත් කරන ලදී
sl_si: %1$s odstranjeno iz lokacij
sr_ba: %1$s je uklonjen iz lokacija
ta: %1$s இடங்களிலிருந்து அகற்றப்பட்டது
te: స్థానాల నుండి %1$s తొలగించబడ్డాయి
th: ลบ %1$s ออกจากสถานที่แล้ว
tl: Inalis ang %1$s sa mga lokasyon
tr_tr: %1$s konumlardan kaldırıldı
uk: %1$s видалено з місць розташуванням
vi: Đã xóa %1$s khỏi các địa điểm
zh_cn: 从位置删除了 %1$s
zh_tw: 從位置刪除了 %1$s
