Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Search Locations
am_et: ቦታዎችን ይፈልጉ
ar: البحث في المواقع
bg_bg: Търсене на местоположения
bn_bd: অবস্থান সমুহ অনুসন্ধান করুন
bn_in: অবস্থানসমূহ অনুসন্ধান
bs_ba: Pretražite lokacije
cs: Hledat místa
de_de: Orte durchsuchen
el: Αναζήτηση Τοποθεσιών
es_419: Buscar ubicaciones
fa_ir: جستجوی مکان‌ها
fr_fr: Recherche les lieux
gu: શોધ સ્થાનો
hi_in: स्थान खोजें
hu_hu: Helyek Keresése
id_id: Lokasi-lokasi
it_it: Cerca posizioni
ja: 場所を検索
kn: ಸ್ಥಳಗಳನ್ನು ಹುಡುಕಿ
ko_kr: 위치 저장하기
ku: Li Cihan Lêgerin
lo: ສະຖານທີ່ຄົ້ນຫາ
mk_mk: Пребарај локации
ml: ലൊക്കേഷനുകൾ തിരയുക
mr: ठिकाणे शोधा
my_mm: တည်နေရာများကိုရှာပါ
ne_np: स्थानहरु खोजि गर्नुहोस
nl_nl: locaties
pa_in: ਸਥਾਨ ਲੱਭੋ
pl: Szukaj w lokalizacji
pt_br: Procurar Localizações
ro_ro: Căutați locații
ru_ru: Искать местоположения
si: ස්ථාන සොයන්න
sl_si: Iskanje lokacij
sr_ba: Pretražite lokacije
sw: Tafuta Maeneo
ta: இருப்பிடங்களைத் தேடுங்கள்
te: స్థానాలను శోధించండి
th: ค้นหาสถานที่
tl: Hanapin ang Lokasyon
tr_tr: Konum Ara
uk: Пошук місць
ur: تلاش مقامات
vi: Tìm kiếm Vị trí
zh_cn: 搜索地点
zh_tw: 搜索地點

source: Group
am_et: ቡድን
ar: المجموعة
bg_bg: Група
bn_bd: দল
bn_in: দল
bs_ba: Grupa
cs: Skupina
de_de: Gruppe
el: Ομάδα
es_419: Grupo
fa_ir: گروه
fr_fr: Groupe
gu: જૂથ
hi_in: ग्रुप
hu_hu: Csoport
id_id: Kelompok
it_it: Gruppo
ja: グループ
kn: ಗುಂಪು
ko_kr: 그룹
ku: Kom
lo: ກຸ່ມ
mk_mk: Група
ml: ഗ്രൂപ്പ്
mr: गट
my_mm: အုပ်စု
ne_np: समूह
nl_nl: Groep
pa_in: ਸਮੂਹ
pl: Grupa
pt_br: Grupo
ro_ro: Grupul
ru_ru: Группа
si: සමූහය
sl_si: Skupina
sr_ba: Grupe
sw: Kikundi
ta: குழு
te: సమూహం
th: กลุ่ม
tl: Grupo
tr_tr: Grup
uk: Група
ur: گروپ
vi: Nhóm
zh_cn: 组
zh_tw: 組

source: Groups
am_et: ቡድኖች
ar: المجموعات
bg_bg: Групи
bn_bd: দলগুলো
bn_in: দলসমূহ
bs_ba: Grupe
cs: Skupiny
de_de: Gruppen
el: Ομάδες
es_419: Grupos
fa_ir: گروه‌ها
fr_fr: Groupes
gu: જૂથો
hi_in: ग्रुप
hu_hu: Csoportok
id_id: Kelompok-kelompok
it_it: Gruppi
ja: グループ
kn: ಗುಂಪುಗಳು
ko_kr: 그룹
ku: Koman
lo: ກຸ່ມ
mk_mk: Групи
ml: ഗ്രൂപ്പുകൾ
mr: गट
my_mm: အုပ်စုများ
ne_np: समूहहरु
nl_nl: groepen
pa_in: ਸਮੂਹ
pl: Grupy
pt_br: Grupos
ro_ro: Grupuri
ru_ru: Группы
si: කණ්ඩායම්
sl_si: Skupine
sr_ba: Grupe
sw: Vikundi
ta: குழுக்கள்
te: గుంపులు
th: กลุ่ม
tl: Mga grupo
tr_tr: Gruplar
uk: Групи
ur: گروہ
vi: Các nhóm
zh_cn: 团体
zh_tw: 團體

source: Group Status
am_et: የቡድን ሁኔታ
ar: حالة المجموعة
bg_bg: Статус на групата
bn_bd: দলিও অবস্তা
bn_in: দলের অবস্থা
bs_ba: Status grupe
cs: Stav skupiny
de_de: Gruppenstatus
el: Κατάσταση Ομάδας
es_419: Estado de grupo
fa_ir: وضعیت گروه
fr_fr: Statut du group
gu: જૂથ સ્થિતિ
hi_in: ग्रुप की स्थिति
hu_hu: Csoport státusza
id_id: Status Kelompok
it_it: Stato del gruppo
ja: グループステータス
kn: ಗುಂಪು ಸ್ಥಿತಿ
ko_kr: 그룹 상태
ku: Rewşa Koma
lo: ສະຖານະພາບກຸ່ມ
mk_mk: Стаус на група
ml: ഗ്രൂപ്പ് നില
mr: गट
my_mm: အုပ်စုအခြေအနေ
ne_np: समूह स्थिति
nl_nl: groep status
pa_in: ਸਮੂਹ ਸਥਿਤੀ
pl: Status grupy
pt_br: Status do grupo
ro_ro: Statutul grupului
ru_ru: Статус группы
si: කණ්ඩායම් තත්ත්වය
sl_si: Stanje skupine
sr_ba: Status Grupe
sw: Hali ya Kikundi
ta: குழு நிலை
te: సమూహ స్థితి
th: สถานะกลุ่ม
tl: Kalagayan ng Grupo
tr_tr: Grup Durumu
uk: Статус групи
ur: گروپ کی حیثیت
vi: Tình trạng Nhóm
zh_cn: 组状态
zh_tw: 組狀態

# field description
source: Set the current status of the group.
am_et: የቡድኑን ወቅታዊ ሁኔታ ያዘጋጁ ፡፡
ar: يمكنك وضع حالة جهة الاتصال الحالية هنا
bg_bg: Задайте текущия статус на групата.
bn_bd: দলের বর্তমান অবস্থা ঠিক করুন
bn_in: দলের বর্তমান অবস্থা সেট করুন।
bs_ba: Postavite trenutni status grupe.
cs: Nastavit aktuální stav skupiny.
de_de: Legen Sie den aktuellen Status der Gruppe fest.
el: Ορίστε την τρέχουσα κατάσταση της ομάδας.
es_419: Fijar el estado actual del grupo.
fa_ir: وضعیت فعلی گروه را مشخص کنید.
fr_fr: C'est là que vous définissez le statut actuel du contact.
gu: જૂથની વર્તમાન સ્થિતિ સેટ કરો.
hi_in: समूह की वर्तमान स्थिति सेट करें।
hu_hu: Állítsd fel a csoport jelenlegi státuszát.
id_id: Status kelompok sekarang ini
it_it: Imposta lo stato attuale del gruppo.
ja: グループの現在のステータスを設定します。
kn: ಗುಂಪಿನ ಪ್ರಸ್ತುತ ಸ್ಥಿತಿಯನ್ನು ಹೊಂದಿಸಿ.
ko_kr: 그룹의 현재 상태를 설정하세요.
ku: Rewşa komê ya heyî saz bikin.
lo: ກຳ ນົດສະຖານະຂອງກຸ່ມ.
mk_mk: Постави го моменталниот статус на групата
ml: ഗ്രൂപ്പിന്റെ നിലവിലെ നില സജ്ജമാക്കുക.
mr: गटाची सध्याची स्थिती सेट करा.
my_mm: အုပ်စု၏လက်ရှိအခြေအနေကိုသတ်မှတ်ပါ။
ne_np: समूहको हालको स्थिति मिलाउनुहोस गर्नुहोस्।
nl_nl: Stel de huidige status in van de groep
pa_in: ਸਮੂਹ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ ਨਿਰਧਾਰਤ ਕਰੋ.
pl: Zobacz aktualny status grupy
pt_br: Defina o status atual do grupo.
ro_ro: Setați starea curentă a grupului.
ru_ru: Здесь устанавливается текущий статус контакта.
si: කණ්ඩායමේ වත්මන් තත්ත්වය සකසන්න.
sl_si: Nastavite trenutno stanje skupine.
sr_ba: Podesite trenutni status grupe.
sw: Weka hali ya sasa ya kikundi.
ta: குழுவின் தற்போதைய நிலையை அமைக்கவும்.
te: సమూహం యొక్క ప్రస్తుత స్థితిని సెట్ చేయండి.
th: ตั้งค่าสถานะปัจจุบันของกลุ่ม
tl: Itakda ang kasalukuyang status ng grupo.
tr_tr: Kişinin şu anki durumunu buradan ayarlayabilirsin.
uk: Встановіть поточний статус групи.
ur: گروپ کی موجودہ حیثیت طے کریں۔
vi: Đặt trạng thái hiện tại của nhóm này.
zh_cn: 设置组的当前状态。
zh_tw: 設置組的當前狀態。

# field description
source: The group is actively meeting.
am_et: ቡድኑ በንቃት እየተሰበሰበ ነው ፡፡
ar: تجتمع المجموعة بنشاط.
bg_bg: Групата се събира активно.
bn_bd: দলটি সক্রিয়ভাবে বৈঠকে মিলিত হচ্ছে
bn_in: দলটি সক্রিয়ভাবে মিলিত হচ্ছে।
bs_ba: Grupa se aktivno sastaje.
cs: Skupina se aktivně schází.
de_de: Die Gruppe trifft sich aktiv.
el: Η ομάδα συνέρχεται ενεργά.
es_419: El grupo se reúne activamente.
fa_ir: این گروه به طور فعال جلسه برگزار می‌کند.
fr_fr: Le groupe se réunit activement.
gu: જૂથ સક્રિય રીતે બેઠક કરી રહ્યું છે.
hi_in: समूह सक्रिय रूप से मीटिंग कर रहा है।
hu_hu: A csoport aktívan találkozik.
id_id: Kelompok ini berkumpul lagi secara aktif
it_it: Il gruppo si incontra attivamente.
ja: グループは活発に会合しています。
kn: ಗುಂಪು ಸಕ್ರಿಯವಾಗಿ ಸಭೆ ನಡೆಸುತ್ತಿದೆ.
ko_kr: 해당 그룹은 활발히 만나고 있습니다.
ku: Kom bi aktîfî dicive.
lo: ກຸ່ມໄດ້ປະຊຸມຢ່າງຫ້າວຫັນ.
mk_mk: Групата активно се собира.
ml: സംഘം സജീവമായി കണ്ടുമുട്ടുന്നു.
mr: गट सक्रियपणे बैठक घेतो.
my_mm: အုပ်စုသည်တက်ကြွစွာအစည်းအဝေးလုပ်ပါသည်။
ne_np: समूह सक्रिय रूपमा बैठक गर्दै छ।
nl_nl: De groep ontmoet elkaar actief
pa_in: ਸਮੂਹ ਸਰਗਰਮੀ ਨਾਲ ਮਿਲ ਰਿਹਾ ਹੈ.
pl: Ta grupa wciąż się spotyka
pt_br: O grupo está se encontrando ativamente.
ro_ro: Grupul se întrunește activ.
ru_ru: Группа активно встречается.
si: කණ්ඩායම සක්‍රීයව රැස්වේ.
sl_si: Skupina se aktivno sestaja.
sr_ba: Grupa se aktivno sastaje.
sw: Kikundi kinakutana kikamilifu.
ta: குழு தீவிரமாக சந்திக்கிறது.
te: సమూహం చురుకుగా కలుస్తోంది.
th: กลุ่มกำลังประชุมอย่างแข็งขัน
tl: Aktibong nagkikita ang grupo.
tr_tr: Bu grup düzenli görüşüyor.
uk: Група активно збирається.
ur: گروپ سرگرمی سے مل رہا ہے۔
vi: Nhóm này đang tích cực gặp gỡ.
zh_cn: 该小组正在积极开会。
zh_tw: 該小組正在積極開會。

source: Inactive
am_et: እንቅስቃሴ-አልባ
ar: غير ناشط
bg_bg: Неактивен
bn_bd: নিষ্ক্রিয়
bn_in: নিষ্ক্রিয়
bs_ba: Neaktivan/a
cs: Neaktivní
de_de: Inaktiv
el: Ανενεργό
es_419: Inactivo
fa_ir: غیرفعال
fr_fr: Inactif
gu: નિષ્ક્રિય
hi_in: निष्क्रिय है
hu_hu: Inaktív
id_id: Aktiv
it_it: Inattivo
ja: 非活性
kn: ನಿಷ್ಕ್ರಿಯ
ko_kr: 비활성화
ku: Bêkar
lo: ບໍ່ເຮັດວຽກ
mk_mk: Неактивно
ml: നിഷ്‌ക്രിയം
mr: निष्क्रीय
my_mm: မလှုပ်ရှားသော
ne_np: निस्क्रिय
nl_nl: aktief
pa_in: ਨਾ-ਸਰਗਰਮ
pl: Nieaktywny
pt_br: Inativo
ru_ru: Неактивный
si: අක්රියයි
sl_si: Neaktivno
sr_ba: Neaktivan
sw: Sio amilifu
ta: செயலற்றது
te: క్రియారహితం
th: ไม่ได้ใช้งาน
tl: Hindi aktibo
tr_tr: Etkin Değil
uk: Неактивний
ur: غیر فعال
vi: Không hoạt động
zh_cn: 不活跃
zh_tw: 不活躍

# field description
source: The group is no longer meeting.
am_et: ቡድኑ ከእንግዲህ እየተሰበሰበ አይደለም ፡፡
ar: لم تعد المجموعة تجتمع.
bg_bg: Групата вече не провежда срещи.
bn_bd: দলটি আর বৈঠকে মিলিত হবে না
bn_in: দলটি আর মিলিত হচ্ছে না।
bs_ba: Grupa se više ne sastaje.
cs: Skupina se již nesetká.
de_de: Die Gruppe trifft sich nicht mehr.
el: Η ομάδα δεν συνέρχεται πλέον.
es_419: El grupo ya no se reúne.
fa_ir: این گروه مدتی است که جلسه‌ای برگزار نمی‎کند.
fr_fr: Le groupe ne se réunit plus.
gu: જૂથ હવે મળતું નથી.
hi_in: समूह अब मीटिंग नहीं कर रहा है।
hu_hu: A csoport már nem találkozik.
id_id: Kelompok ini tidak berkumpul lagi
it_it: Il gruppo non si incontra più.
ja: グループはもう会合していません。
kn: ಗುಂಪು ಇನ್ನು ಮುಂದೆ ಭೇಟಿಯಾಗುವುದಿಲ್ಲ.
ko_kr: 해당 그룹은 더 이상 만나지 않습니다.
ku: Kom êdî nema dicive.
lo: ກຸ່ມບໍ່ໄດ້ປະຊຸມອີກຕໍ່ໄປ.
mk_mk: Групата повеќе не се собира.
ml: ഗ്രൂപ്പ് ഇപ്പോൾ കൂടിക്കാഴ്ച നടത്തുന്നില്ല.
mr: गट यापुढे संमेलन घेणार नाही.
my_mm: အုပ်စုသည်အစည်းအဝေးမလုပ်တော့ပါ
ne_np: समूहले अब भेट गर्ने छैन।
nl_nl: De groep ontmoet elkaar niet meer
pa_in: ਸਮੂਹ ਹੁਣ ਨਹੀਂ ਮਿਲ ਰਿਹਾ.
pl: Ta grupa już się nie spotyka
pt_br: O grupo não está mais se encontrando.
ro_ro: Grupul nu se mai întrunește.
ru_ru: Группа больше не встречается.
si: කණ්ඩායම තවදුරටත් රැස්වන්නේ නැත.
sl_si: Skupina se ne sestaja več.
sr_ba: Grupa se više ne sastaje.
sw: Kikundi hakikutani tena.
ta: குழு இனி சந்திப்பதில்லை.
te: సమూహం ఇప్పుడు సమావేశం కాదు.
th: กลุ่มไม่ได้ประชุมอีกต่อไป
tl: Hindi na nagkikita ang grupo.
tr_tr: Bu grup artık görüşmüyor.
uk: Група більше не збирається.
ur: اب اس گروپ کی میٹنگ نہیں ہو رہی ہے۔
vi: Nhóm này không còn gặp gỡ.
zh_cn: 该小组不再开会。
zh_tw: 該小組不再開會。

source: Select the main person who is responsible for reporting on this group.
am_et: በዚህ ቡድን ላይ ሪፖርት የማድረግ ኃላፊነት ያለበት ዋናውን ሰው ይምረጡ ፡፡
ar: حدد الشخص الرئيسي المسؤول عن الإبلاغ عن هذه المجموعة.
bg_bg: Изберете основния човек, който отговаря за докладването на тази група.
bn_bd: এই দলের প্রতিবেদন তৈরি করার দায়িত্বে থাকা প্রধান ব্যক্তিটি নির্বাচন করুন।
bn_in: এই দল সম্পর্কে রিপোর্ট করার জন্য দায়ী প্রধান ব্যক্তিকে নির্বাচন করুন।
bs_ba: Odaberite glavnu osobu koja je odgovorna za izvještavanje o ovoj grupi.
cs: Vyberte hlavní osobu, která je odpovědná za podávání zpráv o této skupině.
de_de: Wählen Sie die Hauptperson aus, die dafür verantwortlich ist, über diese Gruppe zu berichten.
el: Επιλέξτε το βασικό πρόσωπο που είναι υπεύθυνο για την υποβολή αναφορών σχετικά με αυτή την ομάδα.
es_419: Seleccione a la persona que es el responsable principal de este grupo.
fa_ir: شخصی را که مسئولیت گزارش دادن در مورد این گروه را بر عهده دارد، انتخاب کنید.
fr_fr: Sélectionnez la personne principale chargée de faire rapport sur ce groupe. (un utilisateur pas un contact).
gu: આ જૂથ પર જાણ કરવા માટે જવાબદાર મુખ્ય વ્યક્તિ પસંદ કરો.
hi_in: इस समूह पर रिपोर्टिंग के लिए जिम्मेदार मुख्य व्यक्ति का चयन करें।
hu_hu: Válaszd ki azt a személyt, aki felelős jelentést adni a csoportról.
id_id: Pilihlah orang yang terutuama bertanggung jawab untuk melaporkan tentang kelompok ini.
it_it: Seleziona la principale persona responsabile per la reportistica in questo gruppo.
ja: このグループの報告を担当する主な人物を選択します。
kn: ಈ ಗುಂಪಿನ ಬಗ್ಗೆ ವರದಿ ಮಾಡುವ ಜವಾಬ್ದಾರಿಯುತ ಮುಖ್ಯ ವ್ಯಕ್ತಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko_kr: 이 그룹에 대해 보고할 의무가 있는 주 책임자를 선택하세요.
ku: Kesê sereke yê ku berpirsiyarê ragihandina vê komê ye hilbijêrin.
lo: ເລືອກເອົາບຸກຄົນຕົ້ນຕໍທີ່ຮັບຜິດຊອບໃນການລາຍງານກ່ຽວກັບກຸ່ມນີ້.
mk_mk: Избери ја главната личност која е одговорна за извештаи од оваа група.
ml: ഈ ഗ്രൂപ്പിൽ റിപ്പോർട്ടുചെയ്യാൻ ഉത്തരവാദിയായ പ്രധാന വ്യക്തിയെ തിരഞ്ഞെടുക്കുക.
mr: या गटाबाबत माहिती देण्याची जबाबदारी असलेली मुख्य व्यक्ती निवडा.
my_mm: ဤအုပ်စုအပေါ်အစီရင်ခံရန်တာဝန်ရှိသည့်အဓိကပုဂ္ဂိုလ်ကိုရွေးချယ်ပါ။
ne_np: मुख्य व्यक्ति छनौट गर्नुहोस् जुन यस समूहमा रिपोर्ट गर्नको लागि जिम्मेवार छ।
nl_nl: Selecteer de hoofd persoon die verantwoordelijk is voor het rapporteren over deze groep.
pa_in: ਮੁੱਖ ਸਮੂਹ ਦੀ ਚੋਣ ਕਰੋ ਜੋ ਇਸ ਸਮੂਹ ਬਾਰੇ ਰਿਪੋਰਟਿੰਗ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ.
pl: Wybierz główną osobę odpowiedzialną za raportowanie w tej grupie.
pt_br: Selecione a pessoa responsável para fazer relatório deste grupo.
ro_ro: Selectați persoana principală care este responsabilă pentru raportarea despre acest grup.
ru_ru: Выберите главного человека, который отвечает за отчетность по этой группе. (пользователь, не контакт).
si: මෙම කණ්ඩායම පිළිබඳ වාර්තා කිරීම සඳහා වගකිව යුතු ප්රධාන පුද්ගලයා තෝරන්න.
sl_si: Izberite glavno osebo, ki je odgovorna za poročanje o tej skupini.
sr_ba: Označi osobu koja je odgovorna za izveštavanje o ovoj grupi.
sw: Chagua mtu mkuu anayehusika na kuripoti kwenye kikundi hiki.
ta: இந்த குழுவில் புகாரளிக்க பொறுப்பான முக்கிய நபரைத் தேர்ந்தெடுக்கவும்.
te: ఈ గుంపుపై నివేదించడానికి బాధ్యత వహించే ప్రధాన వ్యక్తిని ఎంచుకోండి.
th: เลือกบุคคลหลักที่มีหน้าที่รายงานเกี่ยวกับกลุ่มนี้
tl: Piliin ang pangunahing tao na responsable para sa pag-uulat sa grupong ito.
tr_tr: Bu kişi hakkında bildirme yapan ana sorumlu kişi veya kullanıcıyı seç.
uk: Виберіть головну особу, яка відповідає за звітність у цій групі.
ur: اس گروپ کی اطلاع دہندگی کے لئے وہ اہم شخص منتخب کریں۔
vi: Chọn người chủ chốt chịu trách nhiệm báo cáo về đoàn thể này.
zh_cn: 选择负责报告此组的主要人员。
zh_tw: 選擇負責報告此組的主要人員。

source: Group Coach / Church Planter
am_et: የቡድን አሰልጣኝ / የቤተክርስቲያን ተከላ
ar: مدرّب المجموعة - زارع الكنيسة
bg_bg: Обучител на група / Църковен колонизатор
bn_bd: দলীয় কোচ / চার্চ প্রতিষ্ঠাতা
bn_in: দল প্রশিক্ষক / মণ্ডলী স্থাপক
bs_ba: Trener grupe/osnivač crkve
cs: Trenér skupin / zakladatel církví
de_de: Gruppencoach / Gemeindegründer
el: Kαθοδηγητής Ομάδας / Ιδρυτής Εκκλησίας
es_419: Entrenador del Grupo / Plantador de Iglesia
fa_ir: معلم گروه / تأسیس کنندۀ کلیسا
fr_fr: Entraîneur de groupe / planteur d'église
gu: ગ્રુપ કોચ / ચર્ચ પ્લાન્ટર
hi_in: ग्रुप का प्रशिक्षक/चर्च प्लांटर
hu_hu: Csoport Vezető / Gyülekezet Alapító
id_id: Pendamping Kelompok / Perintis Jemaat
it_it: Istruttore di gruppo / Fondatore di Chiesa
ja: グループコーチ/チャーチプランター
kn: ಗುಂಪು ತರಬೇತುದಾರ / ಚರ್ಚ್ ಪ್ಲಾಂಟರ್
ko_kr: 그룹 코치 / 교회 개척자
ku: Rahênerê Koma / Çandiniya Dêrê
lo: ຄູຝຶກສອນກຸ່ມ / ຜູ້ປູກໂບດ
mk_mk: Ментор на група / Започнувач на црква
ml: ഗ്രൂപ്പ് കോച്ച് / ചർച്ച് പ്ലാന്റർ
mr: गट प्रशिक्षक / चर्च प्लॅंटर
my_mm: အုပ်စုနည်းပြ / အသင်းတော် ဖွဲ့စည်းသူ
ne_np: समूह शिक्षक/ मण्डली स्थापनाकर्ता
nl_nl: Groeps Coach/ Kerk Stichter
pa_in: ਸਮੂਹ ਕੋਚ / ਚਰਚ ਪਲਾਨਟਰ
pl: Trener grupowy / założyciel kościoła
pt_br: Coach de grupo / Plantador de igrejas
ro_ro: Trainerul grupului / Plantatorul bisericii
ru_ru: Наставник группы / Открыватель новых церквей
si: කණ්ඩායම් පුහුණුකරු / පල්ලියේ වැවිලිකරු
sl_si: Skupinski trener / cerkovnik
sr_ba: Trener Grupe/Osnivač crkava
sw: Mshauri wa Kikundi / Mpanda Kanisa
ta: குழு பயிற்சியாளர் / சர்ச் பிளாண்டர்
te: గ్రూప్ కోచ్ / చర్చి ప్లాంటర్
th: โค้ชกลุ่ม / ชาวไร่คริสตจักร
tl: Tagapagturo ng Grupo / Tagapagtatag ng Iglesia
tr_tr: Grup Koçu / Kilise Kurucu
uk: Наставник групи / Засновник церкви
ur: گروپ کوچ / چرچ پلانٹر
vi: Huấn luyện nhóm / Người trồng Hội thánh
zh_cn: 小组教练/教会主持人
zh_tw: 小組教練/教會主持人

# Optional Documentation
source: The person who planted and/or is coaching this group. Only one person can be assigned to a group while multiple people can be coaches / church planters of this group.
am_et: ይህንን ቡድን የተከላ እና / ወይም አሰልጣኝ የሆነው ሰው ፡፡ ለቡድን አንድ ሰው ብቻ ሊመደብ ይችላል ብዙ ሰዎች የዚህ ቡድን አሰልጣኞች / የቤተ ክርስቲያን ተከላዎች ሊሆኑ ይችላሉ ፡፡
ar: الشخص الذي زرع هذه المجموعة و / أو يقوم بتدريبها. يمكن تعيين شخص واحد فقط لمجموعة بينما يمكن أن يكون عدة أشخاص مدربين / زارعي الكنيسة في هذه المجموعة.
bg_bg: Човекът, който е създал и / или тренира тази група. Само един човек може да бъде назначен в група, докато множество хора могат да бъдат треньори / църковни плантатори на тази група.
bn_bd: যে ব্যক্তি এই দলটিকে গঠন করেছেন এবং / অথবা শিক্ষা দিচ্ছেন। কেবলমাত্র একজনকেই একটি দলে নিযুক্ত করা যেতে পারে যখন একাধিক ব্যক্তি এই দলের শিক্ষক / মণ্ডলী গঠনকারী হবেন।
bn_in: যে ব্যক্তি এই দল স্থাপন করেছে এবং/অথবা প্রশিক্ষণ দিচ্ছে। একটি দলে শুধুমাত্র একজনকে নির্ধারণ করা যায় যখন একাধিক ব্যক্তি এই দলের প্রশিক্ষক / মণ্ডলী স্থাপক হতে পারে।
bs_ba: Osoba koja je osnovala i / ili trenira ovu grupu. Samo jedna osoba može biti dodijeljena grupi, dok više ljudi mogu biti treneri / osnivači crkve.
cs: Osoba, která tuto skupinu založila nebo koučuje. Pouze jedna osoba může být přidělena do skupiny, zatímco více lidí může být trenéry / zakladateli sborů této skupiny.
de_de: Die Person, die diese Gruppe gegründet hat und/oder Sie leitet. Pro Gruppe kann nur eine Person zugewiesen werden, obwohl mehrere Personen Gemeindegründer/Leiter einer Gruppe sein können.
el: Το άτομο που δημιούργησε ή/και καθοδηγεί αυτή την ομάδα. Μόνο ένα άτομο μπορεί να ανατεθεί σε μια ομάδα, ενώ πολλά άτομα μπορούν να είναι καθοδηγητές / ιδρυτές εκκλησιών αυτής της ομάδας.
es_419: La persona que plantó y/o está discipulando este grupo. Sólo una persona puede ser asignada a un grupo mientras que múltiples personas pueden ser líderes / plantadores de iglesias de este grupo.
fa_ir: شخصی که این گروه را تأسیس کرده است و (یا) این گروه را تعلیم می‌‎دهد. فقط یک نفر را می‌توانید به یک گروه اختصاص دهید، درحالی‌که افراد زیادی می‌توانند مؤسسین و یا معلمین کلیسا باشند.
fr_fr: La personne qui a planté et / ou coache ce groupe. Une seule personne peut être affectée à un groupe tandis que plusieurs personnes peuvent être entraîneurs / planteurs d'églises de ce groupe.
gu: તે વ્યક્તિ જેણે આ જૂથનું વાવેતર કર્યું છે અને / અથવા તે કોચિંગ આપી રહ્યું છે. જૂથમાં ફક્ત એક જ વ્યક્તિને સોંપવામાં આવી શકે છે જ્યારે ઘણા લોકો આ જૂથના કોચ / ચર્ચ વાવેતર કરી શકે છે.
hi_in: जिस व्यक्ति ने इस समूह को शुरू किया और/या कोचिंग कर रहा है। केवल एक व्यक्ति को समूह को सौंपा जा सकता है, जबकि अनेक लोग इस समूह के कोच/चर्च शुरू करने वाले हो सकते हैं।
hu_hu: Az a személy,aki létrehozta és/vagy mentorája a csoportot. Csak egy személy nevezhető ki a csoport élére, míg több ember lehet mentora/ gyülekezet alapítója a csoportnak
id_id: Orang yang merintis dan / atau sedang melatih kelompok ini. Hanya satu orang dapat ditugaskan ke sebuah kelompok, tetapi banyak orang dapat menjadi pendamping / perintis jemaat bagi kelompok ini.
it_it: Persona che ha impiantato e/o istruisce questo gruppo. Ad un gruppo può essere assegnata solo una persona, mentre più persone possono essere istruttori / piantatori di chiese di questo gruppo.
ja: このグループを植えた、および/またはコーチしている人。グループに割り当てることができるのは1人だけですが、このグループのコーチ/教会のプランターになることができるのは複数の人です。
kn: ಈ ಗುಂಪನ್ನು ನೆಟ್ಟ ಮತ್ತು / ಅಥವಾ ತರಬೇತಿ ನೀಡುವ ವ್ಯಕ್ತಿ. ಒಬ್ಬ ಗುಂಪನ್ನು ಒಬ್ಬ ಗುಂಪಿಗೆ ಮಾತ್ರ ನಿಯೋಜಿಸಬಹುದು ಆದರೆ ಅನೇಕ ಜನರು ಈ ಗುಂಪಿನ ತರಬೇತುದಾರರು / ಚರ್ಚ್ ಪ್ಲಾಂಟರ್‌ಗಳಾಗಿರಬಹುದು.
ku: Kesê / a ku vê komê çandiye û / an jî rahêner e. Tenê yek kes dikare di komekê de were peywirdarkirin dema ku gelek kes dikarin bibin rahêner / darên vê komê.
lo: ຜູ້ທີ່ປູກແລະ / ຫຼືເປັນຄູຝຶກສອນກຸ່ມນີ້. ມີພຽງຄົນດຽວເທົ່ານັ້ນທີ່ສາມາດຖືກມອບ ໝາຍ ໃຫ້ເປັນກຸ່ມໃນຂະນະທີ່ຫຼາຍຄົນສາມາດເປັນຄູຝຶກ / ຜູ້ປູກໂບດຂອງກຸ່ມນີ້.
ml: ഈ ഗ്രൂപ്പിനെ നട്ടുപിടിപ്പിച്ച / അല്ലെങ്കിൽ പരിശീലിപ്പിക്കുന്ന വ്യക്തി. ഒരു ഗ്രൂപ്പിലേക്ക് ഒരു വ്യക്തിയെ മാത്രമേ നിയോഗിക്കാൻ കഴിയൂ, ഒന്നിലധികം ആളുകൾക്ക് ഈ ഗ്രൂപ്പിന്റെ പരിശീലകർ / ചർച്ച് പ്ലാന്ററുകൾ ആകാം.
mr: या ग्रुपची स्थापना केलेली आणि/किंवा ग्रुपला शिकवण देत असलेली व्यक्ती. या ग्रुपचे अनेक प्रशिक्षक / चर्च संस्थापक असू शकतात परंतु एका ग्रुपसाठी केवळ एकच व्यक्ती नियुक्त केली जाऊ शकते.
ne_np: व्यक्ति जसले यो स्थापना र / वा यो समूह शिक्षा दिदै छ। केवल एक व्यक्तिलाई एउटा समूहमा तोकिन्छ जब बहु समूहहरू यस समूहको शिक्षक / मण्डली स्थापनाकर्ता हुन सक्छन्।
nl_nl: De persoon die deze groep gestart heeft en/of het coacht. Alleen 1 persoon kan toegewezen worden aan een groep, terwijl meerdere personen coaches of Kerkstarters van deze groep kunnen zijn.
pa_in: ਉਹ ਵਿਅਕਤੀ ਜਿਸਨੇ ਇਸ ਸਮੂਹ ਨੂੰ ਲਾਇਆ ਅਤੇ / ਜਾਂ ਕੋਚਿੰਗ ਦੇ ਰਿਹਾ ਹੈ. ਇੱਕ ਸਮੂਹ ਨੂੰ ਸਿਰਫ ਇੱਕ ਵਿਅਕਤੀ ਨਿਰਧਾਰਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਜਦੋਂ ਕਿ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸ ਸਮੂਹ ਦੇ ਕੋਚ / ਚਰਚ ਦੇ ਬਾਗਬਾਨ ਹੋ ਸਕਦੇ ਹਨ.
pl: Osoba, która zasadziła i / lub trenuje tę grupę. Tylko jedna osoba może być przypisana do grupy, podczas gdy wiele osób może być trenerami / założycielami kościołów tej grupy.
pt_br: A pessoa que plantou e/ou está orientando este grupo. Apenas uma pessoa pode ser atribuída ao grupo enquanto várias pessoas podem ser orientadores/plantadores de igreja deste grupo.
ro_ro: Persoana care a plantat și / sau antrenează acest grup. O singură persoană poate fi alocată unui grup, în timp ce mai multe persoane pot fi traineri / plantatori de biserici din acest grup.
ru_ru: Человек, который посадил и / или тренирует эту группу. Только один человек может быть назначен на группу, в то время как несколько человек могут быть тренерами / плантаторами этой группы.
si: මෙම කණ්ඩායම රෝපණය කළ සහ/හෝ පුහුණු කරන පුද්ගලයා. කණ්ඩායමකට අනුයුක්ත කළ හැක්කේ එක් පුද්ගලයෙකුට පමණක් වන අතර මෙම කණ්ඩායමේ පුහුණුකරුවන්/පල්ලි වැවිලිකරුවන් කිහිප දෙනෙකුට විය හැකිය.
sl_si: Oseba, ki je ustanovila in/ali vodi to skupino. V skupino je lahko dodeljena samo ena oseba, medtem ko je več ljudi lahko trenerjev/ustanoviteljev cerkve te skupine.
sw: Mtu aliyepanda na / au anafundisha kikundi hiki. Mtu mmoja tu ndiye anayeweza kupewa kikundi wakati watu wengi wanaweza kuwa makocha / wapanda kanisa wa kikundi hiki.
ta: இந்த குழுவை நடவு செய்த மற்றும் / அல்லது பயிற்றுவிக்கும் நபர். ஒரு குழுவிற்கு ஒரு நபரை மட்டுமே நியமிக்க முடியும், அதே நேரத்தில் பல மக்கள் இந்த குழுவின் பயிற்சியாளர்கள் / தேவாலய தோட்டக்காரர்களாக இருக்க முடியும்.
te: ఈ సమూహానికి నాటిన మరియు / లేదా కోచింగ్ ఇచ్చిన వ్యక్తి. ఒక సమూహానికి ఒక వ్యక్తిని మాత్రమే కేటాయించవచ్చు, అయితే బహుళ మంది ఈ గుంపుకు కోచ్‌లు / చర్చి రైతులు కావచ్చు.
th: บุคคลที่ปลูกและ / หรือเป็นผู้ฝึกสอนกลุ่มนี้ สามารถกำหนดบุคคลให้เข้าร่วมกลุ่มได้เพียงคนเดียวในขณะที่หลายคนสามารถเป็นโค้ช / ชาวสวนของกลุ่มนี้ได้
tl: Ang taong nagtatag at/o nagtuturo sa grupong ito. Isang tao lang ang maaaring italaga sa isang grupo habang maraming tao ang maaaring maging tagapaguro / mga tagapagtatag ng iglesia ng grupong ito.
tr_tr: Bu grubu kuran veya koçluk yapan kişi. Bu grup sadece bir kişiye atanılabilir fakat birçok kişi koçluk yapan veya kuran olabilir.
uk: Особа, яка створила та/або наставляє цю групу. Лише одну людину можна призначити до групи, тоді як багато людей можуть бути тренерами / засновниками церков цієї групи.
ur: وہ شخص جس نے اس گروپ کو لگایا اور / یا اس کی تربیت دے رہا ہے۔ صرف ایک فرد کو ایک گروپ کی تفویض کی جاسکتی ہے جبکہ متعدد افراد اس گروپ کے کوچ / چرچ کے آلہ کار ہوسکتے ہیں۔
vi: Người đã thành lập và/hoặc đang kèm cặp đoàn thể này. Chỉ có thể chỉ định một người vào một đoàn thể trong khi nhiều người có thể làm người kèm cặp/người thành lập giáo hội của đoàn thể này.
zh_cn: 种植和/或指导该小组的人。只能将一个人分配到一个组中，而可以将多个人作为该组的教练/教堂主。
zh_tw: 種植和/或指導該小組的人。只能將一個人分配到一個組中，而可以將多個人作為該組的教練/教堂主。

source: Group Type
am_et: የቡድን ዓይነት
ar: نوع المجموعة
bg_bg: Тип група
bn_bd: দলের ধরণ
bn_in: দলের ধরন
bs_ba: Tip grupe
cs: Typ skupiny
de_de: Gruppentyp
el: Τύπος Ομάδας
es_419: Tipo de grupo
fa_ir: نوع گروه
fr_fr: Type de Groupe
gu: જૂથનો પ્રકાર
hi_in: ग्रुप का प्रकार
hu_hu: Csoport Típusa
id_id: Jenis Kelompok
it_it: Tipo di gruppo
ja: グループタイプ
kn: ಗುಂಪು ಪ್ರಕಾರ
ko_kr: 그룹 유형
ku: Tîpa komê
lo: ປະເພດກຸ່ມ
mk_mk: Тип на група
ml: ഗ്രൂപ്പ് തരം
mr: गट प्रकार
my_mm: အုပ်စုအမျိုးအစား
ne_np: समूह प्रकार
nl_nl: Groeps type
pa_in: ਸਮੂਹ ਕਿਸਮ
pl: Rodzaj grupy
pt_br: Tipo de grupo
ro_ro: Tipul grupului
ru_ru: Тип группы
si: කණ්ඩායම් වර්ගය
sl_si: Vrsta skupine
sr_ba: Vrsta grupe
sw: Aina ya Kikundi
ta: குழு வகை
te: సమూహ రకం
th: ประเภทกลุ่ม
tl: Uri ng Grupo
tr_tr: Grup Türü
uk: Тип групи
ur: گروپ کی قسم
vi: Loại Nhóm
zh_cn: 团体类型
zh_tw: 團體類型

source: Pre-Group
am_et: ቅድመ-ቡድን
ar: قبل المجموعة
bg_bg: Предварителна група
bn_bd: প্রাথমিক দল
bn_in: প্রাক-দল
bs_ba: Pred-grupa
cs: Předskupina
de_de: Vor-Gruppe
el: Προ-Ομάδα
es_419: Pre-grupo
fa_ir: پیش گروه
fr_fr: Pré-groupe
gu: પૂર્વ જૂથ
hi_in: प्री-ग्रुप
hu_hu: Elő-Csoport
id_id: Pra-kelompok
it_it: Pre-gruppo
ja: プレグループ
kn: ಪೂರ್ವ ಗುಂಪು
ko_kr: 예비 그룹
ku: Pêş-Kom
lo: ທາງສ່ວນຫນ້າຂອງກຸ່ມ
mk_mk: Пред-група
ml: പ്രീ-ഗ്രൂപ്പ്
mr: पूर्व-गट
ne_np: पूर्व समूह
pa_in: ਪੂਰਵ-ਸਮੂਹ
pl: Grupa wstępna
pt_br: Pré-grupo
ro_ro: Pre-grup
ru_ru: Предварительная группа
si: පෙර කණ්ඩායම
sl_si: Predskupina
sr_ba: Pripremna grupa
sw: Kikundi cha Kabla
ta: முன் குழு
te: ప్రీ-గ్రూప్
th: กลุ่มพรี
tr_tr: Potansiyel Grup
uk: Попередня група
ur: پری گروپ
vi: Tiền Nhóm
zh_cn: 小组前
zh_tw: 小組前
