Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Churches active at the end of the time range
am_et: በጊዜ ክልል መጨረሻ ላይ የሚሠሩ አብያተ ክርስቲያናት
ar: كنائس نشطة في نهاية النطاق الزمني
bg_bg: Църкви, активни в края на времевия диапазон
bn_bd: নির্ধারিত সময় শেষে সক্রিয় মণ্ডলীগুলো
bn_in: সময়সীমার শেষে সক্রিয় মণ্ডলী
bs_ba: Aktivne crkve na kraju vremenskog raspona
cs: Církve aktivní na konci časového rozsahu
de_de: Kirchen, die am Ende der Zeitspanne aktiv sind
el: Εκκλησίες ενεργές στο τέλος του χρονικού εύρους
es_419: Congregaciones activas al final del período seleccionado
fa_ir: کلیسا‌های فعال در انتهای بازۀ زمانی
fr_fr: Églises actives à la fin de l'intervale
gu: ચર્ચો સમય શ્રેણીના અંતે સક્રિય
hi_in: समय सीमा के अंत में सक्रिय चर्च
hu_hu: Az időszak végén aktív gyülekezetek
id_id: Jemaat-jemaat yang aktif pada masa terakhir dalam jarak waktu
it_it: Chiese attive alla fine dell'arco di tempo
ja: 時間範囲の終わりに活動している教会
kn: ಸಮಯದ ವ್ಯಾಪ್ತಿಯ ಕೊನೆಯಲ್ಲಿ ಚರ್ಚುಗಳು ಸಕ್ರಿಯವಾಗಿವೆ
ko_kr: 시간 범위 끝에 활성 상태인 교회
ku: Dêrên ku di dawiya demjimêrê de çalak in
lo: ໂບດມີການເຄື່ອນໄຫວໃນຕອນທ້າຍຂອງຊ່ວງເວລາ
mk_mk: Активни цркви на крајот од временскиот период
ml: സമയ പരിധിയുടെ അവസാനം സജീവമായ പള്ളികൾ
mr: समय श्रेणीच्या अंती सक्रिय असलेले चर्च
my_mm: အချိန်ကာလအဆုံးမှာတက်ကြွသောအသင်းတော်များ
ne_np: समय दायराको अन्त्यमा सक्रिय मण्डलीहरु
nl_nl: Actieve kerken aan het eidn van het tijdsbestek.
pa_in: ਸਮੇਂ ਦੀ ਸੀਮਾ ਦੇ ਅੰਤ ਤੇ ਚਰਚਾਂ ਸਰਗਰਮ ਹਨ
pl: do
pt_br: Igrejas ativas ao final do intervalo de tempo
ro_ro: Biserici active la sfârșitul intervalului de timp
ru_ru: Церкви, активные в конце временного диапазона
si: කාල පරාසය අවසානයේ පල්ලි ක්රියාකාරී වේ
sl_si: Cerkve, ki delujejo ob koncu časovnega obdobja
sr_ba: Aktivne crkve na kraju perioda
sw: Makanisa yanafanya kazi mwishoni mwa nyakati
ta: நேர வரம்பின் முடிவில் தேவாலயங்கள் செயலில் உள்ளன
te: సమయ శ్రేణి చివరిలో చర్చిలు చురుకుగా ఉంటాయి
th: คริสตจักรเปิดใช้งานเมื่อสิ้นสุดช่วงเวลา
tl: Mga simbahang aktibo sa katapusan ng saklaw ng oras
tr_tr: Zaman aralığının sonunda etkin kiliseler
uk: Церкви діють наприкінці періоду часу
ur: چرچ وقت کی حد کے اختتام پر فعال ہیں
vi: Các nhà thờ hoạt động vào cuối khoảng thời gian
zh_cn: 在时间范围结束时活跃的教堂
zh_tw: 在時間範圍結束時活躍的教堂

source: Generation %s Churches
ar: جيل كنائس %s
bg_bg: Поколение %s църкви
bn_bd: প্রজন্ম %s মণ্ডলীসমূহ
bn_in: প্রজন্ম %s মণ্ডলী
bs_ba: Crkve generacije %s
cs: Generace %s církví
de_de: Gemeinden der %s Generation
el: Εκκλησίες Γενιάς %s
es_419: Congregaciones de la generación #%s
fa_ir: شجرۀ کلیساهای %s
fr_fr: Églises de génération %s
gu: જનરેશન%s ચર્ચો
hi_in: पीढ़ी %s चर्च
hu_hu: %s Generáció Gyülekezetek
id_id: Jemaat-jemaat dalam generasi %s
it_it: Generazione %s chiese
kn: ಜನರೇಷನ್%s ಚರ್ಚುಗಳು
ko_kr: 세대 %s 교회
ku: Nifşên %s Dêran
lo: ລຸ້ນ%s ໂບດ
mk_mk: Генерација %s цркви
ml: തലമുറ%s പള്ളികൾ
mr: चर्च %s पिढ्या
my_mm: မျိုးဆက် %s အသင်းတော်များ
ne_np: पुस्ता %s मण्डलीहरु
nl_nl: Generatie %s van kerken
pl: Kościoły %s pokolenia
pt_br: Geração %s Igrejas
ro_ro: Generația %s de Biserici
ru_ru: Поколение %s церквей
si: පල්ලි %s පරම්පරාව
sl_si: Cerkev generacije %s
sr_ba: Generacija %s Crkve
sw: Makanisa ya kizazi %s
ta: தலைமுறை%s தேவாலயங்கள்
te: తరం%s చర్చిలు
th: Generation %s คริสตจักร
tl: Mga Simbahan ng henerasyon %s
tr_tr: %s Nesil Kiliseler
uk: Покоління %s церков
vi: Hội thánh Thế hệ %s
zh_tw: 第 %s 代教會

source: Number of generation %s churches at the end of the time range
ar: عدد جيل كنائس %s في نهاية النطاق الزمني
bg_bg: Брой поколения %s църкви в края на времевия диапазон
bn_bd: সময় পরিসর শেষে %s প্রজন্ম ও মণ্ডলীসমূহের সংখ্যা
bn_in: সময়সীমার শেষে প্রজন্ম %s মণ্ডলীর সংখ্যা
bs_ba: Broj crkava generacije %s na kraju vremenskog raspona
cs: Počet generací %s církví na konci časového rozsahu
de_de: Anzahl der Gemeinden der %s Generation am Ende des Zeitabschnitts
el: Αριθμός εκκλησιών γενιάς %s στο τέλος του χρονικού εύρους
es_419: Cantidad de congregaciones de la generación #%s al finalizar el rango temporal
fa_ir: تعداد شجرۀ کلیساهای %s در انتهای بازۀ زمانی
fr_fr: Nombre d'églises de génération %s à la fin de l'intervalle
gu: સમય મર્યાદાના અંતે પે generationીના%s ચર્ચની સંખ્યા
hi_in: समय सीमा के अंत में पीढ़ी %s चर्चों की संख्या
hu_hu: %s generációs egyházak száma az időtartomány végén
id_id: Jumlah jemaat-jemaat dalam generasi %s pada akhir jarak waktu
it_it: Numero di generazione %s chiese alla fine dell'intervallo orario
kn: ಸಮಯದ ವ್ಯಾಪ್ತಿಯ ಕೊನೆಯಲ್ಲಿ ಪೀಳಿಗೆಯ%s ಚರ್ಚುಗಳ ಸಂಖ್ಯೆ
ko_kr: 시간 범위 종료 시 세대 %s 교회 수
ku: Hejmara nifşên %s dêrên di dawiya dirêjahiya demê de
lo: ຈຳ ນວນລຸ້ນ%s ໂບດໃນຊ່ວງເວລາສິ້ນສຸດ
mk_mk: Број на генерациски %s цркви на крајот од зададена временска рамка
ml: സമയ പരിധിയുടെ അവസാനത്തിൽ ജനറേഷൻ%s പള്ളികളുടെ എണ്ണം
mr: कालावधी श्रेणीच्या अखेरीस चर्च %s पिढ्यांची संख्या
my_mm: အချိန်ကာလအဆုံးတွင် မျိုးဆက် %s အသင်းတော် အရေအတွက်
nl_nl: Aantal van generatie %s van kerken aan het eind van de tijd bereik
pl: Liczba kościołów pokolenia %s na koniec przedziału czasu
pt_br: Número de igrejas %s de geração no final do período
ro_ro: Numărul de generații %s de biserici la sfârșitul intervalului de timp
ru_ru: Количество поколений %s церквей в конце временного диапазона
si: කාල පරාසය අවසානයේ ඇති පරම්පරාවේ %s පල්ලි ගණන
sl_si: Število generacij %s cerkva na koncu časovnega obdobja
sr_ba: Broj generacija %s crkava na kraju perioda
sw: Idadi ya makanisa %s ya kizazi mwishoni mwa safu ya saa
ta: நேர வரம்பின் முடிவில் தலைமுறை%s தேவாலயங்களின் எண்ணிக்கை
te: సమయ శ్రేణి చివరిలో తరం%s చర్చిల సంఖ్య
tl: Bilang ng mga simbahan ng henerasyon %s sa katapusan ng saklaw na oras
tr_tr: Zaman aralığının sonunda %s. nesil kilise olan sayısı
uk: Кількість покоління %s церков на кінець діапазону часу
vi: Số lượng hội thánh thế hệ %s vào cuối mốc thời gian
zh_tw: 時間範圍結束時的第 %s 代教會數量

source: Church Planters
am_et: የቤተክርስቲያን ተከላዎች
ar: زارعي الكنيسة
bg_bg: Църковни плантатори
bn_bd: মণ্ডলী গঠনকারীগণ
bn_in: মণ্ডলী স্থাপক
bs_ba: Osnivači crkava
cs: Zakladatelé církví
de_de: Gemeindegründer
el: Ιδρυτές Εκκλησιών
es_419: Plantadores de iglesias
fa_ir: تأسسیس کنندگان کلیسا
fr_fr: Planteurs d'église
gu: ચર્ચ પ્લાન્ટર્સ
hi_in: चर्च शुरू करनेवाले
hu_hu: Gyülekezet Alapítók
id_id: Perintis-perintis Jemaat
it_it: Piantatori di chiese
ja: 教会のプランター
kn: ಚರ್ಚ್ ಪ್ಲಾಂಟರ್ಸ್
ko_kr: 교회 설립자
ku: Çandinên Dêrê
lo: ຜູ້ປູກໂບດ
mk_mk: Започнувачи на цркви
ml: ചർച്ച് പ്ലാന്റേഴ്സ്
mr: चर्च प्लांटर्स
my_mm: အသင်းတော်ဖွဲ့စည်းခဲ့သူများ
ne_np: मण्डली स्थापना कर्ता
nl_nl: Kerk planters
pa_in: ਚਰਚ ਦੇ ਲਾਉਣ ਵਾਲੇ
pl: Założyciele kościołów
pt_br: Plantadores de igrejas
ro_ro: Plantatori de biserici
ru_ru: Основатели церквей
si: පල්ලියේ වැවිලිකරුවන්
sl_si: Cerkveni sadilci
sr_ba: Osnivači crkava
sw: Wapanda Makanisa
ta: சர்ச் தோட்டக்காரர்கள்
te: చర్చి ప్లాంటర్స్
th: ชาวไร่คริสตจักร
tl: Mga Tagatanim ng Simbahan
tr_tr: Kilise Kuranlar
uk: Засновники церков
ur: چرچ کے پودے لگانے والے
vi: Người thiết lập hội thánh
zh_cn: 教堂种植园主
zh_tw: 教堂種植園主

source: Number of contacts or users who have started a church and are marked as the church coach
am_et: ቤተክርስቲያን የጀመሩ እና የቤተክርስቲያን አሰልጣኝ ተብለው ምልክት የተደረገባቸው የእውቂያዎች ወይም የተጠቃሚዎች ብዛት
ar: عدد جهات الاتصال أو المستخدمين الذين بدأوا كنيسة وتم تعليمهم كمدرب الكنيسة
bg_bg: Брой лица за контакт или потребители, които са започнали църква и са маркирани като църковен водач
bn_bd: যারা মণ্ডলী শুরু করেছে এবং মণ্ডলীতে শিক্ষক হিসেবে চিহ্নিত সেই সকল পরিচিতিদের অথবা ইউজারের সংখ্যা
bn_in: একটি মণ্ডলী শুরু করেছে এবং মণ্ডলী প্রশিক্ষক হিসেবে চিহ্নিত এমন পরিচিতি বা ব্যবহারকারীর সংখ্যা
bs_ba: Broj kontakata ili korisnika koji su osnovali crkvu i označeni su kao crkveni trener
cs: Počet kontaktů nebo uživatelů, kteří založili církev a jsou označeni jako trenér církve
de_de: Anzahl der Kontakte oder Benutzer, die eine Gemeinde gegründet haben und als Gemeindentrainer gekennzeichnet sind
el: Αριθμός επαφών ή χρηστών που έχουν ξεκινήσει μια εκκλησία και έχουν επισημανθεί ως καθοδηγητές εκκλησίας
es_419: Cantidad de contactos o usuarios que plantaron una iglesia y están marcados como entrenador de iglesia
fa_ir: تعداد مخاطبین یا کاربرانی که کلیسا را راه اندازی کرده‌اند وبه‌عنوان معلم کلیسا تعیین شده‌اند
fr_fr: Nombre de contacts ou d'utilisateurs qui ont commencé une église et sont marqués comme coach de l'église
gu: સંપર્કો અથવા વપરાશકર્તાઓની સંખ્યા કે જેમણે ચર્ચ શરૂ કર્યો છે અને ચર્ચ કોચ તરીકે ચિહ્નિત થયેલ છે
hi_in: संपर्क या उपयोगकर्ताओं की संख्या जिन्होंने चर्च शुरू किया है और जिन्हे चर्च के कोच के रूप में चिह्नित किया गया है
hu_hu: Azon kapcsolatok száma, akik gyülekezetet alapítottak és gyülekezeti mentorként funkcionálnak.
id_id: Jumlah kontak atau pengguna yang pernah merintis jemaat dan ditandai sebagai pendamping dalam jemaatnya
it_it: Numero di contatti o utenti che hanno fondato una chiesa e sono indicati come formatori della chiesa
ja: 教会を始め、教会のコーチとしてマークされている連絡先またはユーザーの数
kn: ಚರ್ಚ್ ಪ್ರಾರಂಭಿಸಿದ ಮತ್ತು ಚರ್ಚ್ ತರಬೇತುದಾರ ಎಂದು ಗುರುತಿಸಲಾದ ಸಂಪರ್ಕಗಳು ಅಥವಾ ಬಳಕೆದಾರರ ಸಂಖ್ಯೆ
ku: Hejmara têkilî an bikarhênerên ku dêr dest pê kirine û wekî rahênerê dêrê têne nîşankirin
lo: ຈຳ ນວນຜູ້ຕິດຕໍ່ຫລືຜູ້ໃຊ້ທີ່ໄດ້ເລີ່ມໂບດແລະຖືກ ໝາຍ ເປັນຄູຝຶກສອນສາດສະ ໜາ ຈັກ
ml: ഒരു പള്ളി ആരംഭിച്ച് ചർച്ച് കോച്ചായി അടയാളപ്പെടുത്തിയ കോൺടാക്റ്റുകളുടെയോ ഉപയോക്താക്കളുടെയോ എണ്ണം
mr: चर्च सुरू केलेले आणि चर्च प्रशिक्षक म्हणून दर्शवलेले काँटॅक्ट आणि वापरकर्ते यांची संख्या
ne_np: सम्पर्कहरू वा प्रयोगकर्ताहरूको संख्या जसले मण्डली सुरू गरेका छन् र मण्डली कोचको रूपमा चिनो लगाइएको छ
nl_nl: Aantal contacten of gebruikers die een kerk gestart heben en gemarkeerd zijn als kerk coach
pa_in: ਉਨ੍ਹਾਂ ਸੰਪਰਕਾਂ ਜਾਂ ਉਪਭੋਗਤਾਵਾਂ ਦੀ ਗਿਣਤੀ ਜਿਨ੍ਹਾਂ ਨੇ ਚਰਚ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਹੈ ਅਤੇ ਚਰਚ ਦੇ ਕੋਚ ਵਜੋਂ ਮਾਰਕ ਕੀਤੇ ਗਏ ਹਨ
pl: Liczba kontaktów lub użytkowników, którzy założyli kościół i są oznaczeni jako trenerzy kościoła
pt_br: Número de contatos ou usuários que iniciaram uma igreja e estão marcados como treinador da igreja
ro_ro: Numărul de contacte sau utilizatori care au început o biserică și sunt marcați ca Trainer în biserică
ru_ru: Количество контактов или пользователей, которые основали церковь и помечены как церковный тренер
si: පල්ලියක් ආරම්භ කර පල්ලියේ පුහුණුකරු ලෙස සලකුණු කර ඇති සම්බන්ධතා හෝ පරිශීලකයින් ගණන
sl_si: Število stikov ali uporabnikov, ki so ustanovili cerkev in so označeni kot cerkveni trener
sw: Idadi ya wawasiliani au watumiaji ambao wameanzisha kanisa na wamewekwa alama kama mkufunzi wa kanisa
ta: தேவாலயத்தைத் தொடங்கிய மற்றும் தேவாலய பயிற்சியாளராகக் குறிக்கப்பட்ட தொடர்புகள் அல்லது பயனர்களின் எண்ணிக்கை
te: చర్చిని ప్రారంభించిన మరియు చర్చి కోచ్గా గుర్తించబడిన పరిచయాల సంఖ్య లేదా వినియోగదారుల సంఖ్య
th: จำนวนผู้ติดต่อหรือผู้ใช้ที่เริ่มสร้างคริสตจักรและถูกระบุว่าเป็นโค้ชของคริสตจักร
tl: Bilang ng mga kontak o user na nakapagsimula ng simbahan at namarkahan bilang ang tagapagturo ng simbahan
tr_tr: Kiliseyi başlatan ve kilisenin koçu olarak tanımlanan kişi ve kullanıcı sayısı
uk: Кількість контактів або користувачів, які створили церкву і мають статус наставника церкви
ur: رابطوں یا صارفین کی تعداد جنہوں نے چرچ شروع کیا ہے اور چرچ کے کوچ کے طور پر نشان زد کیا گیا ہے
vi: Số lượng người liên hệ hoặc người dùng đã mở hội thánh và được đánh dấu là người đào tạo của hội thánh
zh_cn: 已开始教会并被标记为教会教练的联系人或用户数量
zh_tw: 已開始教會並被標記為教會教練的聯繫人或用戶數量

source: Activity by Day
am_et: እንቅስቃሴ በቀን
ar: النشاط وفقًا لليوم
bg_bg: Дейност по дни
bn_bd: দিনের দ্বারা কার্যকলাপ
bn_in: দিন অনুযায়ী কার্যকলাপ
bs_ba: Aktivnost po danu
cs: Aktivita za den
de_de: Aktivität nach Tag
el: Δραστηριότητα ανά Ημέρα
es_419: Actividad por Día
fa_ir: فعالیت در روز
fr_fr: Activité par jour
gu: દિવસ દ્વારા પ્રવૃત્તિ
hi_in: दिन के हिसाब से एक्टिविटी
hu_hu: Tevékenység Naponta
id_id: Aktivitas per Hari
it_it: Attività per giorno
ja: 日ごとのアクティビティ
kn: ದಿನದ ಚಟುವಟಿಕೆ
ko_kr: 주간 활동
ku: Çalakî bi roj
lo: ກິດຈະກໍາໃນມື້
mk_mk: Активност по ден
mr: दैनंदिन कृती
my_mm: နေ့အလိုက် လှုပ်ရှားမှု
ne_np: दिन को गतिविधि
nl_nl: Activiteit per dag
pa_in: ਦਿਨ ਅਨੁਸਾਰ ਗਤੀਵਿਧੀ
pl: Aktywność według dni
pt_br: Atividade pelo Dia
ro_ro: Activitate după zile
ru_ru: Активность по дню
si: දවසින් ක්‍රියාකාරකම්
sl_si: ﻿Aktivnost (po dnevih)
sr_ba: Aktivnost po danu
sw: Shughuli kwa Siku
ta: நாள் தோறும் செயல்பாடு
te: రోజు వారీ కార్యాచరణ
th: กิจกรรมตามวัน
tl: Aktibidad ayon sa Araw
tr_tr: Gün Sırayla İşlemler
uk: Активність за днем
ur: دن کی سرگرمی
vi: Hoạt động theo Ngày
zh_cn: 每日活动
zh_tw: 每日活動

source: Filter to date range
am_et: እስከ ቀን ክልል አጣራ
ar: التصفية حسب النطاق الزمني
bg_bg: Филтрирайте към период от време
bn_bd: তারিখের পরিসর ফিল্টার করুন
bn_in: তারিখের পরিসরে ফিল্টার করুন
bs_ba: Filtrirajte prema datumskom rasponu
cs: Filtrovat podle časového období
de_de: Nach Datumsbereich filtern
el: Φιλτράρισμα σε εύρος ημερομηνιών
es_419: Filtrar al rango de fecha
fa_ir: دسته‌بندی براساس محدودۀ زمانی
fr_fr: Filtrer sur une intervalle
gu: તારીખની શ્રેણીમાં ફિલ્ટર કરો
hi_in: तिथि सीमा के अनुसार फ़िल्टर करें
hu_hu: Szűrés időintervalum alapján
id_id: Filter jarak waktu tanggal
it_it: Filtra per intervallo di data
ja: 日付範囲にフィルター
kn: ದಿನಾಂಕ ವ್ಯಾಪ್ತಿಗೆ ಫಿಲ್ಟರ್ ಮಾಡಿ
ko_kr: 기간 내로 한정해 필터링
ku: Fîlter bikin heya rêza dîrokê
lo: ກັ່ນຕອງເຖິງຊ່ວງວັນທີ
mk_mk: Филтер до одредена дата:
ml: തീയതി പരിധിയിലേക്ക് ഫിൽട്ടർ ചെയ്യുക
mr: तारीख श्रेणीत फिल्टर करा
my_mm: ရက်စွဲအပိုင်းအခြားသို့ filter
ne_np: मिति दायरामा फिल्टर गर्नुहोस्
nl_nl: Filter op Datum tijdperk
pa_in: ਫਿਲਟਰ ਟੂ ਡੇਟ ਰੇਂਜ
pl: Filtruj według zakresu dat
pt_br: Filtrar para o período
ro_ro: Filtrează până la intervalul de date
ru_ru: Фильтр по диапазону дат
si: දිනය පරාසයට පෙරන්න
sl_si: Filtriraj po časovnem obdobju
sr_ba: Filtriraj prema periodu
sw: Chuja hadi masafa ya tarehe
ta: தேதி வரம்பிற்கு வடிகட்டவும்
te: తేదీ పరిధికి ఫిల్టర్ చేయండి
th: กรองช่วงวันที่
tl: Salain sa saklaw na petsa
tr_tr: Tarih aralığı olarak filtrele
uk: Відфільтруйте за діапазоном дат
ur: تاریخ کی حد تک فلٹر کریں
vi: Lọc theo phạm vi ngày
zh_cn: 筛选日期范围
zh_tw: 篩選日期範圍

source: This Week
am_et: በዚህ ሳምንት
ar: هذا الأسبوع
bg_bg: Тази седмица
bn_bd: এই সপ্তাহ
bn_in: এই সপ্তাহ
bs_ba: Ove sedmice
cs: Tento týden
de_de: In dieser Woche
el: Αυτή Την Εβδομάδα
es_419: Esta Semana
fa_ir: این هفته
fr_fr: Cette semaine
gu: આ અઠવાડિયે
hi_in: इस हफ्ते
hu_hu: Ez a Hét
id_id: Minggu Ini
it_it: Questa settimana
ja: 今週
kn: ಈ ವಾರ
ko_kr: 이번 주
ku: Vê Hefteyê
lo: ອາ​ທິດ​ນີ້
mk_mk: Оваа недела
mr: हा आठवडा
my_mm: ဒီအပတ်
ne_np: यो हप्ता
nl_nl: Deze week
pa_in: ਇਸ ਹਫ਼ਤੇ
pl: Ten tydzień
pt_br: Esta Semana
ro_ro: Această săptămână
ru_ru: Эта неделя
si: මෙම සතිය
sl_si: ﻿Ta teden
sr_ba: Ove sedmice
sw: Wiki hii
ta: இந்த வாரம்
te: ఈ వారం
th: สัปดาห์นี้
tl: Ngayong Linggo
tr_tr: Bu Hafta
uk: Цього тижня
ur: اس ہفتے
vi: Tuần này
zh_cn: 本星期
zh_tw: 本星期

source: This Month
am_et: በዚህ ወር
ar: هذا الشهر
bg_bg: Този месец
bn_bd: এই মাস
bn_in: এই মাস
bs_ba: Ovog mjeseca
cs: Tento měsíc
de_de: Diesen Monat
el: Αυτό τον Μήνα
es_419: Este mes
fa_ir: این ماه
fr_fr: Ce mois
gu: આ મહિને
hi_in: इस महीने
hu_hu: Ebben a Hónapban
id_id: Bulan ini
it_it: Questo mese
ja: 今月
kn: ಈ ತಿಂಗಳು
ko_kr: 이번 달
ku: Vê mehê
lo: ເດືອນ​ນີ້
mk_mk: Овој месец
ml: ഈ മാസം
mr: या महिन्यात
my_mm: ဤလတွင်
ne_np: यो महिना
nl_nl: Deze Maand
pa_in: ਇਸ ਮਹੀਨੇ
pl: W tym miesiącu
pt_br: Este mês
ro_ro: Luna aceasta
ru_ru: Этот месяц
si: මේ මාසයේ
sl_si: Ta mesec
sr_ba: Ovog meseca
sw: Mwezi huu
ta: இந்த மாதம்
te: ఈ నెల
th: เดือนนี้
tl: Buwan na Ito
tr_tr: Bu Ay
uk: Цього місяця
ur: اس مہینے
vi: Tháng này
zh_cn: 这个月
zh_tw: 這個月

source: Last Month
am_et: ባለፈው ወር
ar: اخر تعديل
bg_bg: Миналия месец
bn_bd: গত মাস
bn_in: গত মাস
bs_ba: Prošli mjesec
cs: Minulý měsíc
de_de: Letzten Monat
el: Προηγούμενο Μήνα
es_419: El mes pasado
fa_ir: ماه گذشته
fr_fr: Dernière modification
gu: ગયા મહિને
hi_in: पिछले महीने
hu_hu: Múlt Hónapban
id_id: Bulan yang lalu
it_it: Il mese scorso
ja: 先月
kn: ಕಳೆದ ತಿಂಗಳು
ko_kr: 지난 달
ku: Meha Dawîn
lo: ເດືອນທີ່ຜ່ານມາ
mk_mk: Минатиот месец
ml: കഴിഞ്ഞ മാസം
mr: मागील महिन्यात
my_mm: ပြီးခဲ့သည့်လ
ne_np: गत महिना
nl_nl: Laatst Aangepast
pa_in: ਪਿਛਲਾ ਮਹੀਨਾ
pl: W zeszłym miesiącu
pt_br: Mês passado
ro_ro: Luna trecută
ru_ru: Дата последнего обновления
si: පසුගිය මාසයේ
sl_si: Prejšnji mesec
sr_ba: Prošlog meseca
sw: Kurekebishwa mara ya mwisho
ta: கடந்த மாதம்
te: పోయిన నెల
th: เดือนที่แล้ว
tl: Nakaraang Buwan
tr_tr: Son değiştirilmiş
uk: Минулого місяця
ur: پچھلے مہینے
vi: Tháng trước
zh_cn: 上个月
zh_tw: 上個月

source: %s month ago
am_et: %s ከወር በፊት
ar: قبل %s اشهر
bg_bg: Преди %s месец
bn_bd: %s মাস পূর্বে
bn_in: %s মাস আগে
bs_ba: Prije %s mjesec
cs: Před %s měsícem
de_de: %s Monat zuvor
el: %s μήνα πριν
es_419: hace %s mes
fa_ir: ‫%s ماه پیش
fr_fr: Il y a %s moi
gu: %s મહિના પહેલા
hi_in: %s महीना पहले
hu_hu: %s hónapja
id_id: %s bulan yang lalu
it_it: %s mese fa
kn: %s ತಿಂಗಳ ಹಿಂದೆ
ko_kr: %s개월 전
ku: %s meh berê
lo: %s ເດືອນກ່ອນ
mk_mk: %s пред еден месец
ml: %s മാസം മുമ്പ്
mr: %s महिन्यापूर्वी
my_mm: လွန်ခဲ့သော %s လက
ne_np: %s महिना अघि
nl_nl: %s maand geleden
pa_in: %s ਮਹੀਨਾ ਪਹਿਲਾਂ
pl: %s miesiąc temu
pt_br: %s mês atrás
ro_ro: Acum %s lună
ru_ru: %s месяц назад
si: %s මාසයකට පෙර
sl_si: pred %s mesecem
sr_ba: pre %s mesec
sw: %s mwezi uliopita
ta: %s மாதத்திற்கு முன்பு
te: %s నెల క్రితం
th: %s เดือนที่แล้ว
tl: %s buwan ang nakakaraan
tr_tr: %s ay önce
uk: %s місяць тому
ur: ٪ s مہینہ پہلے
vi: %s tháng trước

source: Click on a timeline day summary to display a detailed list of metrics below.
am_et: ዝርዝር መለኪያዎችን ከታች ለማሳየት የጊዜ መስመር ቀን ማጠቃለያ ላይ ጠቅ ያድርጉ።
ar: انقر على ملخص يوم المخطط الزمني لعرض قائمة مفصلة بالمقاييس أدناه.
bg_bg: Щракнете върху обобщена информация за деня, за да се покаже подробен списък с показатели по-долу.
bn_bd: নীচের মেট্রিকগুলির একটি বিশদ তালিকা প্রদর্শন করতে একটি টাইমলাইন দিনের সারাংশে ক্লিক করুন৷
bn_in: নিচে মেট্রিক্সের বিস্তারিত তালিকা প্রদর্শন করতে টাইমলাইন দিনের সারাংশে ক্লিক করুন।
bs_ba: Kliknite na sažetak dana vremenske linije da prikažete detaljnu listu metrika ispod.
cs: Kliknutím na přehled dne na časové ose zobrazíte níže podrobný seznam měření.
de_de: Klicken Sie auf die Tageszusammenfassung einer Zeitleiste, um unten eine detaillierte Liste der Metriken anzuzeigen.
el: Κάντε κλικ σε μια σύνοψη της ημέρας του χρονοδιαγράμματος για να εμφανιστεί μια λεπτομερής λίστα των μετρήσεων παρακάτω.
es_419: Haga click en un resumen de día de la línea temporal para mostrar una lista detallada de métricas.
fa_ir: روی خلاصه روز جدول زمانی کلیک کنید تا فهرست دقیقی از معیارها در زیر نمایش داده شود.
fr_fr: Cliquez sur un résumé du jour de la chronologie pour afficher une liste détaillée de mesures en-dessous.
gu: નીચે મેટ્રિક્સની વિગતવાર સૂચિ પ્રદર્શિત કરવા માટે સમયરેખા દિવસના સારાંશ પર ક્લિક કરો.
hi_in: नीचे दी गई मैट्रिक्स की डिटेल्ड लिस्ट को डिस्प्ले करने के लिए दिन के टाइमलाइन की सम्मरी पे क्लिक करें
hu_hu: Kattintson egy idővonali nap összefoglalójára egy részletes mérési lista megjelenítéséhez.
id_id: Klik ringkasan hari lini masa untuk menampilkan daftar metrik terperinci di bawah ini.
it_it: Fai clic sul riepilogo della giornata sulla sequenza temporale per mostrare qui sotto un elenco di metriche dettagliate.
ja: タイムラインの 1 日の概要をクリックすると、以下の指標の詳細リストが表示されます。
kn: ಕೆಳಗಿನ ಮೆಟ್ರಿಕ್‌ಗಳ ವಿವರವಾದ ಪಟ್ಟಿಯನ್ನು ಪ್ರದರ್ಶಿಸಲು ಟೈಮ್‌ಲೈನ್ ದಿನದ ಸಾರಾಂಶವನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ.
ko_kr: 일정 하루 요약을 클릭하면 아래 메트릭스 세부 목록이 표시됩니다.
ku: Li ser kurteya rojek demjimêr bikirtînin da ku navnîşek hûrgulî ya metrîkên jêrîn nîşan bidin.
lo: ຄລິກທີ່ສະຫຼຸບສັງລວມຂອງວັນເວລາເພື່ອສະແດງລາຍການວັດແທກລາຍລະອຽດຂ້າງລຸ່ມນີ້.
mk_mk: Кликнете на резимето на денот на временската линија за да се прикаже деталналиста на метрика подолу.
mr: खालील मेट्रिक्सची तपशीलवार सूची प्रदर्शित करण्यासाठी टाइमलाइनवरील दिवसाच्या सारांशावर क्लिक करा.
my_mm: အောက်ဖော်ပြပါ မက်ထရစ်များ၏ အသေးစိတ်စာရင်းကို ပြသရန် အချိန်ဇယားရက်အကျဉ်းကို နှိပ်ပါ။
ne_np: तलको मेट्रिक्सको विस्तृत सूची प्रदर्शन गर्नको लागि टाइमलाइन दिन सारांशमा क्लिक गर्नुहोस्।
nl_nl: Klik op een samenvatting van een tijdlijndag om een gedetailleerde lijst met statistieken hieronder weer te geven.
pa_in: ਹੇਠਾਂ ਮੈਟ੍ਰਿਕਸ ਦੀ ਵਿਸਤ੍ਰਿਤ ਸੂਚੀ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨ ਲਈ ਟਾਈਮਲਾਈਨ ਦਿਨ ਦੇ ਸੰਖੇਪ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।
pl: Kliknij na podsumowanie dnia osi czasu, aby wyświetlić szczegółową listę metryk poniżej.
pt_br: Clique num resumo de agenda do dia para mostrar uma lista detalhada de métricas abaixo.
ro_ro: Faceți clic pe un rezumat cronologiei unei zile pentru a vedea mai jos o listă detaliată de informații.
ru_ru: Нажмите на сводку по дням временной шкалы, чтобы отобразить подробный список показателей ниже.
si: පහත ප්‍රමිතිකවල සවිස්තර ලැයිස්තුවක් සංදර්ශන කිරීමට කාලරේඛා දින සාරාංශයක් මත ක්ලික් කරන්න.
sl_si: ﻿Kliknite na časovnico povzetka dneva za prikaz spodnjega podrobnega seznama meritev.
sr_ba: Kliknite na rezime dana na vremenskoj liniji da biste prikazali listumetrike.
sw: Bofya muhtasari wa siku ya kalenda ili kuonyesha orodha ya kina ya vipimo hapa chini.
ta: கீழே உள்ள அளவீடுகளின் விரிவான பட்டியலைக் காண்பிக்க காலவரிசை நாள் சுருக்கத்தை கிளிக் செய்யவும்.
te: దిగువ కొలమానాల వివరణాత్మక జాబితాను ప్రదర్శించడానికి టైమ్‌లైన్ రోజు సారాంశంపై క్లిక్ చేయండి.
th: คลิกที่สรุปประจำวันของไทม์ไลน์เพื่อแสดงรายการโดยละเอียดของเมตริกด้านล่าง
tl: Mag-click sa isang sumaryo ng araw sa timeline upang magpakita ng detalyadong listahan ng metrics sa ibaba.
tr_tr: Detaylı ölçüler listesini aşağıda görüntülemek için günlük özeti zaman çizelgesine tıklayın.
uk: Клацніть на денний підсумок стрічки, щоб побачити детальний перелік метрик нижче.
ur: ذیل میں میٹرکس کی تفصیلی فہرست دکھانے کے لیے ٹائم لائن ڈے سمری پر کلک کریں۔
vi: Nhấp vào tóm tắt ngày theo dòng thời gian để hiển thị danh sách chi tiết các số liệu bên dưới.
zh_cn: 单击时间线日期摘要以在下面显示详细的指标列表。
zh_tw: 單擊時間線日期摘要以在下面顯示詳細的指標列表。

source: Metrics
am_et: መለኪያዎች
ar: المقاييس
bg_bg: Показатели
bn_bd: মেট্রিক্স
bn_in: মেট্রিক্স
bs_ba: Pokazatelji
cs: Měření
de_de: Metriken
el: Μετρήσεις
es_419: Métricas
fa_ir: گزارشات
fr_fr: Métriques
gu: મેટ્રિક્સ
hi_in: मैट्रिक्स/छंदशास्त्र
hu_hu: Adatok
id_id: Ukuran-ukuran
it_it: Metriche
ja: 指標
kn: ಮೆಟ್ರಿಕ್ಸ್
ko_kr: 지표
ku: Metrîk
lo: ວັດແທກ
mk_mk: Податоци
ml: അളവുകൾ
mr: मेट्रिक्स
my_mm: မက်ထရစ်များ
ne_np: मेट्रिक्स
nl_nl: statistieken
pa_in: ਮੈਟ੍ਰਿਕਸ
pl: Statystyki
pt_br: Métricas
ro_ro: Indicatori
ru_ru: Показатели
si: මෙට්රික්ස්
sl_si: Statistika
sr_ba: Metrika
sw: Metriki
ta: அளவீடுகள்
te: కొలతలు
th: เมตริก
tr_tr: Ölçümler
uk: Показники
ur: میٹرکس
vi: Số liệu
zh_cn: 指标
zh_tw: 指標

source: Count
am_et: መቁጠር
ar: العدد
bg_bg: Броя
bn_bd: গণনা
bn_in: গণনা
bs_ba: Brojanje
cs: Počet
de_de: Zählen
el: Αριθμός
es_419: Conteo
fa_ir: تعداد
fr_fr: Nombre
gu: ગણતરી
hi_in: गिनती
hu_hu: Szám
id_id: Jumlah
it_it: Numero
ja: 総数
kn: ಎಣಿಕೆ
ko_kr: 계산
ku: Jimartin
lo: ນັບ
mk_mk: брои
mr: आकडा
my_mm: ရေတွက်ပါ။
ne_np: गणना गर्नुहोस्
nl_nl: Graaf
pa_in: ਗਿਣਤੀ
pl: Liczba
pt_br: Contar
ro_ro: Numărătoare
ru_ru: Колчество
si: ගණන් කරන්න
sl_si: ﻿Število
sr_ba: Broj
sw: Hesabu
ta: எண்ணுங்கள்
te: లెక్కించు
th: จำนวน
tl: Bilang
tr_tr: Sayı
uk: Кількість
ur: شمار
vi: Đếm
zh_cn: 数数
zh_tw: 數數
