Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Using the current filter, the available emails are grouped by 50 and can be launched into your default email client by group. Many email providers put a limit of 50 on BCC emails. You can open all groups at once using the "Open All" button. If the list is too large, this might alert your email provider. The BCC email tool is meant to assist small group emails. Bulk email should be handled through bulk email providers.
bn_in: বর্তমান ফিল্টার ব্যবহার করে, উপলব্ধ ইমেলগুলি ৫০টি করে গ্রুপ করা হয় এবং গ্রুপ অনুসারে আপনার ডিফল্ট ইমেল ক্লায়েন্টে চালু করা যায়। অনেক ইমেল প্রদানকারী BCC ইমেলে ৫০টির সীমা রাখে। আপনি \"সব খুলুন\" বোতাম ব্যবহার করে সব গ্রুপ একসাথে খুলতে পারেন। তালিকা খুব বড় হলে, এটি আপনার ইমেল প্রদানকারীকে সতর্ক করতে পারে। BCC ইমেল টুলটি ছোট দলের ইমেলে সহায়তা করার জন্য। বাল্ক ইমেল বাল্ক ইমেল প্রদানকারীদের মাধ্যমে পরিচালনা করা উচিত।
bs_ba: Koristeći trenutni filter, dostupne e-poruke su grupisane po 50 i mogu biti grupno poslane putem vašeg odabranog klijenta e-pošte. Mnogi provajderi e-pošte postavljaju ograničenje od 50 na BCC emailove. Možete otvoriti sve grupe odjednom koristeći dugme \"Otvori sve\". Ako je lista prevelika, to može upozoriti vašeg provajdera e-pošte. BCC alat za e-poštu je namijenjen za pomoć pri slanju e-pošte u malim grupama. Masovnom e-poštom treba rukovati putem provajdera masovne e-pošte.
es_419: Con el filtro actual, los correos electrónicos disponibles se agrupan en 50 y pueden iniciarse en su cliente de correo electrónico predeterminado por grupo. Muchos proveedores de correo electrónico ponen un límite de 50 en los correos electrónicos CCO. Puede abrir todos los grupos a la vez usando el botón \"Abrir todo\". Si la lista es demasiado grande, esto podría alertar a su proveedor de correo electrónico. La herramienta de correo electrónico CCO está destinada a ayudar con el envío de correos electrónicos de grupos pequeños. El correo electrónico masivo debe manejarse a través de proveedores de correo electrónico masivo.
hi_in: वर्तमान फ़िल्टर का उपयोग करके, उपलब्ध ईमेल 50 के समूहों में विभाजित हैं और समूह के अनुसार आपके डिफ़ॉल्ट ईमेल क्लाइंट में खोले जा सकते हैं। कई ईमेल प्रदाता BCC ईमेल पर 50 की सीमा रखते हैं। आप \\\"सभी खोलें\\\" बटन का उपयोग करके सभी समूहों को एक साथ खोल सकते हैं। यदि सूची बहुत बड़ी है, तो यह आपके ईमेल प्रदाता को सतर्क कर सकता है। BCC ईमेल टूल छोटे समूह ईमेल के लिए है। बल्क ईमेल को बल्क ईमेल प्रदाताओं के माध्यम से संभाला जाना चाहिए।
hu_hu: A jelenlegi szűrő használatával az elérhető e-mailek 50-esével vannak csoportosítva, és csoportonként megnyithatók az alapértelmezett levelezőprogramban. Sok e-mail szolgáltató 50 címre korlátozza a BCC e-maileket. Az összes csoport egyszerre megnyitható az "Összes megnyitása" gombbal. Ha a lista túl nagy, az értesítheti az e-mail szolgáltatót. A BCC e-mail eszköz kisebb csoportos e-mailekhez készült. Tömeges e-mailek kezeléséhez használjon tömeges e-mail szolgáltatót.
it_it: Utilizzando il filtro attuale, gli indirizzi email disponibili sono raggruppati in gruppi da 50 e possono essere mandati in gruppo al tuo client di posta elettronica predefinito. Tanti provider di posta elettronica mettono un limite di 50 per le email bcc. Puoi aprire tutti i gruppi nello stesso momento utilizzando il pulsante "Apri Tutti". Se l'elenco è troppo numeroso, il tuo provider potrebbe ricevere una segnalazione. L'intento dietro allo strumento per le email bcc è di aiutare con le email a piccoli gruppi. Le email di massa dovrebbero essere gestite dai provider di posta elettronica di massa.
mr: सध्याचा फिल्टर वापरून, उपलब्ध ईमेल 50 च्या गटात विभागले जातात आणि तुमच्या डीफॉल्ट ईमेल क्लायंटमध्ये गटानुसार उघडले जाऊ शकतात. अनेक ईमेल प्रदाते BCC ईमेलवर 50 ची मर्यादा ठेवतात. तुम्ही \"सर्व उघडा\" बटण वापरून सर्व गट एकाच वेळी उघडू शकता. यादी खूप मोठी असल्यास, तुमच्या ईमेल प्रदात्याला सूचित केले जाऊ शकते. BCC ईमेल साधन लहान गट ईमेलसाठी आहे. मोठ्या प्रमाणात ईमेल बल्क ईमेल प्रदात्यांद्वारे हाताळले जावेत.
pt_br: Usando o filtro atual, os e-mails disponíveis são agrupados em 50 e podem ser abertos no seu cliente de e-mail padrão por grupo. Muitos provedores de e-mail limitam a 50 destinatários em CCO. Você pode abrir todos os grupos de uma vez usando o botão \"Abrir Todos\". Se a lista for muito grande, isso pode alertar seu provedor de e-mail. A ferramenta de e-mail CCO é destinada a auxiliar e-mails de pequenos grupos. E-mails em massa devem ser enviados através de provedores de e-mail em massa.
ro_ro: Folosind filtrul curent, e-mailurile disponibile sunt grupate câte 50 și pot fi lansate în clientul dvs. de e-mail implicit pe grupuri. Mulți furnizori de e-mail impun o limită de 50 pentru e-mailurile BCC. Puteți deschide toate grupurile simultan folosind butonul \"Deschide tot\". Dacă lista este prea mare, acest lucru ar putea alerta furnizorul dvs. de e-mail. Instrumentul de e-mail BCC este destinat pentru e-mailuri de grup mic. E-mailurile în masă ar trebui gestionate prin furnizori de e-mail în masă.
ru_ru: С текущим фильтром доступные адреса электронной почты группируются по 50 и могут быть открыты в вашем почтовом клиенте по умолчанию группами. Многие почтовые провайдеры устанавливают лимит в 50 адресов для скрытой копии. Вы можете открыть все группы сразу с помощью кнопки \"Открыть все\". Если список слишком большой, это может вызвать предупреждение от вашего почтового провайдера. Инструмент скрытой копии предназначен для помощи в отправке писем небольшим группам. Массовая рассылка должна осуществляться через специализированных провайдеров.
sl_si: Z uporabo trenutnega filtra so razpoložljivi e-naslovi razvrščeni po 50 in jih lahko odprete v svojem privzetem e-poštnem odjemalcu. Večina ponudnikov e-pošte omejuje število skritih kopij na 50. Vse skupine lahko odprete hkrati z gumbom »Odpri vse«. Če je seznam prevelik, lahko to opozori vašega ponudnika e-pošte. Orodje za skrite kopije je namenjeno manjšim skupinskim e-sporočilom. Za množično e-pošto uporabite ponudnike množične e-pošte.
sw: Kwa kutumia kichujio cha sasa, barua pepe zinazopatikana zimepangwa kwa 50 na zinaweza kuzinduliwa katika mteja wako chaguo-msingi wa barua pepe kwa kikundi. Watoa huduma wengi wa barua pepe huweka kikomo cha 50 kwenye barua pepe za BCC. Unaweza kufungua vikundi vyote mara moja kwa kutumia kitufe cha "Fungua Zote". Ikiwa orodha ni kubwa sana, hii inaweza kumuarifu mtoa huduma wako wa barua pepe. Zana ya barua pepe ya BCC inakusudiwa kusaidia barua pepe za vikundi vidogo. Barua pepe nyingi zinapaswa kushughulikiwa kupitia watoa huduma wengi wa barua pepe.
ta: தற்போதைய வடிகட்டியைப் பயன்படுத்தி, கிடைக்கக்கூடிய மின்னஞ்சல்கள் 50 ஆகக் குழுவாக்கப்படுகின்றன, மேலும் குழுவாக உங்கள் இயல்புநிலை மின்னஞ்சல் பயன்பாட்டில் தொடங்கப்படலாம். பல மின்னஞ்சல் வழங்குநர்கள் BCC மின்னஞ்சல்களுக்கு 50 வரம்பை வைக்கிறார்கள். "அனைத்தையும் திற" பொத்தானைப் பயன்படுத்தி அனைத்து குழுக்களையும் ஒரே நேரத்தில் திறக்கலாம். பட்டியல் மிகப் பெரியதாக இருந்தால், இது உங்கள் மின்னஞ்சல் வழங்குநரை எச்சரிக்கலாம். BCC மின்னஞ்சல் கருவி சிறிய குழு மின்னஞ்சல்களுக்கு உதவ வடிவமைக்கப்பட்டுள்ளது. மொத்த மின்னஞ்சல் மொத்த மின்னஞ்சல் வழங்குநர்கள் மூலம் கையாளப்பட வேண்டும்.
te: ప్రస్తుత ఫిల్టర్‌ని ఉపయోగించి, అందుబాటులో ఉన్న ఇమెయిల్‌లను 50 తో సమూహంగా చేయాలి మరియు సమూహం ద్వారా మీ డిఫాల్ట్ ఇమెయిల్ క్లయింట్‌లోకి ప్రారంభించబడతాయి. చాలా మంది ఇమెయిల్ ప్రొవైడర్లు BCC ఇమెయిల్‌లపై 50 పరిమితిని విధించారు. మీరు "అన్నీ తెరువు" బటన్‌ను ఉపయోగించి అన్ని సమూహాలను ఒకేసారి తెరవవచ్చు. జాబితా చాలా పెద్దదైతే, ఇది మీ ఇమెయిల్ ప్రొవైడర్‌ను హెచ్చరించవచ్చు. BCC ఇమెయిల్ సాధనం చిన్న సమూహ ఇమెయిల్‌లకు సహాయం చేయడానికి ఉద్దేశించబడింది. బల్క్ ఇమెయిల్ ను బల్క్ ఇమెయిల్ ప్రొవైడర్ల ద్వారా నిర్వహించాలి.
tl: Gamit ang kasalukuyang filter, ang mga available na email ay naka-grupo ng 50 at maaaring ilunsad sa iyong default na email client ayon sa grupo. Maraming email provider ang may limitasyon ng 50 sa BCC emails. Maaari mong buksan ang lahat ng grupo nang sabay-sabay gamit ang \\\"Buksan Lahat\\\" na button. Kung masyadong malaki ang listahan, maaaring alerto ito sa iyong email provider. Ang BCC email tool ay para sa maliliit na grupo ng email. Ang bulk email ay dapat pangasiwaan sa pamamagitan ng bulk email providers.
tr_tr: Mevcut filtreyi kullanarak, kullanılabilir e-postalar 50'ye göre gruplandırılır ve varsayılan e-posta istemcinize gruba göre başlatılabilir. Birçok e-posta sağlayıcısı, BCC e-postalarına 50 sınırlaması koyar. "Hepsini Aç" düğmesini kullanarak tüm grupları aynı anda açabilirsiniz. Liste çok büyükse, bu e-posta sağlayıcınızı uyarabilir. BCC e-posta aracı, küçük grup e-postalarına yardımcı olmak için tasarlanmıştır. Toplu e-posta, toplu e-posta sağlayıcıları aracılığıyla işlenmelidir.
vi: Bằng cách sử dụng bộ lọc hiện tại, các email có sẵn được nhóm thành 50 và có thể được khởi chạy vào ứng dụng email khách mặc định của bạn theo nhóm. Nhiều nhà cung cấp email đặt giới hạn 50 cho email BCC. Bạn có thể mở tất cả các nhóm cùng một lúc bằng nút "Mở tất cả". Nếu danh sách quá lớn, điều này có thể cảnh báo nhà cung cấp email của bạn. Công cụ email BCC nhằm hỗ trợ các email nhóm nhỏ. Email số lượng lớn nên được xử lý thông qua các nhà cung cấp dịch vụ email.
zh_tw: 使用目前的篩選條件，可用的電子郵件會以每50封為一組分組，並可按組啟動到您的預設郵件程式。許多電子郵件供應商對密件副本的數量限制為50封。您可以使用「全部開啟」按鈕一次開啟所有群組。如果名單過大，可能會觸發您的電子郵件供應商的警報。密件副本電子郵件工具僅適用於小型群組郵件，大量郵件應透過專業的大量郵件服務處理。

source: Phone Number List
bn_in: ফোন নম্বর তালিকা
bs_ba: Lista telefonskih brojeva
es_419: Lista de números de teléfono
hi_in: फ़ोन नंबर सूची
hu_hu: Telefonszám lista
it_it: Elenco dei numeri telefonici
ko_kr: 전화번호 목록
mk_mk: Листа на телефонски броеви
mr: फोन नंबर यादी
my_mm: ဖုန်းနံပါတ်စာရင်း
pt_br: Lista de Números de Telefone
ro_ro: Listă de numere de telefon
ru_ru: Список номеров телефонов
sl_si: Seznam telefonskih številk
sr_ba: Lista telefonskih brojeva
sw: Orodha ya Nambari za Simu
ta: தொலைபேசி எண் பட்டியல்
te: ఫోన్ నంబర్ జాబితా
tl: Listahan ng mga Numero ng Telepono
tr_tr: Telefon Numarası Listesi
vi: Danh bạ
zh_tw: 電話號碼列表

source: Using the current filter, this is intended for copy pasting a list of numbers into a messaging app, WhatsApp, Signal, etc. This is a quick way of starting a group conversation.
bn_in: বর্তমান ফিল্টার ব্যবহার করে, এটি WhatsApp, Signal ইত্যাদি মেসেজিং অ্যাপে নম্বরের তালিকা কপি পেস্ট করার জন্য। এটি গ্রুপ কথোপকথন শুরু করার একটি দ্রুত উপায়।
bs_ba: Koristeći trenutni filter, ovo je namijenjeno za kopiranje i lijepljenje liste brojeva u aplikaciju za razmjenu poruka, WhatsApp, Signal, itd. Ovo je brz način za pokretanje grupnog razgovora.
es_419: Usando el filtro actual, está diseñado para copiar y pegar una lista de números en una aplicación de mensajería, WhatsApp, Signal, etc. Esta es una forma rápida de iniciar una conversación grupal.
hi_in: वर्तमान फ़िल्टर का उपयोग करके, यह मैसेजिंग ऐप, WhatsApp, Signal आदि में नंबरों की सूची कॉपी-पेस्ट करने के लिए है। यह समूह वार्तालाप शुरू करने का एक त्वरित तरीका है।
hu_hu: A jelenlegi szűrő használatával ez a telefonszámok listájának másolására és beillesztésére szolgál üzenetküldő alkalmazásokba, mint a WhatsApp, Signal stb. Ez egy gyors módja csoportos beszélgetés indításának.
it_it: Utilizzando il filtro attuale, serve per copiare e incollare un elenco di numeri telefonici nelle app di messaggistica come WhatsApp, Telegram, Signal, ecc. È un modo veloce per iniziare una conversazione con un gruppo.
mr: सध्याचा फिल्टर वापरून, हे WhatsApp, Signal इत्यादी मेसेजिंग अॅपमध्ये क्रमांकांची यादी कॉपी पेस्ट करण्यासाठी आहे. गट संभाषण सुरू करण्याचा हा एक जलद मार्ग आहे.
pt_br: Usando o filtro atual, isto é destinado para copiar e colar uma lista de números em um aplicativo de mensagens, WhatsApp, Signal, etc. Esta é uma maneira rápida de iniciar uma conversa em grupo.
ro_ro: Folosind filtrul curent, aceasta este destinată pentru copierea și lipirea unei liste de numere într-o aplicație de mesagerie, WhatsApp, Signal, etc. Aceasta este o modalitate rapidă de a începe o conversație de grup.
ru_ru: Используя текущий фильтр, это предназначено для копирования и вставки списка номеров в мессенджер, WhatsApp, Signal и т.д. Это быстрый способ начать групповой разговор.
sl_si: Z uporabo trenutnega filtra je to namenjeno kopiranju in lepljenju seznama številk v aplikacijo za sporočanje, kot so WhatsApp, Signal itd. To je hiter način za začetek skupinskega pogovora.
sw: Kwa kutumia kichujio cha sasa, hii inakusudiwa kunakili kubandika orodha ya nambari kwenye programu ya kutuma ujumbe, WhatsApp, Mawimbi n.k. Hii ni njia ya haraka ya kuanzisha mazungumzo ya kikundi.
ta: தற்போதைய வடிகட்டியைப் பயன்படுத்தி, இது எண்களின் பட்டியலை செய்தியிடும் பயன்பாடு, WhatsApp, Signal போன்றவற்றில் நகலெடுத்து ஒட்டுவதற்காக வடிவமைக்கப்பட்டுள்ளது. குழு உரையாடலைத் தொடங்குவதற்கான விரைவான வழி இது.
te: ప్రస్తుత ఫిల్టర్‌ని ఉపయోగించాలి, ఇది మెసేజింగ్ యాప్, WhatsApp, సిగ్నల్ మొదలైన వాటిలో నంబర్‌ల జాబితాను కాపీ చేసి, పేస్ట్ చేయడానికి ఉద్దేశించబడింది. సమూహ సంభాషణను ప్రారంభించడానికి ఇది త్వరిత మార్గం.
tl: Gamit ang kasalukuyang filter, ito ay para sa pag-copy paste ng listahan ng mga numero sa isang messaging app, WhatsApp, Signal, atbp. Ito ay isang mabilis na paraan upang magsimula ng group conversation.
tr_tr: Mevcut filtreyi kullanarak, bu, bir numara listesini bir mesajlaşma uygulamasına, WhatsApp'a, Signal'e vb. kopyalamak için tasarlanmıştır. Bu, bir grup sohbeti başlatmanın hızlı bir yoludur.
vi: Sử dụng bộ lọc hiện tại, nhằm mục đích sao chép và dán danh sách các số vào ứng dụng nhắn tin, WhatsApp, Signal, v.v. Đây là cách nhanh chóng để bắt đầu cuộc trò chuyện nhóm.
zh_tw: 使用目前的篩選條件，這可讓您將電話號碼清單複製貼上到通訊應用程式中，如 WhatsApp、Signal 等。這是快速開始群組對話的方式。

source: Using the current filter, this creates a basic points map of known locations of listed individuals.
bn_in: বর্তমান ফিল্টার ব্যবহার করে, এটি তালিকাভুক্ত ব্যক্তিদের পরিচিত অবস্থানের একটি মৌলিক পয়েন্ট ম্যাপ তৈরি করে।
bs_ba: Koristeći trenutni filter, kreira se osnovna mapa tačaka poznatih lokacija navedenih pojedinaca.
es_419: Usando el filtro actual, esto crea un mapa de puntos básicos de ubicaciones conocidas de las personas incluidas en la lista.
hi_in: वर्तमान फ़िल्टर का उपयोग करके, यह सूचीबद्ध व्यक्तियों के ज्ञात स्थानों का एक बुनियादी पॉइंट मैप बनाता है।
hu_hu: A jelenlegi szűrő használatával ez létrehoz egy alap ponttérképet a listán szereplő személyek ismert helyszíneiről.
it_it: Utilizzando il filtro attuale, crea una mappa semplice delle posizioni registrate delle persone nell'elenco.
mr: सध्याचा फिल्टर वापरून, हे सूचीबद्ध व्यक्तींच्या ज्ञात स्थानांचा मूलभूत बिंदू नकाशा तयार करते.
pt_br: Usando o filtro atual, isto cria um mapa básico de pontos das localizações conhecidas dos indivíduos listados.
ro_ro: Folosind filtrul curent, aceasta creează o hartă de puncte de bază cu locațiile cunoscute ale persoanelor din listă.
ru_ru: Используя текущий фильтр, создаётся простая точечная карта известных местоположений перечисленных людей.
sl_si: Z uporabo trenutnega filtra to ustvari osnovni točkovni zemljevid znanih lokacij navedenih posameznikov.
sw: Kwa kutumia kichujio cha sasa, hii huunda ramani ya pointi za msingi za maeneo yanayojulikana ya watu walioorodheshwa.
ta: தற்போதைய வடிகட்டியைப் பயன்படுத்தி, இது பட்டியலிடப்பட்ட நபர்களின் அறியப்பட்ட இருப்பிடங்களின் அடிப்படை புள்ளிகள் வரைபடத்தை உருவாக்குகிறது.
te: ప్రస్తుత ఫిల్టర్‌ని ఉపయోగించాలి, ఇది జాబితా చేయబడిన వ్యక్తుల యొక్క తెలిసిన ప్రాంతాల యొక్క ప్రాథమిక పాయింట్ల మ్యాప్‌ను సృష్టిస్తుంది.
tl: Gamit ang kasalukuyang filter, ito ay gumagawa ng basic points map ng mga kilalang lokasyon ng mga nakalista.
tr_tr: Mevcut filtreyi kullanarak, listelenen kişilerin bilinen konumlarının temel bir nokta haritası oluşturulur.
vi: Sử dụng bộ lọc hiện tại, sẽ tạo ra bản đồ điểm cơ bản về các vị trí đã liệt kê của các cá nhân.
zh_tw: 使用目前的篩選條件，這會根據列出人員的已知位置建立基本標記地圖。

source: No results found
ar: لم يتم العثور على تكرارات
bn_in: কোনো ফলাফল পাওয়া যায়নি
bs_ba: Nisu pronađeni rezultati
es_419: No se encontraron resultados
hi_in: कोई परिणाम नहीं मिला
hu_hu: Nincs találat.
id_id: Tidak ditemukan
it_it: Nessun risultato trovato
ko_kr: 결과를 찾을 수 없습니다
mk_mk: Не се пронајдени резултати
ml: ആവശ്യമായ ഫലങ്ങളൊന്നും കണ്ടെത്തിയില്ല.
mr: कोणतेही परिणाम आढळले नाहीत
my_mm: ရလဒ်များမတွေ့ပါ
ne_np: नतिजा पाईयन
pt_br: Nenhum resultado encontrado
ro_ro: Nu s-au găsit rezultate
ru_ru: Результаты не найдены
sl_si: Ni najdenih rezultatov
sr_ba: Nema pronađenih rezultata
sw: Hakuna matokeo yaliyopatikana
ta: முடிவுகள் எதுவும் கிடைக்கவில்லை
te: ఫలితాలు కనుగొనబడలేదు.
tl: Walang nahanap na resulta
tr_tr: Sonuç bulunamadı
vi: Không tìm thấy kết quả
zh_tw: 找不到結果

# Contacts List
source: %s List
am_et: %s ዝርዝር
bg_bg: %s Списък
bn_bd: %s তালিকা
bn_in: %s তালিকা
bs_ba: %s Lista
cs: Seznam %s
de_de: %s-Liste
el: Λίστα %s
es_419: Lista de %s
fa_ir: لیست %s
fr_fr: Liste de %s
gu: %s સૂચિ
hi_in: %s सूची
hu_hu: %s Lista
id_id: Daftar %s
it_it: Elenco %s
kn: %s ಪಟ್ಟಿ
ko_kr: %s 목록
ku: Lîsteya %s
lo: ບັນຊີ%s
mk_mk: %s Листа
ml: %s പട്ടിക
mr: %s यादी
my_mm: %s စာရင်း
ne_np: %s सूची
nl_nl: %s Lijst
pa_in: %s ਸੂਚੀ
pl: Lista %s
pt_br: Lista %s
ro_ro: Lista %s
ru_ru: Список %s
si: %s ලැයිස්තුව
sl_si: %s seznam
sr_ba: %s Lista
sw: Orodha ya %s
ta: %s பட்டியல்
te: %s జాబితా
th: %s รายการ
tl: %s (na) Listahan
tr_tr: %s Listesi
uk: %s Список
vi: Danh sách %s
zh_cn: %s 列表
zh_tw: %s 列表

source: Sort
am_et: ደርድር
ar: الفرز
bg_bg: Сортиране
bn_bd: বাছাই করন
bn_in: সাজান
bs_ba: Sortirajte
cs: Třídit
de_de: Sortieren
el: Ταξινόμηση
es_419: Ordenar
fa_ir: مرتب‌سازی
fr_fr: Trier
gu: સ .ર્ટ કરો
hi_in: छांटना
hu_hu: Rendez
id_id: Mengatur
it_it: Ordina
ja: ソート
kn: ವಿಂಗಡಿಸಿ
ko_kr: 정렬
ku: Jiberhevxistin
lo: ຄັດ
mk_mk: подреди
ml: അടുക്കുക
mr: क्रमवारी
my_mm: စီသည်
ne_np: क्रमबद्ध
nl_nl: sorteer
pa_in: ਲੜੀਬੱਧ
pl: Sortuj
pt_br: Ordenar
ro_ro: Sortare
ru_ru: Сортировать
si: වර්ග කරන්න
sl_si: Razvrsti
sr_ba: Sortiraj
sw: Panga kwa Aina
ta: வகைபடுத்து
te: రకాల వారిగా వేరు చేయు
th: จัดเรียง
tl: Pagbukud-bukurin
tr_tr: Sırala
uk: Сортувати
ur: ترتیب دیں
vi: Sắp xếp
zh_cn: 分类
zh_tw: 分類

source: Newest
am_et: በጣም አዲስ
ar: الأحدث
bg_bg: Най-новите
bn_bd: নবীন
bn_in: নতুনতম
bs_ba: Najnoviji
cs: Nejnovější
de_de: Am neuesten
el: Νεότερο
es_419: Más recientes
fa_ir: جدیدترین
fr_fr: Plus récent
gu: નવીનતમ
hi_in: सबसे नया
hu_hu: Legújabb
id_id: Paling Baru
it_it: Più recenti
ja: 最新
kn: ಹೊಸತು
ko_kr: 최신
ku: Nûtirîn
lo: ໃໝ່ ສຸດ
mk_mk: Најнови
ml: ഏറ്റവും പുതിയത്
mr: नवीनतम
my_mm: အသစ်ဆုံး
ne_np: सबैभन्दा नयाँ
nl_nl: nieuwste
pa_in: ਨਵੀਨਤਮ
pl: Najnowsze
pt_br: O mais novo
ro_ro: Noi
ru_ru: Новые
si: අලුත්ම
sl_si: Najnovejše
sr_ba: Najnoviji
sw: Mpya Zaidi
ta: புதியது
te: సరికొత్త
th: ใหม่ล่าสุด
tl: Pinakabago
tr_tr: En yeni
uk: Найновіше
ur: تازہ ترین
vi: Mới nhất
zh_cn: 最新
zh_tw: 最新

source: Oldest
am_et: በጣም ጥንታዊ
ar: الأقدم
bg_bg: Най-старите
bn_bd: পুরাতন
bn_in: পুরাতনতম
bs_ba: Najstariji
cs: Nejstarší
de_de: Am ältesten
el: Παλαιότερο
es_419: Menos recientes
fa_ir: قدیمی‌ترین
fr_fr: Le plus ancien
gu: જૂની
hi_in: सबसे पुराना
hu_hu: Legrégebbi
id_id: Paling Tua
it_it: Meno recenti
ja: 最古
kn: ಹಳೆಯದು
ko_kr: 가장 오래된
ku: Kevintirîn
lo: ເກົ່າແກ່ທີ່ສຸດ
mk_mk: Најстари
ml: ഏറ്റവും പഴയത്
mr: सर्वात जुने
my_mm: အဟောင်းဆုံး/အအိုဆုံး
ne_np: पुरानो
nl_nl: oudste
pa_in: ਸਭ ਤੋਂ ਪੁਰਾਣਾ
pl: Najstarsze
pt_br: Mais antigas
ro_ro: Vechi
ru_ru: Старые
si: පැරණිම
sl_si: Najstarejši
sr_ba: Najstariji
sw: Ya Zamani Zaidi
ta: பழமையான
te: పాతది
th: เก่าที่สุด
tl: Pinakaluma
tr_tr: En eski
uk: Найстаріше
ur: سب سے قدیم
vi: Cũ nhất
zh_cn: 最老的
zh_tw: 最老的

source: Most recently modified
am_et: በጣም በቅርብ ጊዜ የተሻሻለው
ar: الأحدث تعديلا
bg_bg: Последно изменени
bn_bd: সম্প্রতি সংশোধন করা হয়েছে
bn_in: সম্প্রতি পরিবর্তিত
bs_ba: Posljednje izmijenjeno
cs: Naposledy upraveno
de_de: Zuletzt geändert
el: Τροποποιήθηκε πιο πρόσφατα
es_419: Modificados más recientemente
fa_ir: جدیدترین اصلاح شده‌ها
fr_fr: Modifié le plus récemment
gu: સૌથી તાજેતરમાં સંશોધિત
hi_in: हाल ही में सुधारा गया
hu_hu: Legújabban módosított
id_id: Yang baru-baru saja dirubah
it_it: Modificati più recentemente
ja: 最近変更された
kn: ತೀರಾ ಇತ್ತೀಚೆಗೆ ಮಾರ್ಪಡಿಸಲಾಗಿದೆ
ko_kr: 최근에 수정됨
ku: Herî dawî guherandin
lo: ຖືກແກ້ໄຂ ໃໝ່ ຫຼ້າສຸດ
mk_mk: Последно променети
ml: ഏറ്റവും സമീപകാലത്ത് പരിഷ്‌ക്കരിച്ചു
mr: सर्वात अलीकडे बदललेले
my_mm: မကြာသေးမီကအများဆုံးပြုပြင်ထားသော
ne_np: तत्कालै परिमार्जन गरियको
nl_nl: meest recent aangepast
pa_in: ਹਾਲ ਹੀ ਵਿੱਚ ਸੋਧਿਆ ਗਿਆ
pl: Najpóźniej modyfikowane
pt_br: Modificado mais recentemente
ro_ro: Modificate recent
ru_ru: Измененные недавно
si: ඉතා මෑතකදී වෙනස් කරන ලදී
sl_si: Nazadnje spremenjeno
sr_ba: Najskorije izmenjen
sw: Iliyorekebishwa karibuni
ta: மிக சமீபத்தில் மாற்றியமைக்கப்பட்டது
te: ఇటీవల సవరించబడింది
th: แก้ไขล่าสุด
tl: Pinakahuling binago
tr_tr: Son değiştirilmiş
uk: Найбільше останніх змін
ur: ابھی حال ہی میں ترمیم کی گئی ہے
vi: Lần chỉnh sửa gần nhất
zh_cn: 最近修改
zh_tw: 最近修改

source: Least recently modified
am_et: ቢያንስ በቅርቡ ተሻሽሏል
ar: الأقدم تعديلا
bg_bg: Първо изменен
bn_bd: সম্প্রতি ন্যুনতম সংশোধন করা হয়েছে
bn_in: সবচেয়ে কম সম্প্রতি পরিবর্তিত
bs_ba: Najstarije izmijenjeno
cs: Nejdříve upraveno
de_de: Am längsten nicht geändert
el: Τροποποιήθηκε λιγότερο πρόσφατα
es_419: Modificados menos recientemente
fa_ir: قدیمی‌ترین اصلاح شده‌ها
fr_fr: Modifié le moins récemment
gu: ઓછામાં ઓછા તાજેતરમાં સંશોધિત
hi_in: सबसे पहले सुधारा गया
hu_hu: Legrégebben módosított
id_id: Yang paling lama dirubah
it_it: Modificati meno recentemente
ja: 最近変更されていない
kn: ಕನಿಷ್ಠ ಇತ್ತೀಚೆಗೆ ಮಾರ್ಪಡಿಸಲಾಗಿದೆ
ko_kr: 최근에 수정되지 않음
ku: Kêmzêde di nêz de guherandin
lo: ຢ່າງ ໜ້ອຍ ມີການດັດແກ້ຫຼ້າສຸດ
mk_mk: Најодамна променети
ml: കുറഞ്ഞത് അടുത്തിടെ പരിഷ്‌ക്കരിച്ചു
mr: सर्वात आधी बदललेले
my_mm: မကြာသေးမီကအနည်းဆုံးပြုပြင်ထားသော
ne_np: हालमा परिमार्जित
nl_nl: minst recent aangepast
pa_in: ਘੱਟ ਤੋਂ ਘੱਟ ਹਾਲ ਹੀ ਵਿੱਚ ਸੋਧਿਆ ਗਿਆ
pl: Najdawniej modyfikowane
pt_br: Menos modificados recentemente
ro_ro: Modificate demult
ru_ru: Измененные давно
si: අවම වශයෙන් මෑතකදී වෙනස් කරන ලදී
sl_si: Nazadnje spremenjeno
sr_ba: Najranije izmenjen
sw: Isiyorekebishwa karibuni
ta: குறைந்தது சமீபத்தில் மாற்றப்பட்டது
te: ఇటీవల తక్కువగా సవరించబడింది
th: แก้ไขอย่างน้อยที่สุด
tl: Kamakailan lang binago
tr_tr: İlk değiştirilmiş
uk: Найменше останніх змін
ur: کم از کم حال ہی میں ترمیم کی گئی
vi: Lần chỉnh sửa xa nhất
zh_cn: 最近最少修改
zh_tw: 最近最少修改

source: Fields
am_et: መስኮች
ar: مجالات
bg_bg: Полета
bn_bd: ক্ষেত্র
bn_in: ক্ষেত্র
bs_ba: Polja
cs: Pole
de_de: Felder
el: Πεδία
es_419: Campos
fa_ir: حوزه‌ها
fr_fr: Champs
gu: ક્ષેત્રો
hi_in: खेत
hu_hu: Mezők
id_id: Larik
it_it: Campi
ja: 田畑
kn: ಕ್ಷೇತ್ರಗಳು
ko_kr: 필드
lo: ທົ່ງນາ
mk_mk: Полиња
ml: ഫീൽഡുകൾ
mr: क्षेत्रे
my_mm: နယ်ပယ်ဒေသများ
ne_np: क्षेत्रहरू
nl_nl: Velden
pa_in: ਖੇਤਰ
pl: Pola
pt_br: Campos
ro_ro: Câmpuri
ru_ru: Поля
si: ක්ෂේත්ර
sl_si: Polja
sr_ba: Polja
sw: Mashamba
ta: புலங்கள்
te: ఫీల్డ్స్
th: ฟิลด์
tl: Mga Field
tr_tr: Alanlar
uk: Поля
ur: کھیتوں
vi: Trường
zh_cn: 字段
zh_tw: 欄位
