Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Removed sub-assigned contact1
source: Removed sub-assigned %s
ar: تمت إزالة التعيين الفرعي %s
bg_bg: Премахнато е подвъзлагане от %s
bn_bd: অধি-নিয়োগ বাদ দেওয়া হয়েছে %s
bn_in: সাব-অ্যাসাইন করা %s সরানো হয়েছে
bs_ba: Sklonjen je poddodijeljeni/a %s
cs: Odstranění přiřazení %s
de_de: Untergeordnet zugewiesener %s entfernt
el: Αφαιρέθηκε υπανατεθειμένος/-η %s
es_419: Se quitó a %s como sub-asignado
fa_ir: ‫%s از واگذاری خارج شد
fr_fr: %s supprimé des sous-assignés
gu: સબ-સોંપેલ%s દૂર કર્યું
hi_in: सह-नियुक्त %s को हटाया गया
hu_hu: Delegált %s törölve
id_id: Ditugaskan (kedua) sudah dihapus %s
it_it: %s sotto-assegnato rimosso
kn: ಉಪ-ನಿಯೋಜಿಸಲಾದ%s ಅನ್ನು ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ko_kr: 하위 배정된 %s를 제거함
ku: %s-ya jêrîn hate rakirin
lo: ກຳ ຈັດການຍ່ອຍທີ່ຖືກ ກຳ ຈັດອອກແລ້ວ%s
mk_mk: Отстрани под-доделен %s
ml: ഉപ-നിയുക്ത%s നീക്കംചെയ്‌തു
mr: उप-नियुक्त काढून टाकला %s
my_mm: တာဝန်ခွဲပေးအပ်ထားသော %s ကို ဖယ်ရှားခဲ့သည်
nl_nl: verwijderd sub-toegewezen %s
pl: Usunięto przypisane podrzędne %s
pt_br: Removeu sub-atribuído %s
ro_ro: A fost eliminată reatribuirea %s
ru_ru: Удален переназначенный %s
si: උප පැවරූ %s ඉවත් කරන ලදී
sl_si: Odstranjena dodelitev %s
sr_ba: Ukloni pod-upisan %s
sw: Ameondoa %s aliyepewa na mwingine
ta: துணை ஒதுக்கப்பட்ட%s அகற்றப்பட்டது
te: ఉప-కేటాయించిన%s తొలగించబడింది
tl: Tinanggal ang pag-sub-assign kay %s
tr_tr: %s ikincil atanılanlardan kaldırıldı
uk: Видалено підпризначення %s
vi: Đã loại bỏ %s được chỉ định phụ
zh_tw: 已移除副指派 %s

# No longer sub-assigned on contact1
source: No longer sub-assigned on %s
ar: لم يعد يتم تعيينه فرعيًا على %s
bg_bg: Вече не е присвоено на %s
bn_bd: এখানে %s আর কখনো অধি নিযুক্ত দেওয়া হচ্ছে না
bn_in: আর %s এ সাব-অ্যাসাইন করা নেই
bs_ba: Nije više poddodijeljen/a %s
cs: Již nepřidělen na %s
de_de: Nicht mehr untergeordnet auf %s
el: Δεν είναι πλέον υπανατεθειμένη στον/-ην %s
es_419: Ya no está sub-asignado a %s
fa_ir: مدتی است که به %s واگذار نشده است
fr_fr: N'est plus sous-assigné à %s
gu: %s પર હવે સબ-સોંપેલ નથી
hi_in: %s पर अब उप-असाइन नहीं किया जा रहा है
hu_hu: Nincs több delegálva ide: %s
id_id: Tidak lagi ditugas (kedua) pada %s
it_it: Non più sub-assegnato a %s
kn: ಇನ್ನು ಮುಂದೆ%s ನಲ್ಲಿ ಉಪ-ನಿಯೋಜಿಸಲಾಗಿಲ್ಲ
ko_kr: 더는 %s에 하위 할당되지 않습니다
ku: Ondî li %s nehatî binavkirin
lo: ບໍ່ໄດ້ຮັບການມອບ ໝາຍ ໃນ%s ອີກຕໍ່ໄປ
mk_mk: Повеќе не е под-доделен на %s
ml: %s- ൽ മേലിൽ ഉപ-നിയുക്തമാക്കിയിട്ടില്ല
mr: यापुढे उप-नियुक्ती नाही %s
my_mm: %s တွင်ခွဲဝေချထားမှုမရှိတော့ပါ
ne_np: %s मा उप-कार्य निर्दिष्ट छैन
nl_nl: niet meer sub-toegewezen op %s
pa_in: %s ਉੱਤੇ ਹੁਣ ਉਪ-ਨਿਰਧਾਰਤ ਨਹੀਂ ਕੀਤਾ ਗਿਆ
pl: Nie jest już przypisany do %s
pt_br: Não está mais subatribuído em %s
ro_ro: Nu mai este reatribuit pe %s
ru_ru: Более не переназначен к %s
si: %s මත තවදුරටත් උප-පවරනු නොලැබේ
sl_si: Ni več dodeljeno za %s
sr_ba: Nije više pod - upisan na %s
sw: Aliyepewa na mwingine, %s, si wake tena
ta: இனி%s இல் துணை ஒதுக்கப்படவில்லை
te: ఇకపై%s లో ఉప-కేటాయించబడదు
tl: Hindi na pangalawang itinalaga sa %s
tr_tr: Artık %s de ikincil atanılmış değil
uk: Більше не призначено для %s
vi: Không còn được giao lại cho %s
zh_tw: 不再在 %s 上副指派

# Shaikh added as people group on contact1
source: %1$s added as people group on %2$s
am_et: %1$s በ %2$s ላይ እንደ ሰዎች ቡድን ታክሏል
ar: تمت إضافة %1$s كمجموعة بشرية لجهة الاتصال %2$s
bg_bg: %1$s беше добавен като група хора на %2$s
bn_bd: %1$s লোক সম্প্রদায় হিসাবে যোগ করা হয়েছে %2$s
bn_in: %2$s এ %1$s জনগোষ্ঠী হিসাবে যোগ করা হয়েছে
bs_ba: %1$s je dodan/a/o kao grupa ljudi na %2$s
cs: %1$s přidán jako skupina lidí na %2$s
de_de: %1$s als Personengruppe auf %2$s hinzugefügt
el: Ο/Η %1$s προστέθηκε ως ομάδα ατόμων στο %2$s
es_419: %1$s fue agregado como la étnia de %2$s
fa_ir: ‫%1$s به ‫قومیت‌های افراد در%2$s اضافه شد
fr_fr: %1$s ajouté en tant groupe ethnique sur %2$s
gu: %1$s ને %2$s પર લોકો જૂથ તરીકે ઉમેર્યા
hi_in: %1$s को %2$s पर लोग समूह के रूप में जोड़ा गया
hu_hu: %1$s hozzáadva emberi csoportként %2$s alkalmával
id_id: %1$s ditambah sebagai suku %2$s
it_it: %1$s aggiunto come gruppo di persone su %2$s
ja: %2$sの人々グループとして %1$s が追加されました
kn: %1$s ಅನ್ನು %2$s ನಲ್ಲಿ ಜನರ ಗುಂಪಾಗಿ ಸೇರಿಸಲಾಗಿದೆ
ko_kr: %1$s이(가) %2$s에 사람 그룹으로 추가됨
ku: %1$s hate zêdekirin ku mirov li %2$s kom dibe
lo: %1$s ຖືກເພີ່ມເປັນກຸ່ມຄົນໃນ %2$s
mk_mk: %1$s додадено како припадност кон група за %2$s
ml: %2$s ൽ ആളുകൾ ഗ്രൂപ്പായി %1$s ചേർത്തു
mr: %2$sला %1$sवर लोक ग्रुप म्हणून समाविष्ट केले
my_mm: %2$s ၌ %1$s ကိုလူအုပ်စုအဖြစ်ထည့်သည်
ne_np: %1$s व्यक्ति %2$s मा समूहको रूपमा थपियो
nl_nl: %1$s toegevoegd als etnische groep bij %2$s
pa_in: %1$s ਨੂੰ %2$s ਤੇ ਸਮੂਹ ਦੇ ਰੂਪ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ
pl: %1$s została dodana jako grupa osób w %2$s
pt_br: %1$s adicionado como grupo de pessoas em %2$s
ro_ro: %1$s a fost adăugat ca grup de persoane pe %2$s
ru_ru: %1$s добавлен как группа людей для %2$s
si: %1$s %2$s මත පුද්ගල කණ්ඩායමක් ලෙස එක් කරන ලදී
sl_si: %1$s je dodan/-a kot skupina oseb v %2$s
sr_ba: %1$s je dodat u grupu %2$s
sw: %1$s iliongezwa kama kikundi cha watu kwa %2$s
ta: %2$s இல் மக்கள் குழுவாக %1$s சேர்க்கப்பட்டது
te: %1$s %2$s లో ప్రజల సమూహంగా జోడించబడింది
th: เพิ่ม %1$s เป็นกลุ่มคนใน %2$s
tl: Idinagdag ang %1$s bilang grupo ng mga tao noong %2$s
tr_tr: %1$s insan grubu olarak %2$s e eklendi
uk: %1$s додано як групу людей %2$s
vi: %1$s được thêm làm nhóm con người cho %2$s
zh_cn: 已将 %1$s 添加为“%2$s”上的人物组
zh_tw: 已將 %1$s 添加為“%2$s”上的人物組

# Shaikh added to people groups
source: %s added to people groups
am_et: %s ወደ ሰዎች ቡድኖች ታክሏል
ar: تمت إضافة %s للمجموعات البشرية
bg_bg: %s беше добавен към групи хора
bn_bd: %s লোক সম্প্রদায় যোগ করা হয়েছে
bn_in: %s জনগোষ্ঠীতে যোগ করা হয়েছে
bs_ba: %s je dodan/a/o u grupe ljudi
cs: %s přidáno do skupin lidí
de_de: %s zu Personengruppen hinzugefügt
el: Ο/Η %s προστέθηκε σε ομάδες ατόμων
es_419: %s agregado a étnias
fa_ir: ‫%s به ‫قومیت‌ها اضافه شد
fr_fr: %s ajouté aux groupes ethniques
gu: %s લોકો જૂથોમાં ઉમેર્યા
hi_in: %s को लोग समूहों में जोड़ा गया
hu_hu: %s hozzáadva az emberi csoportokhoz
id_id: %s sudah ditambahkan ke suku-suku
it_it: %s aggiunto a gruppi di persone
kn: ಜನರ ಗುಂಪುಗಳಿಗೆ%s ಸೇರಿಸಲಾಗಿದೆ
ko_kr: %s이(가) 사람 그룹에 추가됨
ku: %s li komên mirovan zêde kir
lo: %s ເພີ່ມເຂົ້າກຸ່ມຄົນ
mk_mk: %s додадено како припадност кон група
ml: ആളുകളുടെ ഗ്രൂപ്പുകളിൽ%s ചേർത്തു
mr: %sला लोक ग्रुपमध्ये समाविष्ट केले
my_mm: %s ကိုလူအုပ်စုများသို့ထည့်သွင်းခဲ့သည်
ne_np: %s व्यक्ति समूहमा थपियो
nl_nl: %s toegevoegd aan etnische groepen
pa_in: %s ਲੋਕ ਸਮੂਹਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤੇ ਗਏ
pl: %s zostało dodane do grup osób
pt_br: %s adicionados a grupos de pessoas
ro_ro: %s a fost adăugat la grupurile de persoane
ru_ru: %s добавлено к классификации групп людей
si: පුද්ගල කණ්ඩායම් වෙත %s එක් කරන ලදී
sl_si: %s je dodan/-a v skupine ljudi
sr_ba: %s je dodao u grupu ljudi
sw: %s iliongezwa kwenye vikundi vya watu
ta: மக்கள் குழுக்களில்%s சேர்க்கப்பட்டது
te: ప్రజల సమూహాలకు%s జోడించబడ్డాయి
tl: Idinagdag ang %s sa mga grupo ng mga tao
tr_tr: %s insan gruplarına eklendi
uk: %s додано до груп людей
vi: %s được thêm vào nhóm con người
zh_tw: %s 已加入族群

# Shaikh removed from people groups on contact1
source: %1$s removed from people groups on %2$s
am_et: %1$s በ %2$s ላይ ከሰዎች ቡድኖች ተወግዷል
ar: تمت إزالة %1$s من المجموعات البشرية التي تخص %2$s
bg_bg: %1$s беше премахнат от групите хора на %2$s
bn_bd: %1$s লোক সম্প্রদায় থেকে সরিয়ে ফেলা হয়েছে %2$s
bn_in: %2$s এ %1$s জনগোষ্ঠী থেকে সরানো হয়েছে
bs_ba: %1$s je uklonjen/a iz grupe ljudi na %2$s
cs: %1$s odebráno ze skupin lidí na %2$s
de_de: %1$s aus Personengruppen auf %2$s entfernt
el: Ο/Η %1$s αφαιρέθηκε από τις ομάδες ατόμων στο %2$s
es_419: %1$s fue quitado como la étnia de %2$s
fa_ir: ‫%1$s از قومیت‌های %2$s حذف شد
fr_fr: %1$s supprimé des groupes ethniques sur %2$s
gu: %1$s ને %2$s પરના લોકો જૂથોમાંથી દૂર કર્યા
hi_in: %1$s को %2$s पर लोग समूहों से हटाया गया
hu_hu: %1$s törölve az emberi csoportokból %2$s alkalmával
id_id: %1$s terhapus dari suku-suku %2$s
it_it: %1$s eliminato dai gruppi di persone su %2$s
ja: %2$sの人々グループから %1$s が削除されました
kn: %2$s ನಲ್ಲಿ ಜನರ ಗುಂಪುಗಳಿಂದ %1$s ಅನ್ನು ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ko_kr: %1$s이(가) %2$s에 사람 그룹에서 제거됨
ku: %1$s ji koma mirovan li ser %2$s hate rakirin
lo: %1$s ຖືກລຶບອອກຈາກກຸ່ມຄົນໃນ %2$s
mk_mk: %1$s отстрането од припадност кон група за %2$s
ml: %2$s ലെ ആളുകളുടെ ഗ്രൂപ്പുകളിൽ നിന്ന് %1$s നീക്കംചെയ്‌തു
mr: %2$sवर %1$sला लोक ग्रुपमधील काढले
my_mm: %2$s ၌ လူအုပ်စုများမှ %1$s ကိုဖယ်ရှားခဲ့သည်
nl_nl: %1$s verwijderd uit etnische groepen bij %2$s
pa_in: %1$s ਨੂੰ %2$s ਤੇ ਸਮੂਹ ਸਮੂਹਾਂ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਗਿਆ
pl: %1$s usunięto z grup osób w %2$s
pt_br: %1$s removido de grupos de pessoas em %2$s
ro_ro: %1$s a fost eliminat din grupurile de persoane din %2$s
ru_ru: %1$s удалены из групп людей для %2$s
si: %1$s %2$s මත පුද්ගල කණ්ඩායම් වලින් ඉවත් කරන ලදී
sl_si: %1$s je bil/-a odstranjen/-a iz skupin ljudi na %2$s
sr_ba: %1$s je uklonjen iz grupe %2$s
sw: %1$s imeondolewa kwenye vikundi vya watu kwa %2$s
ta: %2$s இல் மக்கள் குழுக்களிடமிருந்து %1$s அகற்றப்பட்டது
te: %2$s లో ప్రజల సమూహాల నుండి %1$s తొలగించబడింది
th: ลบ %1$s ออกจากกลุ่มคนใน %2$s
tl: Inalis ang %1$s mula sa grupo ng mga tao noong %2$s
tr_tr: %1$s insan gruplarından %2$s den kaldırıldı
uk: %1$s видалено з груп людей %2$s
vi: %1$s bị loại bỏ khỏi nhóm con người cho %2$s
zh_cn: 已将 %1$s 从“%2$s”的人组中删除
zh_tw: 已將 %1$s 從“%2$s”的人組中刪除

# Shaikh removed from people groups
source: %s removed from people groups
am_et: %s ከሰዎች ቡድኖች ተወግዷል
ar: تمت إزالة %s من المجموعات البشرية
bg_bg: %s беше премахнат от групи хора
bn_bd: %s লোক সম্প্রদায় থেকে সরিয়ে ফেলা হয়েছে
bn_in: %s জনগোষ্ঠী থেকে সরানো হয়েছে
bs_ba: %s je uklonjen/a/o iz grupe ljudi
cs: %s odebráno ze skupin lidí
de_de: %s aus Personengruppen entfernt
el: Ο/Η %s αφαιρέθηκε από τις ομάδες ατόμων
es_419: %s removido de étnias
fa_ir: ‫%s از قومیت‌ها حذف شد
fr_fr: %s supprimé des groupes ethniques
gu: %s લોકો જૂથોમાંથી દૂર કર્યા
hi_in: %s को लोग समूहों से हटाया गया
hu_hu: %s eltávolítva a népcsoportokból
id_id: %s terhapus dari suku-suku
it_it: %s eliminato dai gruppi di persone
kn: ಜನರ ಗುಂಪುಗಳಿಂದ%s ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ko_kr: %s이(가) 사람 그룹에서 제거됨
ku: %s ji komên mirovan hate derxistin
lo: %s ຖືກຍ້າຍອອກຈາກກຸ່ມຄົນ
mk_mk: %s отстрането од припадност кон група
ml: ആളുകളുടെ ഗ്രൂപ്പുകളിൽ നിന്ന്%s നീക്കംചെയ്‌തു
mr: %sला लोक ग्रुपमधून काढले
my_mm: %s အားလူအုပ်စုများမှဖယ်ရှားခဲ့သည်
ne_np: %s व्यक्ति समूहबाट हटाइयो
nl_nl: %s verwijderd uit etnische groepen
pa_in: %s ਲੋਕ ਸਮੂਹਾਂ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਗਿਆ
pl: %s usunięto z grup osób
pt_br: %s removido de grupos de pessoas
ro_ro: %s a fost eliminat din grupurile de persoane
ru_ru: %s удален из групп людей
si: පුද්ගල කණ්ඩායම් වලින් %s ඉවත් කරන ලදී
sl_si: %s odstranjenih iz skupin ljudi
sr_ba: %s je uklonio iz grupe ljudi
sw: %s iliondolewa kwenye vikundi vya watu
ta: மக்கள் குழுக்களிடமிருந்து%s அகற்றப்பட்டது
te: ప్రజల సమూహాల నుండి%s తొలగించబడింది
tl: Inalis ang %s sa mga grupo ng mga tao
tr_tr: %s insan gruplarından kaldırıldı
uk: %s видалено з груп людей
vi: %s bị loại bỏ khỏi nhóm con người
zh_tw: %s 已從族群中移除

# contact1 added as leader on group1
source: %1$s added as leader on %2$s
am_et: %1$s በ %2$s ላይ እንደ መሪ ታክሏል
ar: تمت إضافة %1$s كقائد للمجموعة %2$s
bg_bg: %1$s беше добавен като лидер на %2$s
bn_bd: %1$s নেতা হিসাবে যোগ করা হয়েছে %2$s
bn_in: %2$s এ %1$s নেতা হিসাবে যোগ করা হয়েছে
bs_ba: %1$s je dodan/a kao vođa %2$s
cs: %1$s přidán jako vedoucí na %2$s
de_de: %1$s als Leiter bei %2$s hinzugefügt
el: Ο/Η %1$s προστέθηκε ως επικεφαλής στην %2$s
es_419: %1$s agregado como líder de %2$s
fa_ir: ‫%1$s به عنوان سرپرست %2$s تعیین شد
fr_fr: %1$s ajouté en tant que dirigeant sur %2$s
gu: %1$s ને %2$s પર નેતા તરીકે ઉમેર્યા
hi_in: %1$s को लीडर की तरह %2$s पर जोड़ा गया
hu_hu: %1$s hozzáadva %2$s vezetőjeként
id_id: %1$s ditambah sebagai pemimpin %2$s
it_it: %1$s è stato aggiunto come leader il %2$s
ja: %1$s が%2$sのリーダーとして追加されました
kn: %2$s ನಲ್ಲಿ ನಾಯಕನಾಗಿ %1$s ಸೇರಿಸಲಾಗಿದೆ
ko_kr: %1$s가 %2$s의 대표로 추가됨
ku: %1$s wekî rêber li %2$s zêde kir
lo: %1$s ຖືກເພີ່ມເປັນຜູ້ ນຳ ໃນ %2$s
mk_mk: %1$s додаден како водач на %2$s
ml: %2$s ലെ ലീഡറായി %1$s ചേർത്തു
mr: %1$s वर नेता म्हणून ऍड केले %2$s
my_mm: %2$s တွင် %1$s ကိုခေါင်းဆောင်အဖြစ်ထည့်သွင်းခဲ့သည်
ne_np: %1$s %2$s मा अगुवाको रूपमा जोडियो
nl_nl: %1$s toegevoegd als leider bij %2$s
pa_in: %1$s %2$s ਤੇ ਲੀਡਰ ਵਜੋਂ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ
pl: %1$s jest teraz liderem w %2$s
pt_br: %1$s adicionado como líder em %2$s
ro_ro: %1$s a fost adăugat ca lider la %2$s
ru_ru: %1$s добавлен как лидер %2$s
si: %1$s %2$s මත නායකයා ලෙස එක් කරන ලදී
sl_si: %1$s je bil/-a dodan/-a kot vodja %2$s
sr_ba: %1$s dodat kao vođa za %2$s
sw: %1$s aliongezwa kama kiongozi katika %2$s
ta: %1$s %2$s இல் தலைவராக சேர்க்கப்பட்டது
te: %1$s %2$s లో నాయకుడిగా జోడించబడింది
th: เพิ่ม %1$s เป็นผู้นำใน %2$s
tl: Idinagdag si %1$s bilang pinuno sa %2$s
tr_tr: %1$s lider olarak %2$s grubuna eklendi
uk: %1$s додано як лідера в %2$s
vi: %1$s được thêm vai trò người lãnh đạo cho %2$s
zh_cn: 已将 %1$s 作为领导者添加到%2$s
zh_tw: 已將 %1$s 作為領導者添加到%2$s

# contact1 added to leaders
source: %s added to leaders
am_et: %s ወደ መሪዎች ታክሏል
ar: تمت إضافة %s للقادة
bg_bg: %s беше добавен към лидери
bn_bd: %s নেতৃবৃন্দদের সঙ্গে যুক্ত করা হয়েছে
bn_in: %s নেতাদের মধ্যে যোগ করা হয়েছে
bs_ba: %s je dodan/a vođama
cs: %s přidáno k vedoucím
de_de: %s zu den Leitern hinzugefügt
el: Ο/Η %s προστέθηκε στους επικεφαλής
es_419: %s agregado a líderes
fa_ir: ‫%s به سرپرست‌ها اضافه شد
fr_fr: %s ajouté aux dirigeants
gu: %s નેતાઓમાં ઉમેર્યા
hi_in: %s को लीडर्स में जोड़ा गया
hu_hu: %s hozzáadva a vezetőkhöz
id_id: %s ditambahkan ke pemimpin-pemimpin
it_it: %s è stato aggiunto ai leader
kn: ನಾಯಕರಿಗೆ%s ಸೇರಿಸಲಾಗಿದೆ
ko_kr: %s가 대표에 추가됨
ku: %s li serokan zêde kir
lo: %s ເພີ່ມໃສ່ຜູ້ ນຳ
mk_mk: %s додаден во водачи
ml: നേതാക്കളിൽ%s ചേർത്തു
mr: %s नेत्यांमध्ये ऍड केले
my_mm: ခေါင်းဆောင်များသို့ %s ထည့်သွင်းခဲ့သည်
ne_np: %s अगुवाहरूमा थपियो
nl_nl: %s toegevoegd aan leiders
pa_in: %s ਨੇਤਾਵਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤੇ
pl: %s jest teraz liderem
pt_br: %s adicionados aos líderes
ro_ro: %s a fost adăugat liderilor
ru_ru: %s добавлен в лидеры
si: %s නායකයන් වෙත එක් කරන ලදී
sl_si: %s dodan/-a vodjem
sr_ba: %s dodat u vođe
sw: %s aliongezwa kwenye viongozi
ta: தலைவர்களில்%s சேர்க்கப்பட்டது
te: నాయకులకు%s జోడించబడింది
tl: Idinagdag si %s added sa mga pinuno
tr_tr: %s liderlere eklendi
uk: %s додано до лідерів
vi: %s được thêm vào vai trò người lãnh đạo
zh_tw: %s 已加入帶領者

# contact1 removed from leaders on group1
source: %1$s removed from leaders on %2$s
am_et: %1$s በ %2$s ላይ ከመሪዎች ተወግዷል
ar: تمت إزالة %1$s من قادة للمجموعة %2$s
bg_bg: %1$s беше премахнат от лидерите на %2$s
bn_bd: %1$s নেতৃবৃন্দদের থেকে সরানো হয়েছে %2$s
bn_in: %2$s থেকে %1$s নেতা সরানো হয়েছে
bs_ba: %1$s je uklonjen/a iz vođa iz %2$s
cs: %1$s odstraněn z vedoucích na %2$s
de_de: %1$s von Leitern bei %2$s entfernt
el: Ο/Η %1$s αφαιρέθηκε από τους επικεφαλής στην %2$s
es_419: %1$s removido de líderes de %2$s
fa_ir: ‫%1$s از سرپرست‌های %2$s حذف شد
fr_fr: %1$s supprimé des dirigeants sur %2$s
gu: %2$s પર નેતાઓમાંથી %1$s દૂર કર્યા
hi_in: %1$s को लीडर्स से %2$s पर हटाया गया
hu_hu: %1$s törölve %2$s vezetői közül
id_id: %1$s sudah dihapuskan dari pemimpin-zpemimpin di %2$s
it_it: %1$s è stato rimosso dai leader il %2$s
ja: %2$sのリーダーから %1$s が削除されました
kn: %2$s ನಲ್ಲಿ ನಾಯಕರಿಂದ %1$s ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ko_kr: %1$s가 %2$s의 대표에서 제외됨
ku: %1$s ji %2$s ji serokan rakir
lo: %1$s ຖືກລຶບອອກຈາກຜູ້ ນຳ ໃນ %2$s
mk_mk: %1$s е отстранет од водач на %2$s
ml: %2$s ലെ നേതാക്കളിൽ നിന്ന് %1$s നീക്കംചെയ്‌തു
mr: %1$s वर नेते म्हणून काढले %2$s
my_mm: %2$s တွင် %1$s အားခေါင်းဆောင်များမှဖယ်ရှားခဲ့သည်
ne_np: %1$s %2$s मा अगुवाहरूबाट हटाइयो
nl_nl: %1$s verwijderd van leiders bij %2$s
pa_in: %1$s ਨੂੰ %2$s ਤੇ ਨੇਤਾਵਾਂ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਗਿਆ
pl: %1$s nie jest już liderem w %2$s
pt_br: %1$s removido dos líderes em %2$s
ro_ro: %1$s a fost eliminat de la lideri pe %2$s
ru_ru: %1$s удален из лидеров %2$s
si: %1$s %2$s මත නායකයින්ගෙන් ඉවත් කරන ලදී
sl_si: %1$s odstranjen/-a iz vodij v %2$s
sr_ba: %1$s uklonjen iz vođa za %2$s
sw: %1$s aliondolewa kutoka kwenye viongozi wa %2$s
ta: %2$s இல் தலைவர்களிடமிருந்து %1$s அகற்றப்பட்டது
te: %2$s లో నాయకుల నుండి %1$s తొలగించబడింది
th: %1$s ถูกลบออกจากผู้นำใน %2$s
tl: Tinanggal si %1$s mula sa mga pinuno sa %2$s
tr_tr: %1$s in %2$s grubundaki liderliği kaldırıldı
uk: %1$s вилучено з лідерів в %2$s
vi: %1$s bị loại bỏ vai trò người lãnh đạo cho %2$s
zh_cn: 已从%2$s的领导者中删除了 %1$s
zh_tw: 已從%2$s的領導者中刪除了 %1$s

# contact1 removed from leaders
source: %s removed from leaders
am_et: %s ከመሪዎች ተወግዷል
ar: تمت إزالة %s من القادة
bg_bg: %s беше премахнат от лидери
bn_bd: %s নেতৃবৃন্দদের থেকে সরানো
bn_in: %s নেতাদের থেকে সরানো হয়েছে
bs_ba: %s je uklonjen/a iz vođa
cs: %s odstraněn z vedoucích
de_de: %s von Leitern entfernt
el: Ο/Η %s αφαιρέθηκε από τους επικεφαλής
es_419: %s removido de líderes
fa_ir: ‫%s از سرپرست‌ها حذف شد
fr_fr: %s supprimé des dirigeants
gu: %s નેતાઓમાંથી દૂર કરાયા
hi_in: %s को लीडर्स से हटाया गया
hu_hu: %s eltávolítva a vezetők közül
id_id: %s dihapuskan dari pemimpin-pemimpin
it_it: %s è stato rimosso dai leader
kn: %s ಅನ್ನು ನಾಯಕರಿಂದ ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ko_kr: %s가 대표에서 제외됨
ku: %s ji rêberan hate derxistin
lo: %s ຖືກປົດອອກຈາກຜູ້ ນຳ
mk_mk: %s е отстранет од водачи
ml: നേതാക്കളിൽ നിന്ന്%s നീക്കംചെയ്‌തു
mr: %s नेत्यांमधून काढले
my_mm: ခေါင်းဆောင်များမှ %s ဖယ်ရှားခဲ့သည်
ne_np: %s अगुवाहरूबाट हटाइयो
nl_nl: %s verwijderd uit leiders
pa_in: %s ਨੂੰ ਲੀਡਰਾਂ ਤੋਂ ਹਟਾਇਆ
pl: %s nie jest już liderem
pt_br: %s removido dos líderes
ro_ro: %s a fost eliminat de la lideri
ru_ru: %s удален из лидеров
si: %s නායකයින්ගෙන් ඉවත් කරන ලදී
sl_si: %s odstranjen/-a iz vodij
sr_ba: %s uklonjen iz vođa
sw: %s aliondolewa kwenye viongozi
ta: தலைவர்களிடமிருந்து%s நீக்கப்பட்டது
te: నాయకుల నుండి%s తొలగించబడింది
th: %s ถูกลบออกจากผู้นำ
tl: Tinanggal si %s mula sa mga pinuno
tr_tr: %s liderlerden kaldırıldı
uk: %s вилучено з лідерів
vi: %s bị loại bỏ vai trò người lãnh đạo
zh_tw: %s 已從帶領者中移除

# contact1 added as coach on group1
source: %1$s added as coach on %2$s
am_et: %1$s በ %2$s ላይ እንደ አሰልጣኝ ታክሏል
ar: تمت إضافة %1$s كمدرب للمجموعة %2$s
bg_bg: %1$s беше добавен като обучител на %2$s
bn_bd: %1$s শিক্ষক হিসাবে যোগ করা হয়েছে %2$s
bn_in: %2$s এ %1$s কোচ হিসাবে যোগ করা হয়েছে
bs_ba: %1$s je dodan/a kao trener %2$s
cs: %1$s přidán jako trenér na %2$s
de_de: %1$s als Coach bei %2$s hinzugefügt
el: Ο/Η %1$s προστέθηκε ως καθοδηγητής σε %2$s
es_419: %1$s agregado como discipulador de %2$s
fa_ir: ‫%1$s به عنوان معلم %2$s تعیین شد
fr_fr: %1$s ajouté en tant qu'entraîneur sur %2$s
gu: %1$s %2$s પર કોચ તરીકે ઉમેર્યા
hi_in: %1$s को कोच की तरह %2$s पर जोड़ा गया
hu_hu: %1$s mentorként hozzáadva %2$s
id_id: %1$s ditambah sebagai Pendamping bagi %2$s
it_it: %1$s è stato aggiunto come coach il %2$s
ja: %1$s が%2$sのコーチとして追加されました
kn: %1$s ಅನ್ನು ಕೋಚ್ ಆಗಿ %2$s ನಲ್ಲಿ ಸೇರಿಸಲಾಗಿದೆ
ko_kr: %1$s가 %2$s의 지도 교사에 추가됨
ku: %1$s wekî rahêner li %2$s zêde kir
lo: %1$s ເພີ່ມເປັນຄູຝຶກໃນ %2$s
mk_mk: %1$s е додаден како ментор на %2$s
ml: %1$s കോച്ചായി %2$s ൽ ചേർത്തു
mr: %1$s वर प्रशिक्षक म्हणून ऍड केले %2$s
my_mm: %2$s တွင် %1$s ကိုနည်းပြအဖြစ်ထည့်သွင်းခဲ့သည်
ne_np: %1$s %2$s मा प्रशिक्षकको रूपमा थपियो
nl_nl: %1$s toegevoegd als coach bij %2$s
pa_in: %1$s %2$s ਤੇ ਕੋਚ ਵਜੋਂ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ
pl: %1$s jest teraz mentorem w %2$s
pt_br: %1$s adicionado como treinador em %2$s
ro_ro: %1$s a fost adăugat ca trainer la %2$s
ru_ru: %1$s добавлен в качестве тренера %2$s
si: %1$s %2$s හි පුහුණුකරු ලෙස එක් කරන ලදී
sl_si: %1$s je bil/-a dodan/-a kot trener v %2$s
sr_ba: %1$s dodat u trenere za %2$s
sw: %1$s aliongezwa kama mshauri wa %2$s
ta: %2$s இல் பயிற்சியாளராக %1$s சேர்க்கப்பட்டது
th: %1$s เพิ่มเป็นโค้ชเมื่อ %2$s
tl: Idinagdag si %1$s bilang coach noong %2$s
tr_tr: %1$s koç olarak %2$s grubuna eklendi
uk: %1$s додано як наставника в %2$s
vi: %1$s được thêm vai trò người huấn luyện cho %2$s
zh_cn: 已将 %1$s 作为教练添加到%2$s
zh_tw: 已將 %1$s 作為教練添加到%2$s

# contact1 added to coaches
source: %s added to coaches
am_et: %s ወደ አሰልጣኞች ታክሏል
ar: تمت إضافة %s كمدرب
bg_bg: %s беше добавен към обучители
bn_bd: %s শিক্ষক হিসাবে যোগ করা হয়েছে
bn_in: %s কোচদের মধ্যে যোগ করা হয়েছে
bs_ba: %s je dodan/a trenerima
cs: %s přidáno do trenérů
de_de: %s zu den Coaches hinzugefügt
el: Ο/Η %s προστέθηκε στους καθοδηγητές
es_419: %s agregado a discipuladores
fa_ir: ‫%s به معلم‌ها اضافه شد
fr_fr: %s ajouté aux entraîneurs
gu: %s કોચમાં ઉમેર્યા
hi_in: %s को कोच में जोड़ा गया
hu_hu: %s hozzáadva a mentorokhoz
id_id: %s ditambah ke para Pendamping
it_it: %s è stato aggiunto ai coach
kn: ತರಬೇತುದಾರರಿಗೆ%s ಸೇರಿಸಲಾಗಿದೆ
ko_kr: %s가 지도 교사에 추가됨
ku: %s li rahêneran zêde kir
lo: %s ເພີ່ມເປັນຄູຝຶກສອນ
mk_mk: %s додаден во ментори
ml: കോച്ചുകളിൽ%s ചേർത്തു
mr: %s प्रशिक्षकांमध्ये ऍड केले
my_mm: %s ကိုနည်းပြများသို့ထည့်သွင်းခဲ့သည်
ne_np: %s प्रशिक्षकहरूमा थपियो
nl_nl: %s toegevoegd aan coaches
pa_in: %s ਕੋਚਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤੇ ਗਏ
pl: %s jest teraz mentorem
pt_br: %s adicionados aos treinadores
ro_ro: %s a fost adăugat la traineri
ru_ru: %s добавлен к тренерам
si: %s පුහුණුකරුවන් වෙත එක් කරන ලදී
sl_si: %s dodan/-a trenerjem
sr_ba: %s dodat u trenere
sw: %s aliongezwa kwenye washauri
ta: பயிற்சியாளர்களில்%s சேர்க்கப்பட்டது
te: కోచ్‌లకు%s జోడించబడింది
tl: Idinagdag si %s sa mga coach
tr_tr: %s koçlara eklendi
uk: %s додано до наставників
vi: %s được thêm vào vai trò người huấn luyện
zh_tw: %s 已加入教練

# contact1 removed from coaches on group2
source: %1$s removed from coaches on %2$s
am_et: %1$s በ %2$s ላይ ከአሠልጣኞች ተወግዷል
ar: تمت إزالة %1$s من مدربي للمجموعة %2$s
bg_bg: %1$s е беше премахн от обучители на %2$s
bn_bd: %1$s শিক্ষকদের থেকে সরানো হয়েছে %2$s
bn_in: %2$s থেকে %1$s কোচ সরানো হয়েছে
bs_ba: %1$s je uklonjen/a iz trenera %2$s
cs: %1$s odstraněn z trenérů na %2$s
de_de: %1$s von den Coaches bei %2$s entfernt
el: Ο/Η %1$s αφαιρέθηκε από τους καθοδηγητές σε %2$s
es_419: %1$s quitado de discipuladores de %2$s
fa_ir: ‫%1$s از معلم‌های %2$s حذف شد
fr_fr: %1$s supprimé des entraîneurs sur %2$s
gu: %2$s પર કોચમાંથી %1$s દૂર કર્યા
hi_in: %1$s को कोच से %2$s पर हटाया गया
hu_hu: %1$s eltávolítva a mentorok közül %2$sm
id_id: %1$s dihapus dari para pendamping bagi %2$s
it_it: %1$s è stato rimosso dai coach il %2$s
ja: %2$sのコーチから %1$s が削除されました
kn: %2$s ನಲ್ಲಿ ತರಬೇತುದಾರರಿಂದ %1$s ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ko_kr: %1$s가 %2$s의 지도 교사에서 제외됨
ku: %1$s ji rahêneran li ser %2$s hate rakirin
lo: %1$s ຖືກຍ້າຍອອກຈາກຄູຝຶກສອນໃນ %2$s
mk_mk: %1$s отстранет од ментори на %2$s
ml: %2$s ൽ കോച്ചുകളിൽ നിന്ന് %1$s നീക്കംചെയ്‌തു
mr: %1$s वर प्रशिक्षक म्हणून काढले %2$s
my_mm: %2$s တွင် %1$s ကိုနည်းပြများထံမှဖယ်ထုတ်ခဲ့သည်
ne_np: %1$s %2$s मा प्रशिक्षकहरूबाट हटाइयो
nl_nl: %1$s verwijderd uit coaches bij %2$s
pa_in: %1$s ਨੂੰ %2$s ਤੇ ਕੋਚਾਂ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਗਿਆ
pl: %1$s nie jest już mentorem w %2$s
pt_br: %1$s removido dos treinadores em %2$s
ro_ro: %1$s a fost eliminat de la traineri pe %2$s
ru_ru: %1$s удален из тренеров %2$s
si: %2$s හි පුහුණුකරුවන්ගෙන් %1$s ඉවත් කරන ලදී
sl_si: %1$s je bil/-a odstranjen/-a iz trenerjev v %2$s
sr_ba: %1$s uklonjen iz trenera za %2$s
sw: %1$s aliondolewa kwenye washauri wa %2$s
ta: %2$s இல் பயிற்சியாளர்களிடமிருந்து %1$s அகற்றப்பட்டது
te: %2$s లో కోచ్‌ల నుండి %1$s తొలగించబడింది
th: ลบ %1$s ออกจากโค้ชเมื่อ %2$s
tl: Tinanggal si %1$s sa mga coach sa %2$s
tr_tr: %1$s in %2$s grubundaki koçluğu kaldırıldı
uk: %1$s вилучено з наставників в %2$s
vi: %1$s bị loại bỏ vai trò người huấn luyện cho %2$s
zh_cn: 已从%2$s的教练中删除 %1$s
zh_tw: 已從%2$s的教練中刪除 %1$s
