Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Optional Documentation
source: This is where you can record notes from meetings and conversations.
am_et: ከስብሰባዎች እና ከውይይቶች ማስታወሻዎችን መቅዳት የሚችሉበት ቦታ ይህ ነው ፡፡
ar: هذا هو المكان الذي يمكنك فيه تسجيل الملاحظات من الاجتماعات والمحادثات.
bg_bg: Тук можете да записвате бележки от срещи и разговори.
bn_bd: আপনি এখানে সভা এবং কথোপকথন থেকে নোট রেকর্ড করতে পারেন।
bn_in: এখানে আপনি মিটিং এবং কথোপকথন থেকে নোট রেকর্ড করতে পারেন।
bs_ba: Ovdje možete snimati bilješke sa sastanaka i razgovora.
cs: Zde můžete zaznamenávat poznámky ze schůzek a konverzací.
de_de: Hier können Sie Notizen von Treffen und Gesprächen aufzeichnen.
el: Εδώ μπορείτε να καταγράφετε σημειώσεις από συναντήσεις και συζητήσεις.
es_419: Aquí es donde puede registrar notas de reuniones y conversaciones.
fa_ir: در این قسمت می‌توانید جلسات و مکالمات را به‌صورت متن ذخیره کنید.
fr_fr: C'est là que vous pouvez enregistrer des notes de réunions et de conversations.
gu: આ તે છે જ્યાં તમે મીટિંગ્સ અને વાતચીતમાંથી નોંધો રેકોર્ડ કરી શકો છો.
hi_in: यह वह जगह है जहाँ आप बैठकों और वार्तालापों से नोट्स रिकॉर्ड कर सकते हैं।
hu_hu: Itt jegyezhetsz fel megjegyzéseket a találkozásokról és beszélgetésekről.
id_id: Di sini Anda dapat mengetik catatan dari pertemuan-pertemuan dan percakapan-percakapan.
it_it: Qui puoi registrare le note relative agli incontri e alle conversazioni.
ja: これは、会議や会話からのメモを記録できる場所です。
kn: ಸಭೆಗಳು ಮತ್ತು ಸಂಭಾಷಣೆಗಳಿಂದ ನೀವು ಟಿಪ್ಪಣಿಗಳನ್ನು ರೆಕಾರ್ಡ್ ಮಾಡಬಹುದು.
ko_kr: 모임 및 대화의 메모를 기록할 수 있습니다.
ku: Li vir e ku hûn dikarin ji civîn û axaftinan notan tomar bikin.
lo: ນີ້ແມ່ນບ່ອນທີ່ທ່ານສາມາດບັນທຶກບັນທຶກຈາກການປະຊຸມແລະການສົນທະນາ.
mk_mk: Овде можеш да пишуваш белешки од состаноци и разговори.
ml: മീറ്റിംഗുകളിൽ നിന്നും സംഭാഷണങ്ങളിൽ നിന്നും കുറിപ്പുകൾ റെക്കോർഡുചെയ്യാൻ ഇവിടെയാണ്.
mr: इथेच तुम्ही सभा आणि संभाषणाच्या सूचनांची नोंद करू शकता.
my_mm: ဤနေရာသည်အစည်းအဝေးများနှင့်စကားဝိုင်းများမှမှတ်စုများကိုသင်မှတ်တမ်းတင်နိုင်သည့်နေရာဖြစ်သည်။
ne_np: यो जहाँ तपाईं बैठक र कुराकानीबाट टिप्पणी रेकर्ड गर्न सक्नुहुन्छ।
nl_nl: Dit is waar je notities kan plaatsen van bijeenkomsten en gesprekken.
pa_in: ਇਹ ਉਹ ਥਾਂ ਹੈ ਜਿੱਥੇ ਤੁਸੀਂ ਮੀਟਿੰਗਾਂ ਅਤੇ ਗੱਲਬਾਤ ਤੋਂ ਨੋਟਸ ਰਿਕਾਰਡ ਕਰ ਸਕਦੇ ਹੋ.
pl: Tutaj możesz zapisywać notatki ze spotkań i rozmów.
pt_br: Aqui é o local onde você pode fazer observações das reuniões e das conversas.
ro_ro: Aici puteți înregistra note de la întâlniri și conversații.
ru_ru: Здесь вы можете делать заметки со встреч и бесед.
si: ඔබට රැස්වීම් සහ සංවාද වලින් සටහන් පටිගත කළ හැකි ස්ථානය මෙයයි.
sl_si: Tukaj lahko delate zapiske sestankov in pogovorov.
sr_ba: Ovde možete napraviti beleške sa sastanaka i razgovora.
sw: Hapa ndipo unaweza kurekodi maelezo kutoka kwa mikutano na mazungumzo.
ta: கூட்டங்கள் மற்றும் உரையாடல்களிலிருந்து குறிப்புகளைப் பதிவுசெய்யக்கூடிய இடம் இது.
te: సమావేశాలు మరియు సంభాషణల నుండి మీరు గమనికలను రికార్డ్ చేయవచ్చు.
th: นี่คือที่ที่คุณสามารถบันทึกบันทึกจากการประชุมและการสนทนา
tl: Dito ka maaaring magtala ng mga tala mula sa mga miting at pag-uusap.
tr_tr: Burada buluşmalarınızdan notları kaydedebilirsiniz.
uk: Тут ви можете записувати нотатки із зустрічей та розмов.
ur: یہ وہ جگہ ہے جہاں آپ ملاقاتوں اور بات چیت کے نوٹ نوٹ کرسکتے ہیں۔
vi: Đây là nơi bạn có thể ghi lại các ghi chú từ các cuộc họp và cuộc trò chuyện.
zh_cn: 您可以在此处记录会议和对话的笔记。
zh_tw: 您可以在此處記錄會議和對話的筆記。

# Optional Documentation
source: Type @ and the name of a user to mention them in a comment. This user will then receive a notification.
am_et: በአስተያየት ውስጥ እነሱን ለመጥቀስ @ እና የተጠቃሚ ስም ይተይቡ። ከዚያ ይህ ተጠቃሚ ማሳወቂያ ይቀበላል።
ar: اكتب @ واسم مستخدم لذكرها في تعليق. سيتلقى هذا المستخدم بعد ذلك إشعارًا.
bg_bg: Въведете @ и името на потребител, за да го споменете в коментар. След това този потребител ще получи известие.
bn_bd: @ টাইপ করুন এবং মন্তব্যে উল্লেখ্য করতে একজন ইউজারের নাম টাইপ করুন। অতঃপর এই ইউজার একটি নোটিফিকেশান/প্রজ্ঞাপন পাবেন।
bn_in: একটি মন্তব্যে কাউকে উল্লেখ করতে @ এবং ব্যবহারকারীর নাম টাইপ করুন। এই ব্যবহারকারী তখন একটি বিজ্ঞপ্তি পাবেন।
bs_ba: Upišite @ i ime korisnika da biste ih spomenuli u komentaru. Ovaj korisnik će tada dobiti obavijest.
cs: Zadejte @ a jméno uživatele, kterého chcete zmínit v komentáři. Tento uživatel poté obdrží oznámení.
de_de: Geben Sie @ und den Namen eines Benutzers ein, um ihn in einem Kommentar zu erwähnen. Dieser Benutzer erhält daraufhin eine Benachrichtigung.
el: Πληκτρολογήστε @ και το όνομα ενός χρήστη για να τον/-ην αναφέρετε σε σχόλιο. Αυτός ο χρήστης θα λάβει στη συνέχεια μια ειδοποίηση.
es_419: Escriba @ y el nombre de un usuario para mencionarlo en un comentario. Este usuario recibirá una notificación.
fa_ir: اگر مطلبی را در این قسمت می‌خواهید با کاربر دیگری به اشتراک بگذارید باید ابتدا یا انتهای متن علامت @ را تایپ کرده و سپس نام کابر را از لیست موجود انتخاب کنید. با این کار شما اعلانی برای کاربر مورد نظر ارسال خواهید کرد و او می‌تواند آن را در قسمت اعلانات خود مشاهده کند. (شما می‌توانید یک مطلب را با یک یا چند کاربر به اشتراک بگذارید.)
fr_fr: Tapez @ et le nom d'un utilisateur pour les mentionner dans un commentaire. Cet utilisateur recevra alors une notification.
gu: ટિપ્પણીમાં તેનો ઉલ્લેખ કરવા માટે @ અને વપરાશકર્તાનું નામ લખો. આ વપરાશકર્તા પછી સૂચના પ્રાપ્ત કરશે.
hi_in: टिप्पणी में उनका उल्लेख करने के लिए @ और उपयोगकर्ता का नाम टाइप करें। इससे उपयोगकर्ता को सूचना प्राप्त होगी।
hu_hu: Írjon egy @-ot és egy felhasználó nevét, hogy megemlítse őt egy megjegyzésben. Ez a felhasználó értesítést fog kapni.
id_id: Ketiklah @ dan nama pengguan untuk menyebutkan mereka dalam komentar. Maka pengguna itu akan menerima sebuah notifikasi.
it_it: Digita @ e il nome dell'utente per menzionarli in un commento. L'utente riceverà quindi una notifica.
ja: @とユーザーの名前を入力して、コメントでそれらに言及します。その後、このユーザーは通知を受け取ります。
kn: ಕಾಮೆಂಟ್‌ನಲ್ಲಿ ನಮೂದಿಸಲು @ ಮತ್ತು ಬಳಕೆದಾರರ ಹೆಸರನ್ನು ಟೈಪ್ ಮಾಡಿ. ಈ ಬಳಕೆದಾರರು ನಂತರ ಅಧಿಸೂಚನೆಯನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾರೆ.
ku: @ Û navê bikarhênerek binivîse ku di şîroveyek de behsa wan bike. Vê bikarhêner dê paşê agahdariyek bistîne.
lo: ພິມ @ ແລະຊື່ຂອງຜູ້ໃຊ້ເພື່ອບອກພວກເຂົາໃນ ຄຳ ເຫັນ. ຜູ້ໃຊ້ນີ້ຈາກນັ້ນຈະໄດ້ຮັບການແຈ້ງເຕືອນ.
ml: ഒരു അഭിപ്രായത്തിൽ പരാമർശിക്കാൻ @ ഉം ഒരു ഉപയോക്താവിന്റെ പേരും ടൈപ്പുചെയ്യുക. ഈ ഉപയോക്താവിന് പിന്നീട് ഒരു അറിയിപ്പ് ലഭിക്കും.
mr: @ टंकलिखित(टाईप) करा आणि मग टिप्पणीमध्ये उल्लेख केलेल्या वापरकर्त्याचे नांव घाला, मग ह्या वापरकर्त्याला सूचना मिळेल.
ne_np: @ टाइप गर्नुहोस् र प्रयोगकर्ताको नाम टिप्पणीमा तिनीहरूलाई उल्लेख गर्न। यस प्रयोगकर्ताले त्यसपछि सूचना प्राप्त गर्दछ।
nl_nl: Typ @ en de naam van een gebruiker om hen te noemen in een opmerking. Deze gebruiker krijgt hier dan een bericht van.
pa_in: ਟਿੱਪਣੀ ਵਿੱਚ ਉਹਨਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰਨ ਲਈ @ ਅਤੇ ਇੱਕ ਉਪਭੋਗਤਾ ਦਾ ਨਾਮ ਲਿਖੋ. ਇਹ ਉਪਭੋਗਤਾ ਫਿਰ ਇੱਕ ਨੋਟੀਫਿਕੇਸ਼ਨ ਪ੍ਰਾਪਤ ਕਰੇਗਾ.
pl: Wpisz @ i nazwę użytkownika, aby wspomnieć o nich w komentarzu. Ten użytkownik otrzyma wówczas powiadomienie.
pt_br: Digite @ e o nome de um usuário para mencioná-los em um comentário. Este usuário receberá uma notificação.
ro_ro: Tastați @ și numele unui utilizator pentru a le menționa într-un comentariu. Acest utilizator va primi apoi o notificare.
ru_ru: Введите @ и имя пользователя, чтобы упомянуть его в комментарии. Этот пользователь затем получит уведомление.
si: අදහස් දැක්වීමක සඳහන් කිරීමට @ සහ පරිශීලකයෙකුගේ නම ටයිප් කරන්න. එවිට මෙම පරිශීලකයාට දැනුම්දීමක් ලැබෙනු ඇත.
sl_si: Vnesite @ in ime uporabnika, če ga želite omeniti v komentarju. Ta uporabnik bo nato prejel obvestilo.
sw: Andika @ na jina la mtumiaji kutaja maoni. Mtumiaji huyu atapokea arifa.
ta: ஒரு கருத்தில் அவற்றைக் குறிப்பிட @ மற்றும் ஒரு பயனரின் பெயரைத் தட்டச்சு செய்க. இந்த பயனர் அறிவிப்பைப் பெறுவார்.
te: వ్యాఖ్యలో పేర్కొనడానికి @ మరియు వినియోగదారు పేరును టైప్ చేయండి. ఈ వినియోగదారు అప్పుడు నోటిఫికేషన్‌ను అందుకుంటారు.
th: พิมพ์ @ และชื่อของผู้ใช้ที่จะกล่าวถึงในความคิดเห็น จากนั้นผู้ใช้รายนี้จะได้รับการแจ้งเตือน
tl: I-type ang @ at ang pangalan ng gumagamit upang banggitin sila sa isang komento. Pagkatapos ay makakatanggap ang gumagamit na ito ng notipikasyon.
tr_tr: Yorumda bir kullanıcıdan söz etmek için @ sembolu yazarsan bu kullanıcıya bir bildirim gönderilecektir.
uk: Введіть @ та ім’я користувача, щоб згадати їх у коментарі. Потім цей користувач отримає сповіщення.
ur: ایک تبصرے میں ان کا تذکرہ کرنے کے لئے @ اور صارف کا نام ٹائپ کریں۔ اس کے بعد اس صارف کو ایک اطلاع موصول ہوگی۔
vi: Gõ @ và tên của người dùng để đề cập đến họ trong bình luận. Khi đó, người dùng này sẽ nhận được thông báo.
zh_cn: 键入@以及要在评论中提及他们的用户名。然后，该用户将收到通知。
zh_tw: 鍵入@以及要在評論中提及他們的用戶名。然後，該用戶將收到通知。

# Optional Documentation
source: This section also includes the history of activity, such as when the contact or group status became active etc.
am_et: ይህ ክፍል የእንቅስቃሴውን ታሪክም ያጠቃልላል ፣ ለምሳሌ የግንኙነት ወይም የቡድን ሁኔታ ንቁ በሚሆንበት ጊዜ ወዘተ ፡፡
ar: يتضمن هذا القسم أيضًا سجل النشاط ، مثل عندما تصبح حالة جهة الاتصال أو المجموعة نشطة وما إلى ذلك.
bg_bg: Този раздел също включва историята на активността, например когато статусът на лицето или групата е станал активен и т.н.
bn_bd: এই বিভাগেও কর্মকাণ্ডের ইতিহাস অন্তর্ভুক্ত করে, যেমন পরিচিতি বা দলের অবস্থা কখন সক্রিয় হয়েছিল ইত্যাদি।
bn_in: এই বিভাগে কার্যকলাপের ইতিহাসও অন্তর্ভুক্ত, যেমন পরিচিতি বা গ্রুপের অবস্থা কখন সক্রিয় হয়েছে ইত্যাদি।
bs_ba: Ovaj odjeljak također uključuje povijest aktivnosti, na primjer kada je kontakt ili grupa postala aktivna itd.
cs: Tato část také zahrnuje historii aktivity, například když se stal aktivní kontakt nebo stav skupiny atd.
de_de: Dieser Abschnitt enthält auch den Verlauf der Aktivität, beispielsweise wann der Kontakt- oder Gruppenstatus aktiv wurde etc.
el: Αυτή η ενότητα περιλαμβάνει επίσης το ιστορικό της δραστηριότητας, όπως πότε η κατάσταση της επαφής ή της ομάδας έγινε ενεργή κ.λπ.
es_419: Esta sección también incluye un historial de la actividad, como cuando el contacto o grupo se volvió activo, etc.
fa_ir: ضمناً در این بخش می‌توان به تاریخچه‌ای از فعالیت‌ها دسترسی پیدا کرد. (مانند: زمان ایجاد، وضعیت فعال بودن، ویرایش‌ها و موارد مهمی از این قبیل)
fr_fr: Cette section comprend également l'historique des activités, par exemple lorsque le statut du contact ou du groupe est devenu actif, etc.
gu: આ વિભાગમાં પ્રવૃત્તિનો ઇતિહાસ શામેલ છે, જેમ કે જ્યારે સંપર્ક અથવા જૂથની સ્થિતિ સક્રિય થઈ છે વગેરે.
hi_in: इस सेक्शन में गतिविधियों का इतिहास भी शामिल है, जैसे कि कब संपर्क या समूह का स्टेट्स सक्रिय हुआ आदि।
hu_hu: Ez a rész tartalmazza a tevékenységi előzményeket is, például azt, hogy a kapcsolat vagy a csoport állapota mikor vált aktívvá stb.
id_id: Bagian ini juga mengandung sejarah kegiatan, contohnya apabila status kontak atau kelompok menjadi aktif, dlsb.
it_it: Questa sezione include anche lo storico dell'attività, ad esempio quando lo stato del contatto o del gruppo è diventato attivo, ecc.
ja: このセクションには、連絡先またはグループのステータスがアクティブになったときなど、アクティビティの履歴も含まれます。
kn: ಈ ವಿಭಾಗವು ಚಟುವಟಿಕೆಯ ಇತಿಹಾಸವನ್ನು ಸಹ ಒಳಗೊಂಡಿದೆ, ಉದಾಹರಣೆಗೆ ಸಂಪರ್ಕ ಅಥವಾ ಗುಂಪು ಸ್ಥಿತಿ ಸಕ್ರಿಯಗೊಂಡಾಗ.
ku: Di vê beşê de di heman demê de dîroka çalakiyê jî heye, mînakî dema ku têkilî an rewşa komê çalak bû hwd.
lo: ພາກນີ້ຍັງປະກອບມີປະຫວັດຂອງກິດຈະ ກຳ ເຊັ່ນວ່າເມື່ອການຕິດຕໍ່ຫຼືສະຖານະພາບຂອງກຸ່ມກາຍເປັນການເຄື່ອນໄຫວເປັນຕົ້ນ.
ml: കോൺടാക്റ്റ് അല്ലെങ്കിൽ ഗ്രൂപ്പ് നില സജീവമായത് പോലുള്ള പ്രവർത്തന ചരിത്രവും ഈ വിഭാഗത്തിൽ ഉൾപ്പെടുന്നു.
mr: या विभागात गतिविधीचा इतिहास देखील समाविष्ट आहे, जसे की संपर्क किंवा गटाचे स्थान कधी सक्रिय झाले इत्यादी.
ne_np: यस सेक्सनले गतिविधिको ईतिहास पनि समावेश गर्दछ, जस्तै जब सम्पर्क वा समूह स्थिति सक्रिय भयो आदि।
nl_nl: Deze sectie omvat ook de geschiedenis van de activiteit, zoals wanneer het contact of the groepstatus actief werd enz.
pa_in: ਇਸ ਭਾਗ ਵਿੱਚ ਗਤੀਵਿਧੀ ਦਾ ਇਤਿਹਾਸ ਵੀ ਸ਼ਾਮਲ ਹੈ, ਜਿਵੇਂ ਸੰਪਰਕ ਜਾਂ ਸਮੂਹ ਦੀ ਸਥਿਤੀ ਦੇ ਕਿਰਿਆਸ਼ੀਲ ਹੋਣ ਵੇਲੇ ਆਦਿ.
pl: Ta sekcja zawiera również historię aktywności, na przykład kiedy status kontaktu lub grupy stał się aktywny itp.
pt_br: Esta seção também inclui o histórico de atividade, como por exemplo, quando o status do contato ou do grupo ficou ativo etc.
ro_ro: Această secțiune include, de asemenea, istoricul activității, cum ar fi când starea contactului sau a grupului a devenit activă etc.
ru_ru: Этот раздел также включает историю действий, например, когда статус контакта или группы стал активным и т. Д.
si: සම්බන්ධතා හෝ කණ්ඩායම් තත්ත්වය සක්‍රිය වූ විට යනාදී ක්‍රියාකාරකම් ඉතිහාසය ද මෙම කොටසට ඇතුළත් වේ.
sl_si: Ta odsek vključuje tudi zgodovino dejavnosti, na primer, kdaj je status stika ali skupine postal aktiven itd.
sw: Sehemu hii pia inajumuisha historia ya shughuli, kama vile wakati mawasiliano au hadhi ya kikundi ilianza kutumika n.k.
ta: தொடர்பு அல்லது குழு நிலை செயலில் இருந்தபோது போன்ற செயல்பாட்டின் வரலாற்றையும் இந்த பிரிவில் கொண்டுள்ளது.
te: పరిచయం లేదా సమూహ స్థితి క్రియాశీలమైనప్పుడు వంటి కార్యాచరణ చరిత్రను కూడా ఈ విభాగం కలిగి ఉంటుంది.
th: ส่วนนี้ยังรวมถึงประวัติของกิจกรรมเช่นเวลาที่ผู้ติดต่อหรือสถานะกลุ่มเริ่มใช้งานเป็นต้น
tl: Kasama rin sa seksyong ito ang kasaysayan ng aktibidad, tulad ng kung kailan naging aktibo ang kontak o katayuan ng grupo atbp.
tr_tr: Bu bölüm aynı zamanda kişi veya grup durumunun ne zaman aktif hale geldiği vb. gibi faaliyet veya işlem geçmişini de içerir.
uk: Цей розділ також містить історію активності, наприклад, коли статус контакту чи групи став активним тощо.
ur: اس حصے میں سرگرمی کی تاریخ بھی شامل ہے ، جیسے رابطہ یا گروپ کی حیثیت فعال ہونے کے وقت وغیرہ۔
vi: Phần này cũng bao gồm lịch sử hoạt động, chẳng hạn như khi trạng thái của liên hệ hoặc nhóm trở thành hoạt động, v.v.
zh_cn: 此部分还包括活动的历史记录，例如联系人或组的状态何时变为活动状态等。
zh_tw: 此部分還包括活動的歷史記錄，例如聯繫人或組的狀態何時變為活動狀態等。

# Optional Documentation
source: You can filter this section either by 'All', 'Comments', or 'Activity'.
am_et: ይህንን ክፍል በ ‹ሁሉም› ፣ በአስተያየቶች ወይም በ ‹እንቅስቃሴ› ማጣራት ይችላሉ ፡፡.
ar: يمكنك تصفية هذا القسم إما عن طريق "الكل" أو "التعليقات" أو "النشاط".
bg_bg: Можете да филтрирате този раздел чрез „Всички“, „Коментари“ или „Активност“.
bn_bd: আপনি এই বিভাগটি 'সকল', 'মন্তব্যসমূহ', অথবা 'কর্মকাণ্ড' দ্বারা ফিল্টার করতে পারেন ।
bn_in: আপনি এই বিভাগটি 'সব', 'মন্তব্য', বা 'কার্যকলাপ' দ্বারা ফিল্টার করতে পারেন।
bs_ba: Ovaj odjeljak možete filtrirati prema „Sve“, „Komentari“ ili „Aktivnost“.
cs: Tuto sekci můžete filtrovat podle položek „Vše“, „Komentáře“ nebo „Aktivita“.
de_de: Sie können diesen Abschnitt entweder nach „Alle", „Kommentare" oder „Aktivität" filtern.
el: Μπορείτε να φιλτράρετε αυτή την ενότητα είτε με βάση το «Όλα», είτε με βάση τα «Σχόλια» , είτε με βάση τη «Δραστηριότητα».
es_419: Puede filtrar esta sección tanto por 'Todos', 'Comentarios' o 'Actividad'.
fa_ir: شما می‌توانید مطالب این بخش را با انتخاب گزینه‌های «همه»، «نظرات» یا «فعالیت‌ها» دسته‌بندی کنید.
fr_fr: Vous pouvez filtrer cette section par "Tous", "Commentaires" ou "Activité".
gu: તમે આ વિભાગને 'ઓલ', 'ટિપ્પણીઓ' અથવા 'પ્રવૃત્તિ' દ્વારા કા filterી શકો છો.
hi_in: आप इस सेक्शन को 'सभी', 'टिप्पणियाँ' या 'गतिविधि' द्वारा फ़िल्टर कर सकते हैं।
hu_hu: Szűrheti ezt a részt 'Minden', 'Hozzászólások' vagy 'Tevékenység' szerint.
id_id: Bagian ini dapat difilter oleh "Semua", "Komentar", atau "Kegiatan".
it_it: Puoi filtrare questa sezione tramite 'Tutti', 'Commenti' o 'Attività'.
ja: このセクションは、「すべて」、「コメント」、または「アクティビティ」のいずれかでフィルタリングできます。
kn: ನೀವು ಈ ವಿಭಾಗವನ್ನು 'ಎಲ್ಲ', 'ಪ್ರತಿಕ್ರಿಯೆಗಳು' ಅಥವಾ 'ಚಟುವಟಿಕೆ' ಮೂಲಕ ಫಿಲ್ಟರ್ ಮಾಡಬಹುದು.
ko_kr: 이 섹션은 '전체', '댓글', 또는 '활동'별로 필터링 할 수 있습니다.
ku: Hûn dikarin vê beşê an bi 'Hemî', 'Commentsîrove', an jî 'Çalakî' parzûn bikin.
lo: ທ່ານສາມາດກັ່ນຕອງພາກນີ້ໂດຍທັງ 'ທັງ ໝົດ', 'ຄຳ ເຫັນ', ຫຼື 'ກິດຈະ ກຳ'.
mk_mk: Можеш да го филтрираш овој дел или преку „Сите“, „Коментари“ или „Активност“.
ml: നിങ്ങൾക്ക് 'എല്ലാം', 'അഭിപ്രായങ്ങൾ' അല്ലെങ്കിൽ 'പ്രവർത്തനം' ഉപയോഗിച്ച് ഈ വിഭാഗം ഫിൽട്ടർ ചെയ്യാൻ കഴിയും.
mr: हा विभाग तुम्ही एकतर 'सर्व', 'टिप्पण्या', किंवा 'कार्यकलाप' यांमध्ये चाळून (फिल्टर) घेऊ शकता.
my_mm: သင်သည်ဤအပိုင်းကို 'All', 'Comments' သို့မဟုတ် 'Activity' ဖြင့်စစ်နိုင်သည်။
ne_np: तपाईं यो सेक्सन या त 'सबै', 'टिप्पणीहरू', वा 'गतिविधि' द्वारा फिल्टर गर्न सक्नुहुन्छ।
nl_nl: Je kunt deze sectie filteren d.m.v. "alles", "opmerkingen" of "Activiteiten".
pa_in: ਤੁਸੀਂ ਇਸ ਭਾਗ ਨੂੰ ਜਾਂ ਤਾਂ 'ਸਾਰੇ', 'ਟਿੱਪਣੀਆਂ', ਜਾਂ 'ਗਤੀਵਿਧੀ' ਦੁਆਰਾ ਫਿਲਟਰ ਕਰ ਸਕਦੇ ਹੋ.
pl: Możesz filtrować tę sekcję według „Wszystkie”, „Komentarze” lub „Aktywność”.
pt_br: Você pode também filtrar esta seção por \"Todos\", \"Comentários\" ou \"Atividade\".
ro_ro: Puteți filtra această secțiune fie prin „Toate”, „Comentarii” sau „Activitate”.
ru_ru: Вы можете отфильтровать этот раздел по «Все», «Комментарии» или «Активность».
si: ඔබට මෙම කොටස 'සියල්ල', 'අදහස්' හෝ 'ක්‍රියාකාරකම්' මගින් පෙරීමට හැකිය.
sl_si: Ta razdelek lahko filtrirate po »Vse«, »Komentarji« ali »Dejavnost«.
sr_ba: Ovaj odeljak možete filtrirati prema 'Sve', 'Komentari' ili 'Aktivnost'.
sw: Unaweza kuchuja sehemu hii ama kwa 'Wote', 'Maoni', au 'Shughuli'.
ta: இந்த பகுதியை 'அனைத்தும்', 'கருத்துகள்' அல்லது 'செயல்பாடு' மூலம் வடிகட்டலாம்.
te: మీరు ఈ విభాగాన్ని 'అన్నీ', 'వ్యాఖ్యలు' లేదా 'కార్యాచరణ' ద్వారా ఫిల్టర్ చేయవచ్చు.
th: คุณสามารถกรองส่วนนี้ตาม "ทั้งหมด" "ความคิดเห็น" หรือ "กิจกรรม"
tl: Maaari mong i-filter ang seksyong ito ayon sa alinman sa 'Lahat', 'Mga Komento', o 'Aktibidad'.
tr_tr: Bu bölümü "Tümü", "Yorumlar" veya "İşlemlar" olarak filtreleyebilirsiniz.
uk: Ви можете відфільтрувати цей розділ за «Усі», «Коментарі» або «Діяльність».
ur: آپ اس حصے کو یا تو 'آل' ، 'تبصرے' ، یا 'سرگرمی' کے ذریعہ فلٹر کرسکتے ہیں۔
vi: Bạn có thể lọc phần này theo "Tất cả", "Bình luận" hoặc "Hoạt động".
zh_cn: 您可以按“全部”，“评论”或“活动”过滤此部分。
zh_tw: 您可以按“全部”，“評論”或“活動”過濾此部分。

source: Your Profile
am_et: የእርስዎ መገለጫ
ar: ملفك الشخصي
bg_bg: Вашият профил
bn_bd: আপনার প্রোফাইল
bn_in: আপনার প্রোফাইল
bs_ba: Vaš profil
cs: Tvůj profil
de_de: Ihr Profil
el: Το Προφίλ Σας
es_419: Tu perfil
fa_ir: مشخصات شما
fr_fr: Votre profil
gu: તમારી પ્રોફાઇલ
hi_in: आपकी प्रोफ़ाइल
hu_hu: Saját Profil
id_id: Profil Anda
it_it: Il tuo profilo
ja: あなたのプロフィール
kn: ನಿಮ್ಮ ಪ್ರೊಫೈಲ್
ko_kr: 내 프로필
ku: Profîla we
lo: ຂໍ້ມູນຂອງທ່ານ
mk_mk: Твојот профил
ml: നിങ്ങളുടെ പ്രൊഫൈൽ
mr: आपले प्रोफाइल
my_mm: သင်၏ကိုယ်ရေးအချက်အလက်
ne_np: तपाईंको प्रोफाइल
nl_nl: Jouw Profiel
pa_in: ਤੁਹਾਡਾ ਪ੍ਰੋਫਾਈਲ
pl: Twój profil
pt_br: Seu perfil
ro_ro: Profilul tau
ru_ru: Ваш профиль
si: ඔබගේ පැතිකඩ
sl_si: Tvoj profil
sr_ba: Tvoj profil
sw: Maelezo Mafupi Yako
ta: உங்கள் சுயவிவரம்
te: మీ ప్రొఫైల్
th: โปรไฟล์ของคุณ
tl: Ang Iyong Profile
tr_tr: Profilin
uk: Твій профіль
ur: آپ کی پروفائل
vi: Hồ sơ của bạn
zh_cn: 你的个人资料
zh_tw: 你的個人資料

# Optional Documentation
source: In this area you can see your user profile.
am_et: በዚህ አካባቢ የተጠቃሚዎን መገለጫ ማየት ይችላሉ ፡፡
ar: في هذه المنطقة يمكنك مشاهدة ملف تعريف المستخدم الخاص بك.
bg_bg: В тази област можете да видите потребителския си профил.
bn_bd: এই অংশে আপনি আপনার ইউজার প্রোফাইল দেখতে পাবেন।
bn_in: এই এলাকায় আপনি আপনার ব্যবহারকারী প্রোফাইল দেখতে পারেন।
bs_ba: U ovom području možete vidjeti svoj korisnički profil.
cs: V této oblasti vidíte svůj uživatelský profil.
de_de: In diesem Bereich können Sie Ihr Benutzerprofil einsehen.
el: Σε αυτό τον χώρο μπορείτε να δείτε το προφίλ χρήστη σας.
es_419: En este área puedes ver tu perfil de usuario.
fa_ir: در این قسمت می‌توانید مشخصات کاربری خود را مشاهده کنید.
fr_fr: Dans cette zone, vous pouvez voir votre profil utilisateur.
gu: આ ક્ષેત્રમાં તમે તમારી વપરાશકર્તા પ્રોફાઇલ જોઈ શકો છો.
hi_in: इस क्षेत्र में आप अपनी उपयोगकर्ता प्रोफ़ाइल देख सकते हैं।
hu_hu: Ezen a területen láthatod a felhasználói profilodat.
id_id: Dalam bagian ini, Anda dapat melihat profil pengguna.
it_it: In quest’area puoi vedere il tuo profilo utente.
ja: この領域では、ユーザープロファイルを確認できます。
kn: ಈ ಪ್ರದೇಶದಲ್ಲಿ ನಿಮ್ಮ ಬಳಕೆದಾರರ ಪ್ರೊಫೈಲ್ ಅನ್ನು ನೀವು ನೋಡಬಹುದು.
ko_kr: 이 영역에서 귀하의 사용자 프로필을 보실 수 있습니다.
ku: Di vê deverê de hûn dikarin profîla bikarhênerê xwe bibînin.
lo: ໃນຂົງເຂດນີ້ທ່ານສາມາດເບິ່ງໂປຼໄຟລ໌ຜູ້ໃຊ້ຂອງທ່ານ.
mk_mk: Во овој дел можеш да го видиш твојот кориснички профил.
ml: ഈ പ്രദേശത്ത് നിങ്ങളുടെ ഉപയോക്തൃ പ്രൊഫൈൽ കാണാൻ കഴിയും.
mr: या भागामध्ये आपण आपले वापरकर्ता प्रोफाइल पाहू शकता.
my_mm: ဒီဧရိယာတွင်သင်၏အသုံးပြုသူကိုယ်ရေးအချက်အလက်ကိုတွေ့နိုင်သည်။
ne_np: यस क्षेत्रमा तपाईं आफ्नो प्रयोगकर्ता प्रोफाइल हेर्न सक्नुहुन्छ।
nl_nl: In dit gedeelte kun je je gebruikers profiel zien.
pa_in: ਇਸ ਖੇਤਰ ਵਿੱਚ ਤੁਸੀਂ ਆਪਣਾ ਉਪਭੋਗਤਾ ਪ੍ਰੋਫਾਈਲ ਦੇਖ ਸਕਦੇ ਹੋ.
pl: Tutaj możesz obejrzeć swój profil użytkownika.
pt_br: Nesta área, você pode ver seu perfil de usuário.
ro_ro: În această zonă puteți vedea profilul dvs. de utilizator.
ru_ru: В этой области вы можете увидеть свой профиль пользователя.
si: මෙම ප්රදේශය තුළ ඔබට ඔබගේ පරිශීලක පැතිකඩ දැකිය හැක.
sl_si: Tukaj lahko vidite svoj uporabniški profil.
sr_ba: Ovde možete videti svoj korisnički profil.
sw: Katika eneo hili unaweza kuona wasifu wako wa mtumiaji.
ta: இந்த பகுதியில் உங்கள் பயனர் சுயவிவரத்தைக் காணலாம்.
te: ఈ ప్రాంతంలో మీరు మీ యూజర్ ప్రొఫైల్ చూడవచ్చు.
th: ในพื้นที่นี้คุณสามารถดูโปรไฟล์ผู้ใช้ของคุณ
tl: Sa lugar na ito maaari mong makita ang iyong profile ng gumagamit.
tr_tr: Bu alanda kendi kullanıcı profilini görebilirsin.
uk: У цій області ви можете побачити свій профіль користувача.
ur: اس علاقے میں آپ اپنا صارف پروفائل دیکھ سکتے ہیں۔
vi: Ở đây, bạn có thể xem hồ sơ người dùng của mình.
zh_cn: 在此区域中，您可以看到您的用户个人资料。
zh_tw: 在此區域中，您可以看到您的用戶個人資料。
