Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: People Group Code
bn_in: জনগোষ্ঠী কোড
bs_ba: Kod grupe ljudi
cs: Skupinový kód
es_419: Código de Grupo Étnico
fr_fr: Code du groupe ethnique
hi_in: लोग समूह कोड
hu_hu: Népcsoport kód
it_it: Codice Identificativo del Gruppo Etnico
ko_kr: 종족 그룹 코드
mk_mk: Код на народна група
mr: लोक गट कोड
my_mm: လူမျိုးစုကုဒ်
ne_np: व्यक्ति समूह कोड
pt_br: Código do Grupo de Pessoas
ro_ro: Codul grupului de oameni
ru_ru: Код языковой группы
sl_si: Koda ljudske skupine
sr_ba: Kod etničke grupe
sw: Msimbo wa Kikundi cha Watu
ta: மக்கள் குழு குறியீடு
tl: Code ng People Group
tr_tr: İnsan Grupları Kodu
vi: Mã các nhóm thành viên
zh_tw: 族群代碼

source: People ID
bn_in: জনগোষ্ঠী আইডি
bs_ba: ID ljudi
cs: ID osoby
es_419: ID de étnico
fr_fr: ID du groupe ethnique
hi_in: लोग आईडी
hu_hu: Népcsoport azonosító
it_it: ID Gruppo Etnico
ko_kr: 종족 ID
mk_mk: ID на народ
mr: लोक आयडी
my_mm: လူ ID
ne_np: मान्छे आईडी
pt_br: ID de Pessoas
ro_ro: ID-ul persoanei
ru_ru: ID человека
sl_si: ID ljudstva
sr_ba: ID osobe
sw: Kitambulisho cha watu
ta: மக்கள் அடையாளம்
tl: ID ng Tao
tr_tr: İnsan Kimliği
vi: ID thành viên
zh_tw: 族群 ID

source: Primary Language
bn_in: প্রাথমিক ভাষা
bs_ba: Maternji jezik
cs: Primární jazyk
es_419: Lenguaje principal
fr_fr: Langue principale
hi_in: प्राथमिक भाषा
hu_hu: Elsődleges nyelv
it_it: Lingua Primaria
ko_kr: 주요 언어
mk_mk: Примарен јазик
mr: प्राथमिक भाषा
my_mm: အဓိကဘာသာစကား
ne_np: प्राथमिक भाषा
pt_br: Idioma Principal
ro_ro: Limba principală
ru_ru: Основной язык
sl_si: Primarni jezik
sr_ba: Primarni jezik
sw: Lugha ya Msingi
ta: முதன்மை மொழி
tl: Pangunahing Wika
tr_tr: Ana Dili
vi: Ngôn ngữ chính
zh_tw: 主要語言

source: Country
bn_in: দেশ
bs_ba: Država
cs: Země
es_419: País
fr_fr: Pays
hi_in: देश
hu_hu: Ország
it_it: Paese
ko_kr: 국가
mk_mk: Држава
mr: देश
my_mm: နိုင်ငံ
ne_np: देश
pt_br: País
ro_ro: Țara
ru_ru: Страна
sl_si: Država
sr_ba: Država
sw: Nchi
ta: நாடு
tl: Bansa
tr_tr: Ülke
vi: Quốc gia
zh_tw: 國家/地區

# Optional Documentation
source: The people groups represented by this contact.
am_et: በዚህ ግንኙነት የተወከሉት የሰዎች ቡድኖች ፡፡
ar: مجموعات الأشخاص الممثلة في جهة الاتصال.
bg_bg: Групите хора, представени от този контакт.
bn_bd: এই পরিচিতি দ্বারা প্রতিনিধিত্ব করা লোক গোষ্ঠী।
bn_in: এই পরিচিতি দ্বারা প্রতিনিধিত্ব করা জনগোষ্ঠী।
bs_ba: Grupe ljudi koje predstavlja ovaj kontakt.
cs: Skupiny lidí reprezentované tímto kontaktem.
de_de: Die durch diesen Kontakt vertretenen Personengruppen.
el: Οι ομάδες ατόμων που εκπροσωπούνται από αυτή την επαφή.
es_419: Los grupos de personas representados por este contacto.
fa_ir: ‫قوم‌هایی که توسط این مخاطب نمایندگی می‌شوند.
fr_fr: Les groupes de ethniques représentés par ce contact.
gu: આ સંપર્ક દ્વારા રજૂ કરેલા લોકો જૂથો.
hi_in: इस संपर्क के द्वारा जन समूहों का प्रतिनिधित्व किया गया।
hu_hu: A kapcsolat által képviselt emberi csoportok.
id_id: Kelompok orang yang diwakili oleh kontak ini.
it_it: I gruppi di persone rappresentati da questo contatto.
ja: この連絡先によって表される人々のグループ。
kn: ಈ ಸಂಪರ್ಕದಿಂದ ಪ್ರತಿನಿಧಿಸುವ ಜನರ ಗುಂಪುಗಳು.
ko_kr: 이 연락처가 대표하는 사용자 그룹.
ku: Komên gel ên bi vê têkiliyê temsîl dikin.
lo: ກຸ່ມຄົນທີ່ເປັນຕົວແທນໂດຍການຕິດຕໍ່ນີ້.
mk_mk: Заедници преставени преку овој контакт.
ml: ഈ കോൺ‌ടാക്റ്റ് പ്രതിനിധീകരിക്കുന്ന ആളുകളുടെ ഗ്രൂപ്പുകൾ.
mr: हा काँटॅक्ट प्रतिनिधित्व करत असलेले लोक गट
my_mm: ဒီအဆက်အသွယ်အားဖြင့်ကိုယ်စားပြုသောလူစုအုပ်စုများ။
ne_np: यो सम्पर्कले प्रतिनिधित्व गरेको व्यक्ति समूह।
nl_nl: De bevolkingsgroepen die door deze contactpersoon worden vertegenwoordigd.
pa_in: ਇਸ ਸੰਪਰਕ ਦੁਆਰਾ ਪ੍ਰਸਤੁਤ ਕੀਤੇ ਸਮੂਹ ਸਮੂਹ.
pl: Grupy osób reprezentowane przez ten kontakt.
pt_br: Os grupos de pessoas representados por este contato.
ro_ro: Grupurile de persoane reprezentate de acest contact.
ru_ru: Группы людей, представленные этим контактом.
si: මෙම සම්බන්ධතාව නියෝජනය කරන පුද්ගල කණ්ඩායම්.
sl_si: Skupine ljudi, ki jih predstavlja ta stik.
sr_ba: Grupe ljudi predstavljene ovim kontaktom.
sw: Vikundi vya watu vinawakilishwa na mawasiliano haya.
ta: இந்த தொடர்பால் குறிப்பிடப்படும் மக்கள் குழுக்கள்.
te: ఈ పరిచయం ద్వారా ప్రాతినిధ్యం వహిస్తున్న వ్యక్తుల సమూహాలు.
th: กลุ่มคนที่แสดงโดยผู้ติดต่อนี้
tl: Ang mga grupo ng taong kinakatawan ng contact na ito.
tr_tr: Bu Kişinin Temsil Ettiği Gruplar.
uk: Групи людей, представлені цим контактом.
ur: اس رابطے کی نمائندگی والے لوگوں کے گروپ۔
vi: Các nhóm người được liên hệ này đại diện.
zh_cn: 该联系人所代表的群组。
zh_tw: 此聯絡人所代表的群眾團體

# Optional Documentation
source: The people groups represented by this group.
am_et: በዚህ ቡድን የተወከሉት የሰዎች ቡድኖች ፡፡
ar: مجموعات الناس التي تمثلها هذه المجموعة.
bg_bg: Групите от хора, представени от тази група.
bn_bd: এই দল যে লোক সম্প্রদায়কে প্রতিনিধিত্ব করে
bn_in: এই দল দ্বারা প্রতিনিধিত্ব করা জনগোষ্ঠী।
bs_ba: Grupe ljudi koje predstavlja ova grupa.
cs: Skupiny lidí, které tato skupina zastupuje.
de_de: Volksgruppen, die von dieser Gruppe repräsentiert werden.
el: Οι ομάδες ατόμων που αντιπροσωπεύει αυτή η ομάδα.
es_419: Las étnias representadas por este grupo.
fa_ir: قومیت‌ها توسط این گروه نمایش داده می‌شوند.
fr_fr: Les groupes ethniques représentés par ce groupe.
gu: આ જૂથ દ્વારા રજૂ કરેલા લોકો જૂથો.
hi_in: इस समूह का प्रतिनिधित्व करने वाले लोगों का समूह।
hu_hu: A csoport által képviselt embercsoportok.
id_id: Suku-suku yang diwakili kelompok ini.
it_it: I gruppi di persone rappresentate da questo gruppo.
ja: このグループによって表される人々のグループ。
kn: ಈ ಗುಂಪು ಪ್ರತಿನಿಧಿಸುವ ಜನರ ಗುಂಪುಗಳು.
ko_kr: 이 그룹이 대표하는 사람 그룹.
ku: Komên gel ên ku vê komê temsîl dikin.
lo: ກຸ່ມຄົນທີ່ເປັນຕົວແທນໂດຍກຸ່ມນີ້.
mk_mk: Припадност на групи претставени од оваа група.
ml: ഈ ഗ്രൂപ്പ് പ്രതിനിധീകരിക്കുന്ന പീപ്പിൾ ഗ്രൂപ്പുകൾ.
mr: हा गट प्रतिनिधित्व करत असलेले लोकांचे गट
my_mm: ဤအုပ်စုမှကိုယ်စားပြုသောလူအုပ်စုများ။
ne_np: यस समूहले प्रतिनिधित्व गरेको व्यक्ति समूह।
nl_nl: De etnische groepen vertegenwoordigd door deze groep.
pa_in: ਲੋਕ ਸਮੂਹ ਇਸ ਸਮੂਹ ਦੁਆਰਾ ਪ੍ਰਸਤੁਤ ਕੀਤੇ ਗਏ.
pl: Grupy osób reprezentowane przez tę grupę.
pt_br: Os grupos de pessoas representados por esse grupo.
ro_ro: Grupurile de persoane reprezentate de acest grup.
ru_ru: Группы людей, представленные в этой группе.
si: මෙම කණ්ඩායම නියෝජනය කරන පුද්ගල කණ්ඩායම්.
sl_si: Skupine ljudi, ki jih zastopa ta skupina.
sr_ba: Grupa ljudi koju predstavlja ova grupa
sw: Vikundi vya watu vilivyowakilishwa na kikundi hiki.
ta: இந்த குழுவால் பிரதிநிதித்துவப்படுத்தப்படும் மக்கள் குழுக்கள்.
te: ఈ గుంపు ప్రాతినిధ్యం వహిస్తున్న ప్రజల సమూహాలు.
th: กลุ่มคนที่แสดงโดยกลุ่มนี้
tl: Ang mga grupo ng mga tao na kinatawan ng grupong ito.
tr_tr: Bu grupta olan insan grupları.
uk: Категорії людей, представлені цією групою.
ur: اس گروپ کی نمائندگی والے لوگوں کے گروپ۔
vi: Các nhóm người mà đoàn thể này đại diện.
zh_cn: 该团体代表的人民团体。
zh_tw: 該團體代表的人民團體。

source: Connections
ar: روابط
bn_in: সংযোগসমূহ
bs_ba: Veze
cs: Spojení
es_419: Conexiónes
fr_fr: Connexions
hi_in: कनेक्शन
hu_hu: Kapcsolatok
it_it: Connessioni
ko_kr: 연결
mk_mk: Врски
mr: जोडण्या
my_mm: ချိတ်ဆက်မှုများ
ne_np: जडानहरू
pt_br: Conexões
ro_ro: Conexiuni
ru_ru: Связи
sl_si: Povezave
sr_ba: Veze
sw: Viunganishi
ta: இணைப்புகள்
tl: Mga Koneksyon
tr_tr: Bağlantılar
vi: Kết nối
zh_tw: 連結

source: Add/Update People Group
am_et: የሰዎች ቡድንን ያክሉ / ያዘምኑ
ar: إضافة/ تحديث مجموعة بشرية
bg_bg: Добавяне / актуализиране на група хора
bn_bd: লোক সম্প্রদায় যোগ/হালনাগাদ করুন
bn_in: জনগোষ্ঠী যোগ/আপডেট করুন
bs_ba: Dodajte / ažurirajte grupu ljudi
cs: Přidat / aktualizovat skupinu lidí
de_de: Personengruppe hinzufügen/aktualisieren
el: Προσθήκη/Ενημέρωση Ομάδας Ατόμων
es_419: Agregar/actualizar étnia
fa_ir: اضافه کردن/ بروزرسانی کردن قومیت
fr_fr: Ajouter/mettre à jour le groupe ethnique
gu: લોકો જૂથ ઉમેરો / અપડેટ કરો
hi_in: लोगों का समूह जोड़ें/अपडेट करें
hu_hu: Ember Csoport Felvétele/Frissítése
id_id: Tambah/Update Suku
it_it: Aggiungi/Aggiorna Gruppo di persone
ja: ピープルグループの追加/更新
kn: ಜನರ ಗುಂಪನ್ನು ಸೇರಿಸಿ / ನವೀಕರಿಸಿ
ko_kr: 사람 그룹 추가/업데이트
ku: Koma Gel Zêdekirin / Nûve bikin
lo: ເພີ່ມ / ປັບປຸງກຸ່ມຄົນ
mk_mk: Додади/ажурирај припадност на група
ml: പീപ്പിൾ ഗ്രൂപ്പ് ചേർക്കുക / അപ്‌ഡേറ്റുചെയ്യുക
mr: लोक गट अॅड करा/ अपडेट करा
my_mm: လူအုပ်စုကိုထပ်ဖြည့်/မွမ်းမံပါ
ne_np: व्यक्ति समूह थप्नुहोस् / अद्यावधिक गर्नुहोस्
nl_nl: Voeg toe/update Etnische Groep
pa_in: ਲੋਕ ਸਮੂਹ ਸ਼ਾਮਲ / ਅਪਡੇਟ ਕਰੋ
pl: Dodaj / zaktualizuj grupę osób
pt_br: Adicionar /Atualizar Grupo de Pessoas
ro_ro: Adăugați / actualizați grupul de persoane
ru_ru: Добавить/обновить группу людей
si: පුද්ගල කණ්ඩායම එක් කරන්න/යාවත්කාලීන කරන්න
sl_si: Dodaj/posodobi skupino ljudi
sr_ba: Dodaj/Ažuriraj ciljanu grupu
sw: Ongeza/Sasisha Kikundi cha Watu
ta: மக்கள் குழுவைச் சேர்க்கவும் / புதுப்பிக்கவும்
te: వ్యక్తుల సమూహాన్ని జోడించండి / నవీకరించండి
th: เพิ่ม / อัปเดตกลุ่มบุคคล
tl: Magdagdag/Mag-update ng Grupo ng Tao
tr_tr: İnsan Grubu Ekle/Güncelle
uk: Додати/Оновити групу людей
ur: لوگوں کے گروپ کو شامل / اپ ڈیٹ کریں
vi: Thêm/Cập nhật Nhóm Người
zh_cn: 添加/更新人员组
zh_tw: 添加/更新人員組

source: People Group Details
am_et: የሰዎች ቡድን ዝርዝሮች
ar: تفاصيل المجموعة البشرية
bg_bg: Подробности за групата хора
bn_bd: লোক সম্প্রদায় বিবরণ
bn_in: জনগোষ্ঠীর বিবরণ
bs_ba: Detalji grupe ljudi
cs: Podrobnosti o skupině lidí
de_de: Informationen zur Personengruppe
el: Στοιχεία Ομάδας Ατόμων
es_419: Detalles de étnia
fa_ir: جزئیات قومیت
fr_fr: Details du groupe ethnique
gu: લોકો સમૂહ વિગતો
hi_in: लोगों के समूह का विवरण
hu_hu: Ember Csoport Részletei
id_id: Detail Suku
it_it: Dettagli Gruppo di persone
ja: ピープルグループの詳細
kn: ಜನರ ಗುಂಪು ವಿವರಗಳು
ko_kr: 사람 그룹 세부정보
ku: Hûrguliyên Koma Gel
lo: ລາຍລະອຽດຂອງກຸ່ມຄົນ
mk_mk: Детали за припадност на група
ml: പീപ്പിൾ ഗ്രൂപ്പ് വിശദാംശങ്ങൾ
mr: लोक गट तपशील
my_mm: လူ အုပ်စု အသေးစိတ်
ne_np: व्यक्ति समूह विवरण
nl_nl: Etnische Groep details
pa_in: ਲੋਕ ਸਮੂਹ ਵੇਰਵੇ
pl: Szczegóły grupy osób
pt_br: Detalhes do grupo de pessoas
ro_ro: Detalii despre grupul de persoane
ru_ru: Детали группы людей
si: පුද්ගල කණ්ඩායම් විස්තර
sl_si: Podrobnosti o skupini ljudi
sr_ba: Detalji ciljane grupe
sw: Maelezo ya Kikundi cha Watu
ta: மக்கள் குழு விவரங்கள்
te: పీపుల్ గ్రూప్ వివరాలు
th: รายละเอียดกลุ่มคน
tl: Mga Detalye ng Grupo ng Mga Tao
tr_tr: İnsan Grubu Detayları
uk: Інформація про групу людей
ur: لوگوں کے گروپ کی تفصیلات
vi: Thông tin Nhóm Người
zh_cn: 人群组详细信息
zh_tw: 人群組詳細信息

source: Translations
am_et: ትርጉሞች
ar: الترجمات
bg_bg: Преводи
bn_bd: অনুবাদসমূহ
bn_in: অনুবাদসমূহ
bs_ba: Prijevodi
cs: Překlady
de_de: Übersetzungen
el: Μεταφράσεις
es_419: Traducciones
fa_ir: ترجمه‌ها
fr_fr: Traductions
gu: અનુવાદો
hi_in: अनुवाद
hu_hu: Fordítások
id_id: Terjemahan
it_it: Traduzioni
ja: 翻訳
kn: ಅನುವಾದಗಳು
ko_kr: 번역
ku: Wergeran
lo: ການແປ
mk_mk: Преводи
ml: വിവർത്തനങ്ങൾ
mr: भाषांतरे
my_mm: ဘာသာပြန်ချက်များ
ne_np: अनुवादहरु
nl_nl: vertalingen
pa_in: ਅਨੁਵਾਦ
pl: Przekłady
pt_br: Traduções
ro_ro: Traduceri
ru_ru: Переводы
si: පරිවර්තන
sl_si: Prevodi
sr_ba: Prevodi
sw: Jumla ya Maeneo
ta: மொழிபெயர்ப்புகள்
te: అనువాదాలు
th: การแปล
tl: Mga Pagsasalin
tr_tr: Çeviriler
uk: Переклади
ur: ترجمہ
vi: Bản dịch
zh_cn: 翻译
zh_tw: 翻譯

source: Enter the People Group title here
am_et: እዚህ የሰዎች ቡድን ርዕስ ያስገቡ
ar: يمكن إدخال اسم المجموعة البشرية هنا
bg_bg: Въведете заглавието на групата хора тук
bn_bd: লোক সম্প্রদায় শীরনাম এখানে লিখুন
bn_in: এখানে জনগোষ্ঠীর শিরোনাম লিখুন
bs_ba: Ovdje unesite naslov grupe ljudi
cs: Sem zadejte název skupiny lidí
de_de: Geben Sie hier den Titel der Personengruppe ein
el: Εισαγάγετε τον τίτλο της Ομάδας Ατόμων εδώ
es_419: Escriba el título de la étnia aquí
fa_ir: عنوان قومیت را اینجا وارد کنید
fr_fr: Entrez le titre du groupe ethnique ici
gu: પીપલ ગ્રુપનું શીર્ષક અહીં દાખલ કરો
hi_in: लोगों के समूह का शीर्षक यहाँ दर्ज करें
hu_hu: Ember Csoport nevének felvétele itt
id_id: Masukkan nama Suku di sini
it_it: Inserisci qui il titolo del Gruppo di persone
ja: ここにピープルグループのタイトルを入力してください
kn: ಪೀಪಲ್ ಗ್ರೂಪ್ ಶೀರ್ಷಿಕೆಯನ್ನು ಇಲ್ಲಿ ನಮೂದಿಸಿ
ko_kr: 사람 그룹 이름을 여기에 입력하세요
ku: Sernavê Koma Gel li vir binivîse
lo: ໃສ່ຫົວຂໍ້ກຸ່ມຄົນຢູ່ບ່ອນນີ້
mk_mk: Внеси го насловот за припадност на групата
ml: പീപ്പിൾ ഗ്രൂപ്പ് ശീർഷകം ഇവിടെ നൽകുക
mr: लोक गट शीर्षक येथे लिहा
my_mm: ဤနေရာတွင် လူမျိုးစုခေါင်းစဉ် ထည့်ပါ
ne_np: व्यक्ति समूह शीर्षक यहाँ प्रविष्ट गर्नुहोस्
nl_nl: Vul hier de Etnische Groep titel in
pa_in: ਇੱਥੇ ਪੀਪਲਜ਼ ਗਰੁੱਪ ਦਾ ਸਿਰਲੇਖ ਦਾਖਲ ਕਰੋ
pl: Wpisz tutaj tytuł grupy osób
pt_br: Digite o título do grupo de pessoas aqui
ro_ro: Introduceți aici titlul Grupului de persoane
ru_ru: Введите название группы людей
si: මෙහි People Group මාතෘකාව ඇතුළු කරන්න
sl_si: Sem vnesite naslov skupine ljudi
sr_ba: Unesi ovde naziv Ciljane grupe
sw: Ingiza jina la Kikundi cha Watu hapa
ta: மக்கள் குழு தலைப்பை இங்கே உள்ளிடவும்
te: పీపుల్ గ్రూప్ శీర్షికను ఇక్కడ నమోదు చేయండి
th: ป้อนชื่อ People Group ที่นี่
tl: Ilagay ang pamagat ng Grupo ng Mga Tao rito
tr_tr: İnsan Grubunun adını buraya gir
uk: Введіть тут назву групи людей
ur: یہاں پیپل گروپ ٹائٹل درج کریں
vi: Nhập tiêu đề Nhóm Người tại đây
zh_cn: 在此处输入人员组标题
zh_tw: 在此處輸入人員組標題

source: Picture
bn_in: ছবি
bs_ba: Slika
es_419: Imagen
hi_in: तस्वीर
hu_hu: Kép
it_it: Foto
ko_kr: 사진
mk_mk: Слика
mr: चित्र
my_mm: ပုံ
pt_br: Foto
ro_ro: Imagine
ru_ru: Изображение
sl_si: Slika
sr_ba: Slika
sw: Picha
ta: படம்
tl: Larawan
tr_tr: Resim
vi: Ảnh
zh_tw: 圖片

source: Tags
am_et: መለያዎች
ar: العلامات
bg_bg: Тагове
bn_bd: ট্যাগ সমূহ
bn_in: ট্যাগ
bs_ba: Oznake
cs: Štítky
el: Ετικέτες
es_419: Etiquetas
fa_ir: برچسب‌ها
fr_fr: Étiquettes
gu: ટ Tagsગ્સ
hi_in: टैग
hu_hu: Címkék
id_id: Tanda-tanda
it_it: Etichette
ja: タグ
kn: ಟ್ಯಾಗ್ಗಳು
ko_kr: 태그
lo: ປ້າຍ
mk_mk: Ознаки
ml: ടാഗുകൾ
mr: टॅग्ज
my_mm: တဂ်များ
ne_np: जोदियको
nl_nl: Labels
pa_in: ਟੈਗਸ
pl: Tagi
pt_br: Etiquetas
ro_ro: Etichete
ru_ru: Теги
si: ටැග්
sl_si: Oznake
sr_ba: Oznake
sw: Lebo
ta: குறிச்சொற்கள்
te: టాగ్లు
th: แท็ก
tl: Mga tag
tr_tr: Etiketler
uk: Мітки
ur: ٹیگز
vi: Thẻ
zh_cn: 标签
zh_tw: 標籤

# Optional Documentation
source: A useful way to group related items.
am_et: ተዛማጅ ዕቃዎችን ለመቧደን ጠቃሚ መንገድ።
ar: طريقة مفيدة لتجميع العناصر ذات الصلة.
bg_bg: Полезен начин за групиране на свързани елементи.
bn_bd: গ্রুপ সম্পর্কিত আইটেম একটি দরকারী উপায়.
bn_in: সম্পর্কিত আইটেম গ্রুপ করার একটি দরকারী উপায়।
bs_ba: Koristan način grupiranja povezanih stavki.
cs: Užitečný způsob, jak seskupovat související položky.
de_de: Eine nützliche Möglichkeit, verwandte Elemente zu gruppieren.
el: Ένας χρήσιμος τρόπος ομαδοποίησης σχετικών στοιχείων.
es_419: Una forma útil de agrupar elementos relacionados.
fa_ir: روشی مفید برای گروه‌بندی موارد مرتبط.
fr_fr: Un moyen utile de regrouper les éléments liés.
gu: સંબંધિત વસ્તુઓને જૂથબદ્ધ કરવાની એક ઉપયોગી રીત.
hi_in: ग्रुप से संबंधित आइटम्स का एक उपयोगी तरीका
hu_hu: Hasznos módszer a kapcsolódó elemek csoportosítására.
id_id: Cara yang berguna untuk mengelompokkan item terkait.
it_it: Un modo utile per raggruppare gli elementi correlati.
ja: 関連アイテムをグループ化する便利な方法。
kn: ಸಂಬಂಧಿತ ವಸ್ತುಗಳನ್ನು ಗುಂಪು ಮಾಡಲು ಉಪಯುಕ್ತ ಮಾರ್ಗ.
ko_kr: 관련 항목을 그룹으로 분류하는 유용한 방법입니다.
ku: Rêbazek kêrhatî ji bo komkirina tiştên têkildar.
lo: ວິທີທີ່ເປັນປະໂຫຍດເພື່ອຈັດກຸ່ມລາຍການທີ່ກ່ຽວຂ້ອງ.
mk_mk: Корисен начин за групирање поврзани ставки.
mr: संबंधित गोष्टींचे गट करण्याचा उपयुक्त मार्ग.
my_mm: ဆက်စပ်ပစ္စည်းများကို အုပ်စုဖွဲ့ရန် အသုံးဝင်သောနည်းလမ်း။
ne_np: सम्बन्धित वस्तुहरू समूह गर्न उपयोगी तरिका।
nl_nl: Een handige manier om gerelateerde items te groeperen.
pa_in: ਸੰਬੰਧਿਤ ਆਈਟਮਾਂ ਨੂੰ ਸਮੂਹ ਕਰਨ ਦਾ ਇੱਕ ਉਪਯੋਗੀ ਤਰੀਕਾ।
pl: Przydatny sposób na grupowanie powiązanych elementów.
pt_br: Uma maneira útil de agrupar itens relacionados.
ro_ro: O metodă utilă de a grupa elemente înrudite.
ru_ru: Полезный способ группировать связанные элементы.
si: අදාළ අයිතම කණ්ඩායම් කිරීමට ප්‍රයෝජනවත් ක්‍රමයක්.
sl_si: ﻿Uporaben način za združevanje povezanih izdelkov.
sr_ba: Koristan način za grupisanje srodnih stavki.
sw: Njia muhimu ya kupanga vitu vinavyohusiana.
ta: தொடர்புடைய பொருட்களை குழுவாக்க ஒரு பயனுள்ள வழி.
te: సంబంధిత అంశాలను సమూహపరచడానికి ఉపయోగకరమైన మార్గం.
th: วิธีที่มีประโยชน์สำหรับจัดกลุ่มรายการที่เกี่ยวข้องกัน
tl: Isang kapaki-pakinabang na paraan upang pagsama-samahin ang mga nauugnay na item.
tr_tr: İlgili öğeleri gruplandırmak için faydalı bir işlem.
uk: Корисний спосіб групувати пов'язані речі.
ur: متعلقہ اشیاء کو گروپ کرنے کا ایک مفید طریقہ۔
vi: Một cách hữu ích để nhóm các mục liên quan.
zh_cn: 一种对相关项目进行分组的有用方法。
zh_tw: 一種對相關項目進行分組的有用方法。

source: Un-Follow
am_et: አትከተል
ar: عدم المتابعة
bg_bg: Прекратяване на следенето
bn_bd: অনুসরণ না করা
bn_in: অনুসরণ বন্ধ করুন
bs_ba: Prestanite pratiti
cs: Zrušit sledování
de_de: Nicht mehr folgen
el: Να μην ακολουθώ
es_419: Dejar de seguir
fa_ir: لغو پیگیری
fr_fr: Ne plus suivre
gu: અન-અનુસરો
hi_in: अनफॉलो
hu_hu: Követés Leállítása
id_id: Tidak Ikuti Lagi
it_it: Non seguire più
ja: フォローを解除する
kn: ಅನ್-ಫಾಲೋ
ko_kr: 팔로우 해제
lo: ປະຕິບັດຕາມ
mk_mk: Престани да следиш
ml: പിന്തുടരരുത്
mr: अन-फॉलो करा
my_mm: နောက်မလိုက်တော့ပါ
ne_np: नपछ्याउनु
nl_nl: Niet meer Volgen
pa_in: ਅਨ-ਫਾਲੋ
pl: Przestań obserwować
pt_br: Deixar de seguir
ro_ro: Nu mai urmăriți
ru_ru: Отписаться
si: අනුගමනය නොකරන්න
sl_si: Prenehaj slediti
sr_ba: Otprati
sw: Usifuate
ta: பின்தொடர வேண்டாம்
te: అన్-ఫాలో
th: ยกเลิกการติดตาม
tl: I-Un-Follow
tr_tr: Takibi Bırak
uk: Не стежити
ur: فالو کریں
vi: Bỏ theo dõi
zh_cn: 取消关注
zh_tw: 取消關注

# Optional Documentation
source: The general location where this record is located.
bn_in: এই রেকর্ডটি যেখানে অবস্থিত সেই সাধারণ অবস্থান।
bs_ba: Općenito mjesto na kojem se nalazi ovaj zapis.
es_419: La ubicación general donde se encuentra este registro.
hi_in: सामान्य स्थान जहां यह रिकॉर्ड स्थित है।
hu_hu: Az általános helyszín, ahol ez a bejegyzés található.
it_it: La posizione generale in cui si trova questo record.
ko_kr: 이 레코드가 일반적으로 위치한 장소입니다.
mk_mk: Општата локација каде е сместен овој запис.
mr: ही नोंद असलेले सामान्य स्थान.
my_mm: ဤမှတ်တမ်း တည်ရှိရာ ယေဘုယျတည်နေရာ။
pt_br: A localização geral onde este registro está localizado.
ro_ro: Locația generală unde se află această înregistrare.
ru_ru: Общее местоположение, где находится эта запись.
sl_si: Splošna lokacija, kjer se ta zapis nahaja.
sr_ba: Opšta lokacija na kojoj se nalazi ovaj zapis.
sw: Mahali pa jumla ambapo rekodi hii iko.
ta: இந்த பதிவு அமைந்துள்ள பொதுவான இடம்.
tl: Ang pangkalahatang lokasyon kung saan matatagpuan ang rekord na ito.
tr_tr: Bu kaydın bulunduğu genel konum.
vi: Vị trí nơi người liên hệ này cư trú.
zh_tw: 此記錄所在的一般位置。

source: Locations or Address
am_et: አካባቢዎች ወይም አድራሻ
ar: المواقع أو العنوان
bg_bg: Местоположения или адрес
bn_bd: অবস্থান বা ঠিকানা
bn_in: অবস্থান বা ঠিকানা
bs_ba: Lokacije ili adresa
cs: Umístění nebo adresa
de_de: Standorte oder Adresse
el: Τοποθεσία ή Διεύθυνση
es_419: Ubicaciones o dirección
fa_ir: مکان‌ها یا آدرس
fr_fr: Emplacements ou adresse
gu: સ્થાનો અથવા સરનામું
hi_in: स्थान या पता
hu_hu: Terület vagy cím
id_id: Lokasi atau Alamat
it_it: Località o Indirizzi
ja: 場所または住所
kn: ಸ್ಥಳಗಳು ಅಥವಾ ವಿಳಾಸ
ko_kr: 위치 또는 주소
ku: Cih an Navnîşan
lo: ສະຖານທີ່ຫລືທີ່ຢູ່
mk_mk: Локации или адреси
ml: ലൊക്കേഷനുകൾ അല്ലെങ്കിൽ വിലാസം
mr: ठिकाण किंवा पत्ता
my_mm: တည်နေရာများ(သို့)လိပ်စာ
ne_np: स्थान वा ठेगाना
nl_nl: Locaties of adres
pa_in: ਸਥਾਨ ਜਾਂ ਪਤਾ
pl: Lokalizacja lub adres
pt_br: Locais ou endereço
ro_ro: Locații sau adresă
ru_ru: Места или адреса
si: ස්ථාන හෝ ලිපිනය
sl_si: Lokacije ali naslov
sr_ba: Lokacije ili adresa
sw: Maeneo au Anwani
ta: இருப்பிடங்கள் அல்லது முகவரி
te: స్థానాలు లేదా చిరునామా
th: สถานที่หรือที่อยู่
tl: Mga Lokasyon o Address
tr_tr: Bölgeler ve Adresler
uk: Місцезнаходження і адреса
ur: مقامات یا پتہ
vi: Vị trí hoặc Địa chỉ
zh_cn: 位置或地址
zh_tw: 地點或地址

source: This record was automatically updated rather than creating a new record.
bn_in: নতুন রেকর্ড তৈরির পরিবর্তে এই রেকর্ডটি স্বয়ংক্রিয়ভাবে আপডেট করা হয়েছে।
bs_ba: Ovaj zapis je automatski ažuriran umjesto kreiranja novog zapisa.
es_419: Este registro se actualizó automáticamente en lugar de crear un registro nuevo.
hi_in: नया रिकॉर्ड बनाने के बजाय इस रिकॉर्ड को स्वचालित रूप से अपडेट किया गया।
hu_hu: Ez a bejegyzés automatikusan frissítve lett új bejegyzés létrehozása helyett.
it_it: Questo record è stato automaticamente aggiornato invece di crearne uno nuovo.
ko_kr: 새 레코드를 생성하지 않고 이 레코드가 자동으로 업데이트되었습니다.
mk_mk: Овој запис беше автоматски ажуриран наместо да се создаде нов запис.
mr: नवीन नोंद तयार करण्याऐवजी ही नोंद स्वयंचलितपणे अद्यतनित केली गेली.
my_mm: ဤမှတ်တမ်းကို မှတ်တမ်းအသစ်ဖန်တီးမည့်အစား အလိုအလျောက်အပ်ဒိတ်လုပ်ခဲ့သည်။
pt_br: Este registro foi atualizado automaticamente em vez de criar um novo registro.
ro_ro: Această înregistrare a fost actualizată automat în loc să se creeze o înregistrare nouă.
ru_ru: Эта запись была автоматически обновлена вместо создания новой записи.
sl_si: Ta zapis je bil samodejno posodobljen namesto ustvarjanja novega zapisa.
sr_ba: Ovaj zapis je automatski ažuriran umesto kreiranja novog zapisa.
sw: Rekodi hii ilisasishwa kiotomatiki badala ya kuunda rekodi mpya.
ta: புதிய பதிவை உருவாக்குவதற்குப் பதிலாக இந்த பதிவு தானாகவே புதுப்பிக்கப்பட்டது.
tl: Awtomatikong na-update ang rekord na ito sa halip na gumawa ng bagong rekord.
tr_tr: Bu kayıt yeni bir kayıt oluşturmak yerine otomatik olarak güncellendi.
vi: Bản ghi này được cập nhật tự động thay vì tạo bản ghi mới.
zh_tw: 此記錄已自動更新，而非建立新記錄。

source: %s Submission
bn_in: %s জমা
bs_ba: %s Submisija
es_419: %s Envío
hi_in: %s सबमिशन
hu_hu: %s beküldés
it_it: Invio %s
ko_kr: %s 제출
mk_mk: Поднесок за %s
mr: %s सादरीकरण
my_mm: %s တင်သွင်းမှု
pt_br: Submissão de %s
ro_ro: Trimitere %s
ru_ru: Отправка %s
sl_si: Oddaja %s
sr_ba: %s prijava
sw: %s Wasilisho
ta: %s சமர்ப்பிப்பு
tl: Pagsusumite ng %s
tr_tr: %s Gönderimi
vi: %s Nộp hồ sơ
zh_tw: %s 提交

source: Magic Link
bn_in: ম্যাজিক লিংক
bs_ba: Magični link
es_419: Enlace Mágico
hi_in: मैजिक लिंक
hu_hu: Varázslink
ko_kr: 매직 링크
mk_mk: Магична врска
mr: मॅजिक लिंक
pt_br: Link Mágico
ro_ro: Link magic
ru_ru: Магическая ссылка
sl_si: Čarobna povezava
sr_ba: Magični link
sw: Kiungo cha Uchawi
ta: மேஜிக் இணைப்பு
tr_tr: Sihirli Bağlantı
vi: Liên kết nhanh
zh_tw: 魔術連結

source: Revert Bot
bn_in: রিভার্ট বট
bs_ba: Vrati bot
es_419: Robot Revertidor
hi_in: रिवर्ट बॉट
hu_hu: Visszaállító bot
it_it: Ripristina Bot
ko_kr: 되돌리기 봇
mk_mk: Бот за враќање
mr: रिव्हर्ट बॉट
pt_br: Bot de Reversão
ro_ro: Robot de revenire
ru_ru: Бот отката
sl_si: Bot za povrnitev
sr_ba: Bot za vraćanje
sw: Rejesha Kijibu
ta: மாற்றும் போட்
tr_tr: Geri Alma Botu
vi: Hoàn tác hoạt động
zh_tw: 還原機器人

source: Record already shared with user.
bn_in: রেকর্ড ইতিমধ্যে ব্যবহারকারীর সাথে শেয়ার করা হয়েছে।
bs_ba: Zapis je već podijeljen sa korisnikom.
es_419: El registro ya está compartido con el usuario.
hi_in: रिकॉर्ड पहले ही उपयोगकर्ता के साथ साझा है।
hu_hu: A bejegyzés már meg van osztva ezzel a felhasználóval.
ko_kr: 레코드가 이미 사용자와 공유되었습니다.
mk_mk: Записот веќе е споделен со корисникот.
mr: नोंद आधीच वापरकर्त्यासोबत सामायिक केली आहे.
my_mm: မှတ်တမ်းကို အသုံးပြုသူနှင့် မျှဝေပြီးသားဖြစ်သည်။
pt_br: Registro já compartilhado com o usuário.
ro_ro: Înregistrare deja partajată cu utilizatorul.
ru_ru: Запись уже предоставлена пользователю.
sl_si: Zapis je že v skupni rabi z uporabnikom.
sr_ba: Zapis je već podeljen sa korisnikom.
ta: பதிவு ஏற்கனவே பயனருடன் பகிரப்பட்டது.
tl: Naibahagi na ang rekord sa user.
zh_tw: 記錄已與使用者共享。

source: Details
am_et: ዝርዝሮች
ar: التفاصيل
bg_bg: Подробности
bn_bd: বিশদ
bn_in: বিবরণ
bs_ba: Detalji
cs: Detaily
el: Στοιχεία
es_419: Detalles
fa_ir: جزئیات
fr_fr: Détails
gu: વિગતો
hi_in: विवरण
hu_hu: Részletek
id_id: Detail
it_it: Dettagli
ja: 詳細
kn: ವಿವರಗಳು
ko_kr: 상세정보
ku: Hûrgulî
lo: ລາຍລະອຽດ
mk_mk: Детали
ml: വിശദാംശങ്ങൾ
mr: तपशील
my_mm: အသေးစိတ်
ne_np: विवरण
pa_in: ਵੇਰਵਾ
pl: Szczegóły
pt_br: Detalhes
ro_ro: Detalii
ru_ru: Сведения
si: විස්තර
sl_si: Podrobnosti
sr_ba: Detalji
sw: Maelezo
ta: விவரங்கள்
te: వివరాలు
th: รายละเอียด
tl: Mga Detalye
tr_tr: Detaylar
uk: Деталі
ur: تفصیلات
vi: Chi tiết
zh_cn: 详情
zh_tw: 詳細資訊
