Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Workload Status
am_et: የሥራ ጫና ሁኔታ
ar: حالة المجموعة
bg_bg: Състояние на натоварването
bn_bd: কার্যভারের অবস্থা
bn_in: কাজের চাপের অবস্থা
bs_ba: Status opterećenja
cs: Stav pracovního vytížení
de_de: Auslastungsstatus
el: Κατάσταση Φόρτου Εργασίας
es_419: Estado de carga laboral
fa_ir: وضعیت میزان فعالیت
fr_fr: Statut du group
gu: વર્કલોડ સ્થિતિ
hi_in: कार्यभार की स्थिति
hu_hu: Munkaterhelési állapot
id_id: Status Kelompok
it_it: Stato del Carico di lavoro
ja: ワークロードステータス
kn: ಕೆಲಸದ ಹೊರೆ ಸ್ಥಿತಿ
ko_kr: 업무량 상태
ku: Rewşa Karûbar
lo: ສະຖານະພາບຂອງ Workload
mk_mk: Статус на оптовареност
ml: ജോലിഭാരം നില
mr: कार्यभार स्थिती
my_mm: ပမာဏအခြေအနေ
ne_np: कार्यभारको अवस्था
nl_nl: groep status
pa_in: ਵਰਕਲੋਡ ਸਥਿਤੀ
pl: Stan obciążenia
pt_br: Status do grupo
ro_ro: Starea Volumului de muncă
ru_ru: Статус группы
si: වැඩ බර තත්ත්වය
sl_si: Status obremenitve
sr_ba: Status opterećenja
sw: Hali ya Kikundi
ta: பணிச்சுமை நிலை
te: పనిభారం స్థితి
th: สถานะปริมาณงาน
tl: Kalagayan ng Workload
tr_tr: Grup Durumu
uk: Стан навантаження
ur: ورک بوجھ کی حیثیت
vi: Tình trạng Khối lượng công việc
zh_cn: 工作量状态
zh_tw: 工作量狀態

source: Location Responsibility
am_et: የአካባቢ ኃላፊነት
ar: مسؤولية الموقع
bg_bg: Отговорност за местоположението
bn_bd: অবস্থানের দায়বদ্ধতা
bn_in: অবস্থানের দায়িত্ব
bs_ba: Odgovornost za lokaciju
cs: Odpovědnost za umístění
de_de: Ortsverantwortlichkeit
el: Υπευθυνότητα Τοποθεσίας
es_419: Responsabilidad de ubicación
fa_ir: مکان جوابگویی
fr_fr: Responsabilité pour les emplacement
gu: સ્થાન જવાબદારી
hi_in: विशिष्ट स्थान की जिम्मेदारी
hu_hu: Helyi felelősség
id_id: Tanggung Jawab Lokasi
it_it: Responsabilità di posizione
ja: 場所の責任
kn: ಸ್ಥಳ ಜವಾಬ್ದಾರಿ
ko_kr: 위치 신뢰성
ku: Berpirsiyariya Cihê
lo: ໜ້າ ທີ່ຮັບຜິດຊອບສະຖານທີ່
mk_mk: Одоговорност за локација
ml: ലൊക്കേഷൻ ഉത്തരവാദിത്തം
mr: स्थान जबाबदारी
my_mm: တည်နေရာ တာဝန်ယူခြင်း
ne_np: स्थानको उत्तरदायित्व
nl_nl: Locatieverantwoordelijkheid
pa_in: ਸਥਾਨ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ
pl: Odpowiedzialność za lokalizację
pt_br: Responsabilidade do Local
ro_ro: Locația în responsabilitate
ru_ru: Места, за которые вы несете ответственность
si: ස්ථාන වගකීම
sl_si: Odgovornost lokacije
sr_ba: Odgovornost za lokaciju
sw: Wajibu wa Mahali
ta: இருப்பிட பொறுப்பு
te: స్థాన బాధ్యత
th: ความรับผิดชอบของสถานที่
tl: Pananagutan sa Lokasyon
tr_tr: Sorumlu olduğun yerler
uk: Відповідальність за розташування
ur: مقام کی ذمہ داری
vi: Trách nhiệm với vị trí
zh_cn: 对此地点所付的责任
zh_tw: 位置責任

source: Languages you are comfortable speaking
am_et: ቋንቋዎች ለመናገር ምቹ ናቸው
ar: اللغات التي تشعر بالراحة عند التحدث بها
bg_bg: Езици, на които ви е удобно да говорите
bn_bd: আপনি যে ভাষাগুলি বলতে স্বাচ্ছন্দ্য বোধ করেন
bn_in: আপনি যে ভাষায় স্বাচ্ছন্দ্যে কথা বলেন
bs_ba: Jezici koje govorite
cs: Jazyky, kterými mluvíte dobře
de_de: Sprachen, die Sie sprechen
el: Γλώσσες που μιλάτε με ευφράδεια
es_419: Idiomas que te sientes cómodo hablando
fa_ir: زبان‌هایی که راحت صحبت می‌کنید
fr_fr: Langues que vous maîtrisez
gu: જે ભાષાઓ તમને બોલવામાં આરામદાયક છે
hi_in: भाषाएँँ जिनमें आप आसानी से बात कर सकते हैं
hu_hu: Nyelvek,melyeket jól beszélsz
id_id: Bahasa yang nyaman Anda gunakan untuk berbicara
it_it: Lingue parlate agevolmente
ja: あなたが話しやすい言語
kn: ನೀವು ಆರಾಮವಾಗಿ ಮಾತನಾಡುವ ಭಾಷೆಗಳು
ko_kr: 사용하시기 편한 언어
ku: Zimanên ku hûn pê rehet diaxifin
lo: ພາສາທີ່ທ່ານເວົ້າສະບາຍ
mk_mk: Јазици кои можеш да ги зборуваш
ml: നിങ്ങൾക്ക് സംസാരിക്കാൻ സുഖമുള്ള ഭാഷകൾ
mr: आपल्याला बोलता येत असलेल्या भाषा
my_mm: သင်အဆင်ပြေသောစကားပြောဘာသာစကားများ
ne_np: भाषाहरू तपाई बोल्न सहज छन्
nl_nl: Talen die u met gemak spreekt
pa_in: ਜਿਹੜੀਆਂ ਭਾਸ਼ਾਵਾਂ ਤੁਸੀਂ ਬੋਲਣ ਵਿੱਚ ਆਰਾਮਦੇਹ ਹੋ
pl: Języki, którymi dobrze się posługujesz
pt_br: Idiomas que você se sente a vontade para falar
ro_ro: Limbi în care vă simțiți confortabil să vorbiți
ru_ru: Языки, на которых вам удобно говорить
si: ඔබට කතා කිරීමට පහසු භාෂා
sl_si: Jeziki, v katerih se lahko sporazumevate
sr_ba: Jezici kojima možeš govoriti
sw: Lugha unazofaa kuzungumza
ta: நீங்கள் வசதியாக பேசும் மொழிகள்
te: మీరు మాట్లాడే సౌకర్యవంతమైన భాషలు
th: ภาษาที่คุณสะดวกในการพูด
tl: Mga wika na madali para sa iyong gamitin sa pagsasalita
tr_tr: Konuşurken rahat olduğunuz diller
uk: Зручні мови для спілкування
ur: آپ جو زبانیں بولنے میں راحت محسوس کرتے ہیں
vi: Những ngôn ngữ bạn tự tin sử dụng
zh_cn: 您习惯口头使用的语言
zh_tw: 您可以流利表達的語言

source: Availability
am_et: ተገኝነት
ar: التوفر
bg_bg: Наличност
bn_bd: সহজলভতা
bn_in: উপলব্ধতা
bs_ba: Dostupnost
cs: Dostupnost
de_de: Verfügbarkeit
el: Διαθεσιμότητα
es_419: Disponibilidad
fa_ir: دسترسی
fr_fr: Disponibilité
gu: ઉપલબ્ધતા
hi_in: उपलब्धता
hu_hu: Elérhetőség
id_id: Ketersediaan
it_it: Disponibilità
ja: 可用性
kn: ಲಭ್ಯತೆ
ko_kr: 가능함
ku: Berdestbûnî
lo: ຄວາມພ້ອມ
mk_mk: Достапност
ml: ലഭ്യത
mr: उपलब्धता
my_mm: ရရှိနိုင်
ne_np: उपलब्धता
nl_nl: Beschikbaarheid
pa_in: ਉਪਲਬਧਤਾ
pl: Dostępność
pt_br: Disponibilidade
ro_ro: Disponibilitate
ru_ru: Доступность
si: පවතින බව
sl_si: Razpoložljivost
sr_ba: Dostupnost
sw: Upatikanaji
ta: கிடைக்கும்
te: లభ్యత
th: ความพร้อมใช้งาน
tl: Pagiging Available
tr_tr: Uygunluk Durumu
uk: Доступність
ur: دستیابی
vi: Thời gian trống
zh_cn: 可用性
zh_tw: 可用性

source: Set the dates you will be unavailable so the Dispatcher will know your availability to receive new contacts
am_et: አዳዲሶቹ አዳዲስ እውቂያዎችን ለመቀበል ተገኝነትዎን እንዲያውቅ የማይገኙባቸውን ቀናት ያዘጋጁ
ar: قم بتعيين التواريخ التي ستكون غير متاح فيها حتى يعرف المرسل مدى تواجدك لتلقي جهات اتصال جديدة
bg_bg: Задайте датите, в които ще бъдете недостъпни, така че Диспечерът да знае вашата наличност за получаване на нови контакти
bn_bd: আপনার অনুপস্থিতির তারিখগুলি ঠিক করুন যাতে প্রেরণকারী আপনার নতুন পরিচিতি গ্রহণের ক্ষেত্রে উপস্থিতি জানতে পারেন
bn_in: আপনি যে তারিখগুলিতে অনুপলব্ধ থাকবেন তা সেট করুন যাতে প্রেরক নতুন পরিচিতি গ্রহণের জন্য আপনার উপলব্ধতা জানতে পারে
bs_ba: Postavite datume kada ćete biti nedostupni, tako da će dispečer znati vašu dostupnost za primanje novih kontakata
cs: Nastavte data, kdy nebudete k dispozici, aby dispečer zjistil vaši dostupnost pro příjem nových kontaktů
de_de: Legen Sie die Termine fest, an denen sie nicht verfügbar sind, damit der Einsatzleiter weiß, wann er Ihnen neue Kontakte zuweisen kann.
el: Ορίστε τις ημερομηνίες που δεν θα είστε διαθέσιμοι, ώστε ο Αποστολέας να γνωρίζει τη διαθεσιμότητά σας για τη λήψη νέων επαφών.
es_419: Fijar las fechas en las cuales no estarás disponible así el enviador sabrá cuál es tu disponibilidad para recibir nuevos contactos
fa_ir: تاریخ‌هایی را که در سفر هستید و یا به هر دلیلی در دسترس نیستید ثبت کنید تا مسئول هماهنگی پیگیری‌ها از در دسترس بودن شما برای دریافت مخاطبین جدید اطلاع داشته باشد
fr_fr: Définissez les dates pendant lesquelles vous voyagerez ou serez indisponible afin que le Répartiteur connaisse votre disponibilité pour recevoir de nouveaux contacts
gu: તમે અનુપલબ્ધ હોવાની તારીખો સેટ કરો જેથી ડિસ્પેચર નવા સંપર્કો પ્રાપ્ત કરવા માટે તમારી ઉપલબ્ધતાને જાણ કરશે
hi_in: जिस तिथियों को आप उपलब्ध होंगे उन्हें सेट करें ताकि डिस्पैचर को नए संपर्क प्राप्त करने के लिए आपकी उपलब्धता का पता चल सके
hu_hu: Add meg azokat az időpontokat a diszpécsernek, mikor nem leszel elérhető, hogy tudja mikor tudsz új kapcsolati személyeket fogadni
id_id: Tentukan tanggal-tanggal yang Anda akan tidak tersedia supaya Dispatcher dapat tahu ketersediaan Anda untuk menerima kontak-kontak baru.
it_it: Imposta le date in cui non sarai disponibile in modo che il Mittente conosca la tua disponibilità a ricevere nuovi contatti
ja: コーディネーターが新しい連絡先を受け取ることができるかどうかを知ることができるように、利用できない日付を設定します
kn: ನೀವು ಲಭ್ಯವಿಲ್ಲದ ದಿನಾಂಕಗಳನ್ನು ಹೊಂದಿಸಿ ಆದ್ದರಿಂದ ಹೊಸ ಸಂಪರ್ಕಗಳನ್ನು ಸ್ವೀಕರಿಸಲು ನಿಮ್ಮ ಲಭ್ಯತೆಯನ್ನು ರವಾನೆದಾರರಿಗೆ ತಿಳಿಯುತ್ತದೆ
ku: Tarîxên ku hûn ne amade ne diyar bikin da ku Dispatcher hebûna we bizanibe ku têkiliyên nû bistîne
lo: ກຳ ນົດວັນເວລາທີ່ທ່ານຈະໃຊ້ບໍ່ໄດ້ເພື່ອໃຫ້ Dispatcher ຮູ້ວ່າທ່ານມີທີ່ຈະໄດ້ຮັບລາຍຊື່ຜູ້ຕິດຕໍ່ ໃໝ່
ml: നിങ്ങൾ ലഭ്യമല്ലാത്ത തീയതികൾ സജ്ജമാക്കുക, അതിനാൽ പുതിയ കോൺ‌ടാക്റ്റുകൾ സ്വീകരിക്കുന്നതിനുള്ള നിങ്ങളുടെ ലഭ്യത ഡിസ്പാച്ചറിന് അറിയാം
mr: तुम्ही उपलब्ध नसाल त्या तारखा आधी सेट करून ठेवा जेणेकरून पाठवणाऱ्याला तुम्ही नवीन संपर्क घेऊ शकता की नाही याची माहिती उपलब्ध असेल.
ne_np: मितिहरू सेट गर्नुहोस् तपाइँ अनुपलब्ध हुनुहुनेछ त्यसैले डिस्प्याचरले नयाँ सम्पर्कहरू प्राप्त गर्न तपाइँको उपलब्धता थाहा पाउनेछ
nl_nl: Geef de data op dat je op reis bent of onbeschikbaar zodat de Dispatcher je beschikbaarheid weet om nieuwe contacten te ontvangen.
pa_in: ਤਾਰੀਖਾਂ ਸੈੱਟ ਕਰੋ ਤੁਸੀਂ ਅਣਉਪਲਬਧ ਹੋਵੋਗੇ ਤਾਂ ਜੋ ਡਿਸਪੈਚਰ ਨਵੇਂ ਸੰਪਰਕ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਤੁਹਾਡੀ ਉਪਲਬਧਤਾ ਨੂੰ ਜਾਣ ਸਕੇ
pl: Ustaw daty, w których będziesz niedostępny, aby dyspozytor wiedział o Twojej dostępności do otrzymywania nowych kontaktów
pt_br: Defina as datas em que você estará indisponível, para que o Expedidor saiba sua disponibilidade para receber novos contatos
ro_ro: Setați datele în care veți fi indisponibil, astfel încât Dispecerul să știe disponibilitatea dvs. pentru a primi noi contacte
ru_ru: Установите даты, когда вы будете путешествовать / недоступны, чтобы Диспетчер знал о вашей доступности для получения новых контактов
si: ඔබ නොමැති දින සකසන්න එවිට නව සම්බන්ධතා ලබා ගැනීමට ඔබගේ ඇති බව ඩිස්පැචර් දැන ගනු ඇත
sl_si: Določite datume, ko ne boste na voljo, da bo dispečer vedel, kdaj vam lahko pošlje nove stike.
sw: Weka tarehe ambazo hazitapatikana ili Msambazaji atambue upatikanaji wako ili kupokea anwani mpya
ta: நீங்கள் கிடைக்காத தேதிகளை அமைக்கவும், எனவே புதிய தொடர்புகளைப் பெறுவதற்கான உங்கள் கிடைக்கும் தன்மையை டிஸ்பாட்சர் அறிந்து கொள்வார்
te: మీరు అందుబాటులో లేని తేదీలను సెట్ చేయండి, అందువల్ల క్రొత్త పరిచయాలను స్వీకరించడానికి మీ లభ్యత డిస్పాచర్‌కు తెలుస్తుంది
th: กำหนดวันที่ที่คุณจะไม่พร้อมใช้งานเพื่อให้ Dispatcher ทราบว่าคุณพร้อมที่จะรับผู้ติดต่อใหม่
tl: Itakda ang mga petsa kung kailan ka hindi puwede para malaman ng Dispatcher kung kailan ka puwede para makatanggap ng bagong mga contact
tr_tr: Seyahatta olacağın veya müsait olmayacağın tarihlerini bildir ki Kişi Atayan yeni kişileri almak için uygunluk durumunu bilsin
uk: Встановіть дати, коли ви будете недоступні, щоб диспетчер знав вашу доступність для отримання нових контактів
ur: وہ تاریخیں طے کریں جو آپ دستیاب نہیں ہوں گے لہذا بھیجنے والے آپ کو نئے رابطوں کو حاصل کرنے کے ل. جان لیں گے
vi: Đặt những ngày bạn sẽ không rảnh để Người điều phối biết được khả năng tiếp nhận liên hệ mới của bạn
zh_cn: 设置您不可用的日期，以便调度员知道您有空接收新联系人
zh_tw: 設置您不可用的日期，以便調度員知道您有空以接收新聯繫人

source: Schedule Unavailability
am_et: የጊዜ ሰሌዳ አለመገኘት
ar: عدم توفر الجدول الزمني
bg_bg: Неналичност в графика
bn_bd: তফসিল অপ্রাপ্যতা
bn_in: অনুপলব্ধতা নির্ধারণ করুন
bs_ba: Raspored nedostupnosti
cs: Naplánovat nedostupnost
de_de: Nichtverfügbarkeit planen
el: Μη Διαθεσιμότητα Χρονοδιαγράμματος
es_419: Calendario de indisponibilidad
fa_ir: در دسترس نبودن برنامه
fr_fr: Planifier l'indisponibilité
gu: અનુપલબ્ધતા
hi_in: अपनी अनुपलब्धता का शेड्यूल बनाओ
hu_hu: Táblázat a nem rendelkezésre állás időpontjairól
id_id: Ketidaktersediaan Jadwal
it_it: Pianifica l'indisponibilità
ja: 利用不可のスケジュール
kn: ಲಭ್ಯತೆ ವೇಳಾಪಟ್ಟಿ
ko_kr: 일정 사용 불가
ku: Nediyarbûna Bernameyê
lo: ຕາຕະລາງບໍ່ສາມາດໃຊ້ງານໄດ້
mk_mk: Недостапност на распоред
ml: ലഭ്യത ഷെഡ്യൂൾ ചെയ്യുക
mr: वेळापत्रकाची अनुपलब्धता
my_mm: အချိန်ဇယား မရရှိနိုင်မှု
ne_np: तालिका अनुपलब्धता
nl_nl: Inplannen onbeschikbaarheid
pa_in: ਤਹਿ ਅਨਉਪਲਬਧਤਾ
pl: Zaplanuj nieobecność
pt_br: Indisponibilidade na Agenda
ro_ro: Programarea indisponibilității
ru_ru: Расписание поездок или недоступных дат
si: උපලේඛන නොලැබීම
sl_si: Nerazpoložljivost urnika
sr_ba: Raspored nedostupnosti
sw: Upatikanaji
ta: அட்டவணை கிடைக்கவில்லை
te: షెడ్యూల్ లభ్యత
th: กำหนดการไม่พร้อมใช้งาน
tl: Iiskedyul kung Kailan Hindi Pwede
tr_tr: Seyahat veya Ulaşılmaz Tarihleri Planla
uk: Графік недоступності
ur: شیڈول کی عدم دستیابی
vi: Lên lịch không rảnh
zh_cn: 日程表不可用
zh_tw: 排程無法使用

source: Travel or Away Dates
am_et: የጉዞ ወይም የሩቅ ቀናት
ar: تواريخ السفر او الغياب
bg_bg: Дати за пътуване или отсъствия
bn_bd: ভ্রমণের অথবা দুরে থাকার তারিখ সমূহ
bn_in: ভ্রমণ বা অনুপস্থিতির তারিখ
bs_ba: Datumi putovanja ili udaljenosti
cs: Cestování nebo Data kdy jsem pryč
de_de: Reise- oder Abwesenheitstermine
el: Ημερομηνίες σε Ταξίδι ή Απουσίας
es_419: Fechas de viaje o fuera de la ciudad
fa_ir: سفر یا قرار ملاقات‌هایی که در مکانی دور هستند
fr_fr: Dates de voyage ou d'absence
gu: મુસાફરી અથવા અવે તારીખ
hi_in: यात्रा या अनुपलब्ध तिथियाँ
hu_hu: Utazás vagy Távolléti Dátumok
id_id: Tanggal perjalanan atau di luar
it_it: Date di viaggio o di indisponibilità
ja: 旅行または不在の日付
kn: ಪ್ರಯಾಣ ಅಥವಾ ದೂರ ದಿನಾಂಕಗಳು
ko_kr: 여행 또는 부재 일자
ku: Rêwîtiya an Dîrokên Dûr
lo: ການເດີນທາງຫລືວັນທີທີ່ຫ່າງໄກ
mk_mk: Дата на патување или надвор од дома
ml: യാത്ര അല്ലെങ്കിൽ തീയതികൾ
mr: प्रवास किंवा दूर असल्याच्या तारखा
my_mm: ခရီးသွားလာခြင်း(သို့)အဝေးရောက်ရက်များ
ne_np: यात्रा वा टाढा मितिहरू
nl_nl: Reis of niet aanwezig Data.
pa_in: ਯਾਤਰਾ ਜਾਂ ਦੂਰ ਦੀਆਂ ਤਾਰੀਖਾਂ
pl: Daty podróży lub nieobecności
pt_br: Datas de viagem ou ausência
ro_ro: Date de călătorie sau de plecare
ru_ru: Даты путешествия или отъезда
si: සංචාරක හෝ බැහැර දින
sl_si: Datumi odsotnosti ali potovanja
sr_ba: Datumi putovanja i odsustva
sw: Tarehe za Kusafiri au Mbali
ta: பயணங்கள் அல்லது தொலைதூர தேதிகள்
te: ప్రయాణ లేదా దూరంగా తేదీలు
th: การเดินทางหรือวันที่ไม่อยู่
tl: Mga Petsa ng Biyahe o Wala ka Rito
tr_tr: Seyahat veya Müsait Olmayan Tarihler
uk: Дати подорожі або відпустки
ur: سفر یا دور کی تاریخیں
vi: Ngày Vắng mặt hoặc Du lịch
zh_cn: 出行日期
zh_tw: 出行日期

source: User Apps
bn_in: ব্যবহারকারী অ্যাপস
bs_ba: Korisnici aplikacije
es_419: Aplicaciones de usuario
hi_in: उपयोगकर्ता ऐप्स
hu_hu: Felhasználói alkalmazások
it_it: Le App dell'Utente
ko_kr: 사용자 앱
mk_mk: Кориснички апликации
mr: वापरकर्ता अॅप्स
my_mm: အသုံးပြုသူ အက်ပ်များ
pt_br: Aplicativos do Usuário
ro_ro: Aplicații utilizator
ru_ru: Приложения пользователя
sl_si: Uporabniške aplikacije
sr_ba: Korisničke aplikacije
sw: Programu za Mtumiaji
ta: பயனர் பயன்பாடுகள்
tl: Mga App ng User
tr_tr: Kullanıcı Uygulamaları
vi: Ứng dụng người dùng
zh_tw: 使用者應用程式

source: Activation
bn_in: সক্রিয়করণ
bs_ba: Aktivacija
es_419: Activación
hi_in: सक्रियण
hu_hu: Aktiválás
it_it: Attivazione
ko_kr: 활성화
mk_mk: Активација
mr: सक्रियकरण
my_mm: အသက်သွင်းခြင်း
pt_br: Ativação
ro_ro: Activare
ru_ru: Активация
sl_si: Aktivacija
sr_ba: Aktivacija
sw: Uwezeshaji
ta: செயல்படுத்தல்
tl: Pag-activate
tr_tr: Aktivasyon
vi: Kích hoạt
zh_tw: 啟用

source: User Profile
am_et: የተጠቃሚ መገለጫ
ar: الملف التعريفي للمستخدم
bg_bg: Потребителски профил
bn_bd: ব্যবহারকারীর প্রোফাইল
bn_in: ব্যবহারকারী প্রোফাইল
bs_ba: Profil korisnika
cs: Uživatelský profil
de_de: Benutzerprofil
el: Προφίλ Χρήστη
es_419: Perfil de Usuario
fa_ir: مشخصات کاربر
fr_fr: Profil de l'utilisateur
gu: વપરાશકર્તા પ્રોફાઇલ
hi_in: यूज़र की प्रोफाइल
hu_hu: Felhasználói Profil
id_id: Profil Pengguna
it_it: Profilo utente
ja: ユーザープロファイル
kn: ಬಳಕೆದಾರರ ಪ್ರೊಫೈಲ್
ko_kr: 사용자 프로필
ku: Profîla Bikarhêner
lo: ໂປຣໄຟລ໌ຜູ້ໃຊ້
mk_mk: Кориснички профил
mr: वापरकर्ता प्रोफाइल
my_mm: အသုံးပြုသူပရိုဖိုင်
ne_np: प्रयोगकर्ता प्रोफाइल
nl_nl: Gebruikersprofiel
pa_in: ਯੂਜ਼ਰ ਪ੍ਰੋਫ਼ਾਈਲ
pl: Profil użytkownika
pt_br: Perfil do Usuário
ro_ro: Profil de utilizator
ru_ru: Профиль пользователя
si: පරිශීලක පැතිකඩ
sl_si: ﻿Uporabniški profil
sr_ba: Profil korisnika
sw: Wasifu wa Mtumiaji
ta: பயனர் சுயவிவரம்
te: వినియోగదారు వివరాలు
th: โปรไฟล์ผู้ใช้
tl: Profile ng Gumagamit
tr_tr: Kullanıcı Profil
uk: Профіль користувача
ur: صارف پروفائل
vi: Hồ sơ Người dùng
zh_cn: 用户资料
zh_tw: 用戶資料

source: View contact record
am_et: የእውቂያ መዝገብ ይመልከቱ
ar: عرض سجل جهة الاتصال
bg_bg: Преглед на записа за контакти
bn_bd: পরিচিতি রেকর্ড দেখুন
bn_in: পরিচিতি রেকর্ড দেখুন
bs_ba: Pogledajte evidenciju kontakata
cs: Zobrazit záznam kontaktu
de_de: Kontakteintrag ansehen
el: Προβολή εγγραφής επαφής
es_419: Ver registro de contacto
fa_ir: مشاهدۀ سابقۀ مخاطب
fr_fr: Afficher le contact
gu: સંપર્ક રેકોર્ડ જુઓ
hi_in: संपर्क के रिकॉर्ड देखें
hu_hu: Kapcsolati bejegyzés megtekintése
id_id: Lihat catatan kontak
it_it: Visualizza profilo del contatto
ja: 連絡先レコードを表示する
kn: ಸಂಪರ್ಕ ದಾಖಲೆಯನ್ನು ವೀಕ್ಷಿಸಿ
ko_kr: 연락 기록 보기
ku: Tomara têkiliyê bibînin
lo: ເບິ່ງບັນທຶກການຕິດຕໍ່
mk_mk: Види го записот за контактот
ml: കോൺ‌ടാക്റ്റ് റെക്കോർഡ് കാണുക
mr: काँटॅक्ट नोंद पाहा
my_mm: ဆက်သွယ်ရန်မှတ်တမ်းကိုကြည့်ပါ
ne_np: सम्पर्क अभिलेख हेर्नुहोस्
nl_nl: Zie Contact archief
pa_in: ਸੰਪਰਕ ਰਿਕਾਰਡ ਵੇਖੋ
pl: Zobacz historię kontaktu
pt_br: Exibir registro de contato
ro_ro: Vizualizați contactul înregistrat
ru_ru: Просмотр записи контакта
si: සම්බන්ධතා වාර්තාව බලන්න
sl_si: Ogled zapisa stika
sr_ba: Vidi zapis o kontaktu
sw: Tazama rekodi ya mwasiliani
ta: தொடர்பு பதிவைக் காண்க
te: సంప్రదింపు రికార్డును చూడండి
th: ดูบันทึกการติดต่อ
tl: Tingnan ang rekord ng contact
tr_tr: Kişinin kaydını görüntüle
uk: Переглянути контактний запис
ur: رابطے کا ریکارڈ دیکھیں
vi: Xem bản ghi liên hệ
zh_cn: 查看联系记录
zh_tw: 查看聯繫記錄

source: Edit User
am_et: ተጠቃሚን ያርትዑ
ar: تعديل المستخدم
bg_bg: Редактиране на потребител
bn_bd: ব্যবহারকারী সম্পাদনা করুন
bn_in: ব্যবহারকারী সম্পাদনা করুন
bs_ba: Uredi korisnika
cs: Upravit uživatele
de_de: Benutzer bearbeiten
el: Επεξεργασία Χρήστη
es_419: Editar Usuario
fa_ir: ویرایش کاربر
fr_fr: Modifier l'utilisateur
gu: વપરાશકર્તાને સંપાદિત કરો
hi_in: यूज़र एडिट करें
hu_hu: Felhasználó módosítása
id_id: Edit Pengguna
it_it: Modifica l'utente
ja: ユーザーの編集
kn: ಬಳಕೆದಾರರನ್ನು ಸಂಪಾದಿಸಿ
ko_kr: 사용자 편집
ku: Bikarhêner biguherîne
lo: ແກ້ໄຂຜູ້ໃຊ້
mk_mk: Уреди корисник
mr: वापरकर्ता एडिट करा
my_mm: အသုံးပြုသူကို တည်းဖြတ်ပါ။
ne_np: प्रयोगकर्ता सम्पादन गर्नुहोस्
nl_nl: bewerk gebruiker
pa_in: ਉਪਭੋਗਤਾ ਦਾ ਸੰਪਾਦਨ ਕਰੋ
pl: Edytuj użytkownika
pt_br: Editar usuário
ro_ro: Editare utilizator
ru_ru: Изменить пользователя
si: පරිශීලක සංස්කරණය කරන්න
sl_si: ﻿Uredi uporabnika
sr_ba: Uredi korisnika
sw: Badilisha Mtumiaji
ta: பயனரைத் திருத்து
te: వినియోగదారుని సవరించండి
th: แก้ไขผู้ใช้
tl: I-edit ang Gumagamit
tr_tr: Kişi Editle
uk: Редагувати користувача
ur: صارف میں ترمیم کریں۔
vi: Chỉnh sửa Người dùng
zh_cn: 编辑用户
zh_tw: 編輯用戶

source: Email Password Reset
bn_in: ইমেইল পাসওয়ার্ড রিসেট
bs_ba: Poništavanje lozinke e-pošte
es_419: Restablecimiento de contraseña de correo electrónico
hi_in: ईमेल पासवर्ड रीसेट
hu_hu: Jelszó-visszaállítás e-mailben
it_it: Invia e-mail per reimpostare la Password
ko_kr: 이메일 비밀번호 재설정
mk_mk: Ресетирање лозинка по е-пошта
mr: ईमेल पासवर्ड रीसेट
my_mm: အီးမေးလ်ဖြင့် စကားဝှက် ပြန်လည်သတ်မှတ်ပါ
pt_br: Redefinição de Senha por E-mail
ro_ro: Resetare parolă prin e-mail
ru_ru: Сброс пароля по электронной почте
sl_si: Ponastavitev gesla po e-pošti
sr_ba: Resetovanje lozinke putem e-pošte
sw: Rudisha Nenosiri la Barua pepe
ta: மின்னஞ்சல் கடவுச்சொல் மீட்டமைப்பு
tl: I-reset ang Password sa Email
tr_tr: E-posta Şifre Sıfırlama
vi: Cài lại mật khẩu email
zh_tw: 電子郵件密碼重設

source: Roles
am_et: ሚናዎች
ar: الأدوار
bg_bg: Роли
bn_bd: ভূমিকা
bn_in: ভূমিকাসমূহ
bs_ba: Uloge
cs: Role
de_de: Rollen
el: Ρόλοι
fa_ir: سمَت‌ها
fr_fr: Rôles
gu: ભૂમિકાઓ
hi_in: किरदार
hu_hu: Szerepek
id_id: Peran-peran
it_it: Ruoli
ja: 役割
kn: ಪಾತ್ರಗಳು
ko_kr: 역할
ku: Rol
lo: ພາລະບົດບາດ
mk_mk: Улоги
ml: റോളുകൾ
mr: भूमिका
my_mm: အခန်းကဏ္ဍများ
ne_np: भूमिकाहरू
nl_nl: Rollen
pa_in: ਰੋਲ
pl: Role
pt_br: Funções
ro_ro: Roluri
ru_ru: Роли
si: භූමිකාවන්
sl_si: Vloge
sr_ba: Uloge
sw: Majukumu
ta: பாத்திரங்கள்
te: పాత్రలు
th: บทบาท
tl: Mga Papel
tr_tr: Roller
uk: Ролі
ur: کردار
vi: Vai trò
zh_cn: 的角色
zh_tw: 的角色

source: Save Roles
am_et: ሚናዎችን ይቆጥቡ
ar: أدوار المستخدم
bg_bg: Запазване на ролите
bn_bd: ভূমিকা পালন সংরক্ষণ করুন
bn_in: ভূমিকা সংরক্ষণ করুন
bs_ba: Sačuvajte uloge
cs: Uložit role
de_de: Rollen speichern
el: Αποθήκευση Ρόλων
es_419: Guardar roles
fa_ir: ذخیره سازی سمَت‌ها
fr_fr: Sauvegarder les rôles
gu: ભૂમિકા સાચવો
hi_in: भूमिका को सेव करें
hu_hu: Szerepek Mentése
id_id: Simpan Filter
it_it: Salva Ruoli
ja: 役割を保存
kn: ಪಾತ್ರಗಳನ್ನು ಉಳಿಸಿ
ko_kr: 역할 저장하기
ku: Rolan Rizgar bikin
lo: ປະຫຍັດພາລະບົດບາດ
mk_mk: Зачувај улоги
ml: റോളുകൾ സംരക്ഷിക്കുക
mr: भूमिका सेव्ह करा
my_mm: အခန်းကဏ္ဍများ သိမ်းဆည်းပါ
ne_np: नामुमा शुरक्षित गर्नुहोस
nl_nl: Gebruikers Rollen
pa_in: ਰੋਲ ਸੇਵ ਕਰੋ
pl: Zapisz role
pt_br: Salvar funções
ro_ro: Salvați Rolurile
ru_ru: Пользовательские роли
si: භූමිකාවන් සුරකින්න
sl_si: Shrani vloge
sr_ba: Sačuvajte uloge
sw: Majukumu ya Watumiaji
ta: பாத்திரங்களைச் சேமிக்கவும்
te: పాత్రలను సేవ్ చేయండి
th: บันทึกบทบาท
tl: I-save ang mga Tungkulin
tr_tr: Kullanıcı Rolleri
uk: Зберегти ролі
ur: کردار محفوظ کریں
vi: Lưu Vai trò
zh_cn: 保存角色
zh_tw: 保存角色

source: Access by Source
am_et: መድረሻ በ ምንጭ
ar: الدخول عن طريق المصدر
bg_bg: Достъп по източник
bn_bd: উত্স দ্বারা অ্যাক্সেস
bn_in: উৎস দ্বারা অ্যাক্সেস
bs_ba: Pristup iz izvora
cs: Přístup podle zdroje
de_de: Zugriff nach Quelle
el: Πρόσβαση ανά Πηγή
es_419: Acceder por fuente
fa_ir: دسترسی بر اساس منابع
fr_fr: Accès par source
gu: સ્રોત દ્વારા .ક્સેસ
hi_in: स्रोत द्वारा अभिगम करें
hu_hu: Hozzáférés forrás szerint
id_id: Akses berdasarkan Sumber
it_it: Accesso per Fonte
ja: ソースによるアクセス
kn: ಮೂಲದಿಂದ ಪ್ರವೇಶ
ko_kr: 소스로 액세스
lo: ເຂົ້າເຖິງໂດຍແຫຼ່ງຂໍ້ມູນ
mk_mk: Пристап преку извор
ml: ഉറവിടം ഉപയോഗിച്ച് ആക്സസ് ചെയ്യുക
mr: स्रोतांनुसार पाहा
my_mm: သတင်းရင်းမြစ်မှဝင်ရောက်
ne_np: स्रोत द्वारा पहुँच
nl_nl: Toegang per bron
pa_in: ਸਰੋਤ ਦੁਆਰਾ ਪਹੁੰਚ
pl: Dostęp według źródła
pt_br: Acesso por Fonte
ro_ro: Acces prin sursă
ru_ru: Доступ по источникам
si: මූලාශ්රය අනුව ප්රවේශය
sl_si: Dostop do vira
sr_ba: Pristup putem izvora
sw: Upatikanaji na Chanzo
ta: மூலத்தால் அணுகல்
te: మూలం ద్వారా ప్రాప్యత
th: เข้าถึงตามแหล่งที่มา
tl: I-access ayon sa Pinagmumulan
tr_tr: Kaynağa Göre Erişim
uk: Доступ за джерелом
ur: بذریعہ ماخذ
vi: Truy cập theo nguồn
zh_cn: 按源访问
zh_tw: 依來源存取
