Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Make Selections Below
am_et: ከዚህ በታች ምርጫዎችን ያድርጉ
ar: قم بإجراء التحديدات أدناه
bg_bg: Направете избор по-долу
bn_bd: নীচে নির্বাচন করুন
bn_in: নিচে নির্বাচন করুন
bs_ba: Odaberite ispod
cs: Proveďte výběr níže
de_de: Treffen Sie unten eine Auswahl
el: Επιλέξτε Παρακάτω
es_419: Hacer Selecciones Debajo
fa_ir: انتخاب‌های زیر را انجام دهید
fr_fr: Faire des sélections ci-dessous
gu: નીચે પસંદગી કરો
hi_in: नीचे सिलेक्शंस करें
hu_hu: Végezze el választásait alább
id_id: Buat Pilihan Di Bawah
it_it: Effettua le selezioni qui sotto
ja: 以下から選択する
kn: ಕೆಳಗೆ ಆಯ್ಕೆಗಳನ್ನು ಮಾಡಿ
ko_kr: 아래에서 선택하기
ku: Hilbijartinên jêrîn bikin
lo: ເລືອກທາງລຸ່ມ
mk_mk: Направете избор подолу
ml: താഴെ കൊടുത്തിരിക്കുന്നതില്‍ നിന്ന് തിരഞ്ഞെടുക്കുക
mr: खाली निवड करा
my_mm: အောက်တွင် ရွေးချယ်မှုများ ပြုလုပ်ပါ။
ne_np: तल चयन गर्नुहोस्
nl_nl: Maak hieronder selecties
pa_in: ਹੇਠਾਂ ਚੋਣ ਕਰੋ
pl: Dokonaj wyboru poniżej
pt_br: Faça as Seleções Abaixo
ro_ro: Faceți selecțiile de mai jos
ru_ru: Сделайте выбор ниже
si: පහත තේරීම් කරන්න
sl_si: ﻿Spodaj izvedite izbire
sr_ba: Izaberite dole
sw: Fanya Machaguo Hapo Chini
ta: கீழே தேர்வு செய்யவும்
te: దిగువన ఎంపికలు చేయండి
th: เลือกด้านล่าง
tl: Mamili sa Ibaba
tr_tr: Seçimleri Aşağıdan Yap
uk: Зробіть вибір нижче
ur: ذیل میں انتخاب کریں۔
vi: Thực hiện các Lựa chọn Bên dưới
zh_cn: 在下面进行选择
zh_tw: 在下面進行選擇

source: Delete
am_et: ሰርዝ
ar: حذف
bg_bg: Изтриване
bn_bd: মুছে ফেলুন
bn_in: মুছুন
bs_ba: Izbriši
cs: Vymazat
de_de: Löschen
el: Διαγραφή
es_419: Borrar
fa_ir: پاک کردن
fr_fr: Supprimer
gu: કા .ી નાખો
hi_in: डिलीट
hu_hu: Töröl
id_id: Hapuskan
it_it: Elimina
ja: 削除
kn: ಅಳಿಸಿ
ko_kr: 삭제
ku: Jêbirin
lo: ລົບ
mk_mk: Избриши
ml: ഇല്ലാതാക്കുക
mr: हटवा
my_mm: ဖျက်သိမ်းသည်
ne_np: मेटाउनुहोस
nl_nl: verwijder
pa_in: ਮਿਟਾਓ
pl: Usuń
pt_br: Excluir
ro_ro: Șterge
ru_ru: Удалить
si: මකන්න
sl_si: Izbriši
sr_ba: Obriši
sw: Futa
ta: அழி
te: తొలగించు
th: ลบ
tl: Tanggalin
tr_tr: Sil
uk: Удалити
ur: حذف کریں
vi: Xoá
zh_cn: 删除
zh_tw: 刪除

source: Delete Selections Below
bn_in: নিচে নির্বাচন মুছুন
bs_ba: Izbrišite izbrano ispod
es_419: Eliminar Selecciones Debajo
hi_in: नीचे चयनों को हटाएं
hu_hu: Az alábbi kijelölések törlése
id_id: Hapus Pilihan dibawah
it_it: Cancella le selezioni sottostanti
ko_kr: 아래 선택 항목 삭제
mk_mk: Избриши ги изборите подолу
ml: താഴെയുള്ള തിരഞ്ഞെടുപ്പുകള്‍ നീക്കം ചെയ്യുക
mr: खालील निवड हटवा
my_mm: အောက်ပါရွေးချယ်မှုများကို ဖျက်ပါ
pt_br: Excluir Seleções Abaixo
ro_ro: Ștergeți selecțiile de mai jos
ru_ru: Удалить выбранное ниже
sl_si: Izbriši spodnje izbire
sr_ba: Obriši izbore ispod
sw: Futa Machaguo Hapo Chini
ta: கீழே உள்ள தேர்வுகளை நீக்கு
te: దిగువ ఎంపికలు తొలగించండి
tl: Tanggalin ang mga Napili sa Ibaba
tr_tr: Aşağıdaki Seçimleri Sil
vi: Xoá các Lựa chọn Bên dưới
zh_tw: 刪除下方的選擇

source: Select all the %1$s to whom you want to message.
bn_in: আপনি যাদের বার্তা পাঠাতে চান সেই সকল %1$s নির্বাচন করুন।
bs_ba: Odaberite sve %1$s kojima želite poslati poruku.
es_419: Seleccione a todos los %1$s a los cuales desee enviarle el mensaje.
hi_in: सभी %1$s को चुनें जिन्हें आप संदेश भेजना चाहते हैं।
hu_hu: Jelölje ki az összes %1$s-t, akinek üzenetet szeretne küldeni.
it_it: Seleziona tutti i %1$s a cui vuoi inviare un messaggio.
ko_kr: 메시지를 보내려는 모든 %1$s을(를) 선택하세요.
mk_mk: Изберете ги сите %1$s на кои сакате да им испратите порака.
mr: सर्व %1$s निवडा ज्यांना तुम्हाला संदेश पाठवायचा आहे.
my_mm: မက်ဆေ့ချ်ပို့လိုသော %1$s အားလုံးကို ရွေးပါ။
pt_br: Selecione todos os %1$s para quem você deseja enviar mensagem.
ro_ro: Selectați toți %1$s cărora doriți să le trimiteți un mesaj.
ru_ru: Выберите всех %1$s, которым вы хотите отправить сообщение.
sl_si: Izberite vse %1$s, ki jim želite poslati sporočilo.
sr_ba: Izaberite sve %1$s kojima želite da pošaljete poruku.
sw: Chagua %1$s zote ambazo ungependa kuwatumia ujumbe.
ta: நீங்கள் செய்தி அனுப்ப விரும்பும் அனைத்து %1$s ஐயும் தேர்ந்தெடுக்கவும்.
tl: Piliin ang lahat ng %1$s kung kanino mo gustong magpadala ng mensahe.
tr_tr: Mesaj göndermek istediğiniz tüm %1$s seçin.
vi: Chọn tất cả %1$s người bạn muốn gửi tin nhắn.
zh_tw: 選擇所有您要發送訊息的 %1$s。

source: Message subject
bn_in: বার্তার বিষয়
bs_ba: Predmet poruke
es_419: Asunto del mensaje
fr_fr: Objet du message
hi_in: संदेश विषय
hu_hu: Az üzenet tárgya
it_it: Oggetto del messaggio
ko_kr: 메시지 제목
mk_mk: Предмет на пораката
mr: संदेश विषय
my_mm: မက်ဆေ့ချ်ခေါင်းစဉ်
pt_br: Assunto da mensagem
ro_ro: Subiectul mesajului
ru_ru: Тема сообщения
sl_si: Zadeva sporočila
sr_ba: Naslov poruke
sw: Mada ya ujumbe
ta: செய்தி தலைப்பு
te: సందేశ విషయం
tl: Paksa ng mensahe
tr_tr: Mesaj konusu
vi: Tiêu đề thư
zh_tw: 郵件主旨

source: A valid message subject must be entered.
bn_in: একটি বৈধ বার্তা বিষয় লিখতে হবে।
bs_ba: Morate unijeti važeći predmet poruke.
es_419: Se debe ingresar un asunto de mensaje válido.
hi_in: एक मान्य संदेश विषय दर्ज करना होगा।
hu_hu: Érvényes tárgyat kell megadni az üzenethez.
it_it: Devi inserire un oggetto del messaggio valido.
ko_kr: 유효한 메시지 제목을 입력해야 합니다.
mk_mk: Мора да се внесе валиден предмет на пораката.
mr: वैध संदेश विषय प्रविष्ट करणे आवश्यक आहे.
my_mm: မှန်ကန်သော မက်ဆေ့ချ်ခေါင်းစဉ်တစ်ခု ထည့်သွင်းရပါမည်။
pt_br: Um assunto de mensagem válido deve ser inserido.
ro_ro: Trebuie introdus un subiect valid al mesajului.
ru_ru: Необходимо ввести корректную тему сообщения.
sl_si: Vnesti morate veljavno zadevo sporočila.
sr_ba: Morate uneti validan naslov poruke.
sw: Mada halali ya ujumbe lazima iingizwe.
ta: செல்லுபடியாகும் செய்தி தலைப்பை உள்ளிட வேண்டும்.
te: చెల్లుబాటు అయ్యే సందేశ విషయం తప్పనిసరిగా నమోదు చేయాలి.
tl: Dapat maglagay ng valid na paksa ng mensahe.
tr_tr: Geçerli bir mesaj konusu girilmelidir.
vi: Phải nhập chủ đề thư hợp lệ.
zh_tw: 必須輸入有效的郵件主旨。

source: Message from name
bn_in: প্রেরকের নাম
bs_ba: Poruka od imena
es_419: De parte de
hi_in: प्रेषक का नाम
hu_hu: Üzenet a következő névtől:
it_it: Nome del mittente del messaggio
ko_kr: 보낸 사람 이름
mk_mk: Порака од име
mr: पाठवणाऱ्याचे नाव
my_mm: မက်ဆေ့ချ်ပို့သူအမည်
pt_br: Nome do remetente
ro_ro: Numele expeditorului mesajului
ru_ru: Имя отправителя
sl_si: Ime pošiljatelja
sr_ba: Ime pošiljaoca
sw: Ujumbe kutoka kwa jina
ta: அனுப்புநர் பெயர்
te: పేరు నుండి సందేశం
tl: Mensahe mula sa pangalan
tr_tr: Mesaj Gönderen adı
vi: Thư từ tên
zh_tw: 寄件者名稱

source: A valid from name must be specified.
bn_in: একটি বৈধ প্রেরকের নাম নির্দিষ্ট করতে হবে।
bs_ba: Valjano ime mora biti navedeno.
es_419: Se debe especificar un nombre de origen válido.
hi_in: एक मान्य प्रेषक नाम निर्दिष्ट करना होगा।
hu_hu: Érvényes feladó nevet kell megadni.
it_it: Un nome valido deve essere inserito come il mittente.
ko_kr: 유효한 보낸 사람 이름을 지정해야 합니다.
mk_mk: Мора да се наведе валидно име на испраќач.
mr: वैध पाठवणाऱ्याचे नाव निर्दिष्ट करणे आवश्यक आहे.
my_mm: မှန်ကန်သော ပို့သူအမည်တစ်ခု သတ်မှတ်ရပါမည်။
pt_br: Um nome de remetente válido deve ser especificado.
ro_ro: Trebuie specificat un nume de expeditor valid.
ru_ru: Необходимо указать корректное имя отправителя.
sl_si: Določiti morate veljavno ime pošiljatelja.
sr_ba: Mora biti navedeno validno ime pošiljaoca.
sw: Ni lazima ibainishwe halali kutoka kwa jina.
ta: செல்லுபடியாகும் அனுப்புநர் பெயரைக் குறிப்பிட வேண்டும்.
te: పేరు నుండి చెల్లుబాటు అయ్యే దాన్ని తప్పనిసరిగా పేర్కొనాలి.
tl: Dapat maglagay ng valid na pangalan ng nagpadala.
tr_tr: Geçerli bir gönderici adı belirtilmelidir.
vi: Tên hợp lệ phải được ghi rõ.
zh_tw: 必須指定有效的寄件者名稱。

source: Message reply to
bn_in: উত্তর দিন
bs_ba: Odgovorite na poruku
es_419: Mensaje de respuesta a
hi_in: उत्तर देने का पता
hu_hu: Üzenet válasza erre:
it_it: Indirizzo email per quando la gente risponde alle email
ko_kr: 회신 주소
mk_mk: Одговор на порака до
mr: उत्तर द्यायचा पत्ता
my_mm: မက်ဆေ့ချ်ပြန်ကြားရန်
pt_br: Responder para
ro_ro: Adresa de răspuns
ru_ru: Адрес для ответа
sl_si: Odgovori na
sr_ba: Odgovor na poruku
sw: Jibu la ujumbe kwa
ta: பதில் அனுப்ப வேண்டிய முகவரி
te: వీరికి సందేశ ప్రత్యుత్తరం
tl: Mensahe na tumugon sa
tr_tr: Adrese cevap mesajı
vi: Thư trả lời cho
zh_tw: 回覆地址

source: A valid reply to email address must be specified.
bn_in: একটি বৈধ উত্তর ইমেইল ঠিকানা নির্দিষ্ট করতে হবে।
bs_ba: Mora se navesti validan odgovor na email adresu.
es_419: Se debe especificar una respuesta válida a la dirección de correo electrónico.
hi_in: एक मान्य उत्तर ईमेल पता निर्दिष्ट करना होगा।
hu_hu: Érvényes válaszcímet kell megadni.
it_it: Un valido indirizzo email deve essere specificato come indirizzo per quando la gente risponde alle email.
ko_kr: 유효한 회신 이메일 주소를 지정해야 합니다.
mk_mk: Мора да се наведе валидна адреса за одговор.
mr: वैध उत्तर देण्याचा ईमेल पत्ता निर्दिष्ट करणे आवश्यक आहे.
my_mm: မှန်ကန်သော ပြန်ကြားရန်အီးမေးလ်လိပ်စာ သတ်မှတ်ရပါမည်။
pt_br: Um endereço de e-mail de resposta válido deve ser especificado.
ro_ro: Trebuie specificată o adresă de e-mail validă pentru răspuns.
ru_ru: Необходимо указать корректный адрес электронной почты для ответа.
sl_si: Določiti morate veljaven e-naslov za odgovor.
sr_ba: Mora biti navedena validna adresa e-pošte za odgovor.
sw: Jibu halali kwa anwani ya barua pepe lazima libainishwe.
ta: செல்லுபடியாகும் பதில் மின்னஞ்சல் முகவரியைக் குறிப்பிட வேண்டும்.
te: ఇమెయిల్ చిరునామాకు చెల్లుబాటు అయ్యే ప్రత్యుత్తరాన్ని తప్పనిసరిగా పేర్కొనాలి.
tl: Dapat maglagay ng valid na reply-to email address.
tr_tr: Geçerli bir e-posta adresine cevap verilmesi zorunludur.
vi: Một câu trả lời hợp lệ cho địa chỉ email phải được ghi rõ.
zh_tw: 必須指定有效的回覆電子郵件地址。

source: Emails will be sent from: %s
bn_in: ইমেল পাঠানো হবে: %s থেকে
bs_ba: E-poruke će se slati od: %s
es_419: Los correos electrónicos se enviarán desde: %s
hi_in: ईमेल इस पते से भेजे जाएंगे: %s
hu_hu: Az e-mailek erről a címről kerülnek kiküldésre: %s
it_it: Le email saranno inviati da: %s
ko_kr: 이메일 발신 주소: %s
mk_mk: Е-поштите ќе бидат испратени од: %s
mr: ईमेल येथून पाठवले जातील: %s
my_mm: အီးမေးလ်များကို %s မှပို့မည်
pt_br: Os e-mails serão enviados de: %s
ro_ro: E-mailurile vor fi trimise de la: %s
ru_ru: Письма будут отправлены с адреса: %s
sl_si: E-sporočila bodo poslana iz: %s
sr_ba: E-pošta će biti poslata sa: %s
sw: Barua pepe zitatumwa kutoka: %s
ta: மின்னஞ்சல்கள் இங்கிருந்து அனுப்பப்படும்: %s
te: %s: ఇమెయిల్‌లు దీని నుండి పంపాలి
tl: Ang mga email ay ipapadala mula sa: %s
tr_tr: E-postalar şu adresten gönderilecek: %s
vi: Email được gửi từ:%s
zh_tw: 電子郵件將從以下地址發送：%s

source: Please ensure a valid send method has been specified.
bn_in: দয়া করে একটি বৈধ পাঠানোর পদ্ধতি নিশ্চিত করুন।
bs_ba: Provjerite je li naveden važeći način slanja.
es_419: Asegúrese de que se haya especificado un método de envío válido.
hi_in: कृपया सुनिश्चित करें कि एक मान्य भेजने की विधि निर्दिष्ट की गई है।
hu_hu: Kérjük, ellenőrizze, hogy érvényes küldési módszert adott-e meg.
it_it: Controlla che un metodo d'invio valido è stato selezionato.
ko_kr: 유효한 전송 방법이 지정되었는지 확인하세요.
mk_mk: Ве молиме осигурајте се дека е наведен валиден метод за испраќање.
mr: कृपया वैध पाठवण्याची पद्धत निर्दिष्ट केली असल्याची खात्री करा.
my_mm: မှန်ကန်သော ပို့လွှတ်နည်းလမ်းတစ်ခု သတ်မှတ်ထားကြောင်း သေချာပါစေ။
pt_br: Por favor, certifique-se de que um método de envio válido foi especificado.
ro_ro: Vă rugăm să vă asigurați că a fost specificată o metodă de trimitere validă.
ru_ru: Пожалуйста, убедитесь, что указан корректный способ отправки.
sl_si: Zagotovite, da je določen veljaven način pošiljanja.
sr_ba: Molimo proverite da je naveden validan način slanja.
sw: Tafadhali hakikisha kuwa njia sahihi ya kutuma imebainishwa.
ta: செல்லுபடியாகும் அனுப்பும் முறை குறிப்பிடப்பட்டுள்ளதை உறுதிசெய்யவும்.
te: దయచేసి చెల్లుబాటయ్యే పంపే పద్ధతిని పేర్కొనేలా జాగ్రత్తపడాలి.
tl: Siguraduhing may valid na paraan ng pagpapadala.
tr_tr: Lütfen geçerli bir gönderim yönteminin belirtildiğinden emin olun.
vi: Hãy đảm bảo bạn đã chọn phương thức gửi hợp lệ.
zh_tw: 請確保已指定有效的發送方式。

source: Message
bn_in: বার্তা
bs_ba: Poruka
es_419: Mensaje
hi_in: संदेश
hu_hu: Üzenet
it_it: Messaggio
ko_kr: 메시지
mk_mk: Порака
mr: संदेश
my_mm: မက်ဆေ့ချ်
pt_br: Mensagem
ro_ro: Mesaj
ru_ru: Сообщение
sl_si: Sporočilo
sr_ba: Poruka
sw: Ujumbe
ta: செய்தி
te: సందేశం
tl: Mensahe
tr_tr: Mesaj
vi: Nội dung
zh_tw: 訊息

source: Please ensure a valid send message has been entered.
bn_in: দয়া করে একটি বৈধ বার্তা লেখা নিশ্চিত করুন।
bs_ba: Provjerite je li unesena ispravna poruka za slanje.
es_419: Asegúrese de haber ingresado un mensaje de envío válido.
hi_in: कृपया सुनिश्चित करें कि एक मान्य संदेश दर्ज किया गया है।
hu_hu: Kérjük, ellenőrizze, hogy érvényes üzenetet írt-e be.
it_it: Controlla che un send message valido è stato inserito.
ko_kr: 유효한 메시지 내용이 입력되었는지 확인하세요.
mk_mk: Ве молиме осигурајте се дека е внесена валидна порака.
mr: कृपया वैध संदेश प्रविष्ट केला असल्याची खात्री करा.
my_mm: မှန်ကန်သော ပို့မည့်မက်ဆေ့ချ်တစ်ခု ထည့်သွင်းထားကြောင်း သေချာပါစေ။
pt_br: Por favor, certifique-se de que uma mensagem de envio válida foi inserida.
ro_ro: Vă rugăm să vă asigurați că a fost introdus un mesaj valid de trimis.
ru_ru: Пожалуйста, убедитесь, что введено корректное сообщение для отправки.
sl_si: Zagotovite, da je vneseno veljavno sporočilo za pošiljanje.
sr_ba: Molimo proverite da je uneta validna poruka za slanje.
sw: Tafadhali hakikisha kuwa ujumbe halali wa kutuma umeingizwa.
ta: செல்லுபடியாகும் அனுப்பும் செய்தி உள்ளிடப்பட்டுள்ளதை உறுதிசெய்யவும்.
te: దయచేసి చెల్లుబాటయ్యే పంపే సందేశాన్ని నమోదు చేసేలా జాగ్రత్త పడాలి.
tl: Siguraduhing may valid na mensahe na ipinasok.
tr_tr: Lütfen geçerli bir gönderme mesajı girdiğinizden emin olun.
vi: Hãy đảm bảo tin nhắn hợp lệ đã được nhập.
zh_tw: 請確保已輸入有效的發送訊息。

source: Message placeholders
bn_in: বার্তার প্লেসহোল্ডার
bs_ba: Mjesto za poruke
es_419: Marcadores de posición de mensajes
hi_in: संदेश प्लेसहोल्डर
hu_hu: Üzenet helyőrzők
it_it: Segnaposti del messaggio
ko_kr: 메시지 자리 표시자
mk_mk: Заменски места за порака
mr: संदेश प्लेसहोल्डर्स
my_mm: မက်ဆေ့ချ်နေရာယူစာသားများ
pt_br: Campos de substituição da mensagem
ro_ro: Substituenți pentru mesaj
ru_ru: Заполнители сообщения
sl_si: Nadomestni znaki sporočila
sr_ba: Rezervisana mesta u poruci
sw: Vishika nafasi vya ujumbe
ta: செய்தி ஒதுக்கிடங்கள்
te: సందేశ ప్లేస్‌హోల్డర్‌లు
tl: Mga placeholder ng mensahe
tr_tr: Mesaj yer tutucuları
vi: Nội dung giữ chỗ
zh_tw: 訊息佔位符

source: Name of the Record
bn_in: রেকর্ডের নাম
bs_ba: Naziv zapisa
es_419: Nombre del Registro
hi_in: रिकॉर्ड का नाम
hu_hu: Bejegyzés neve
it_it: Nome del record
ko_kr: 레코드 이름
mk_mk: Име на записот
mr: नोंदीचे नाव
my_mm: မှတ်တမ်း၏အမည်
pt_br: Nome do Registro
ro_ro: Numele înregistrării
ru_ru: Название записи
sl_si: Ime zapisa
sr_ba: Ime zapisa
sw: Jina la Rekodi
ta: பதிவின் பெயர்
te: రికార్డ్ పేరు
tl: Pangalan ng Rekord
tr_tr: Kaydın Adı
vi: Tên của bản ghi
zh_tw: 記錄名稱

source: Message Placeholder Help
bn_in: বার্তা প্লেসহোল্ডার সাহায্য
bs_ba: Pomoć za rezervirana mjesta u porukama
es_419: Ayuda de Marcadores de Posición de Mensajes
hi_in: संदेश प्लेसहोल्डर सहायता
hu_hu: Üzenet helyőrzők súgó
ko_kr: 메시지 자리 표시자 도움말
mk_mk: Помош за заменски места во пораки
mr: संदेश प्लेसहोल्डर मदत
my_mm: မက်ဆေ့ချ်နေရာယူစာသား အကူအညီ
pt_br: Ajuda dos campos de substituição
ro_ro: Ajutor pentru substituenții mesajului
ru_ru: Справка по заполнителям сообщения
sl_si: Pomoč za nadomestne znake sporočila
sr_ba: Pomoć za rezervisana mesta u poruci
ta: செய்தி ஒதுக்கிட உதவி
tl: Tulong sa Placeholder ng Mensahe
zh_tw: 訊息佔位符說明

source: Send to selected records
am_et: ወደተመረጡት መዝገቦች ላክ
ar: أرسل إلى السجلات المختارة
bg_bg: Изпращане до избрани записи
bn_bd: নির্বাচিত রেকর্ডে পাঠান
bn_in: নির্বাচিত রেকর্ডে পাঠান
bs_ba: Pošalji na odabrane zapise
cs: Odeslat na vybrané záznamy
de_de: An ausgewählte Datensätze senden
el: Αποστολή σε επιλεγμένες εγγραφές
es_419: Enviar a registros seleccionados
fa_ir: ارسال برای رکوردهای انتخاب شده
fr_fr: Envoyer aux enregistrements sélectionnés
gu: પસંદ કરેલા રેકોર્ડ્સ પર મોકલો
hi_in: सिलेक्टेड रेकॉर्ड्स तो भेजें
hu_hu: Küldés a megjelölt bejegyzéseknek
id_id: Kirim ke catatan yang dipilih
it_it: Invia ai record selezionati
ja: 選択した記録に送信
kn: ಆಯ್ದ ದಾಖಲೆಗಳಿಗೆ ಕಳುಹಿಸಿ
ko_kr: 선택된 레코드로 보내기
ku: Ji tomarên hilbijartî re bişînin
lo: ສົ່ງໄປທີ່ບັນທຶກທີ່ເລືອກ
mk_mk: Испрати до избраните записи
mr: निवडक नोंदींना पाठवा
my_mm: ရွေးချယ်ထားသော မှတ်တမ်းများသို့ ပေးပို့ပါ။
ne_np: चयन गरिएका रेकर्डहरूमा पठाउनुहोस्
nl_nl: Verzenden naar geselecteerde records
pa_in: ਚੁਣੇ ਹੋਏ ਰਿਕਾਰਡਾਂ ਨੂੰ ਭੇਜੋ
pl: Wyślij do wybranych rekordów
pt_br: Enviar para registros selecionados
ro_ro: Trimiteți la înregistrările selectate
ru_ru: Отправить в выбранные записи
si: තෝරාගත් වාර්තා වෙත යවන්න
sl_si: ﻿Pošljite izbranim zapisom
sr_ba: Pošaljite u izabrane zapise
sw: Tuma kwa rekodi zilizochaguliwa
ta: தேர்ந்தெடுக்கப்பட்ட பதிவுகளுக்கு அனுப்பவும்
te: ఎంచుకున్న రికార్డులకు పంపండి
th: ส่งไปยังเรกคอร์ดที่เลือก
tl: Ipadala sa mga napiling rekord
tr_tr: Seçili kayıtlara gönder
uk: Надіслати обраним записам
ur: منتخب ریکارڈز کو بھیجیں۔
vi: Gửi đến các hồ sơ đã chọn
zh_cn: 发送到选定的记录
zh_tw: 發送到選定的記錄

source: You must select at least one record
am_et: ቢያንስ አንድ መዝገብ መምረጥ አለብህ
ar: يجب عليك تحديد سجل واحد على الأقل
bg_bg: Трябва да изберете поне един запис
bn_bd: আপনাকে অবশ্যই অন্তত একটি রেকর্ড নির্বাচন করতে হবে৷
bn_in: আপনাকে কমপক্ষে একটি রেকর্ড নির্বাচন করতে হবে
bs_ba: Morate odabrati najmanje jedan zapis
cs: Musíte vybrat alespoň jeden záznam
de_de: Sie müssen mindestens einen Datensatz auswählen
el: Πρέπει να επιλέξετε τουλάχιστον μία εγγραφή
es_419: Debe seleccionar al menos un registro
fa_ir: حداقل باید یک رکورد را انتخاب کنید
fr_fr: Vous devez sélectionner au moins un enregistrement
gu: તમારે ઓછામાં ઓછો એક રેકોર્ડ પસંદ કરવો આવશ્યક છે
hi_in: आपको कम से कम 1 रिकॉर्ड चुनना होगा
hu_hu: Választania kell legalább egy bejegyzést
id_id: Anda harus memilih setidaknya satu catatan
it_it: Devi selezionare almeno un record
ja: 少なくとも 1 つの記録を選択する必要があります
kn: ನೀವು ಕನಿಷ್ಟ ಒಂದು ದಾಖಲೆಯನ್ನು ಆಯ್ಕೆ ಮಾಡಬೇಕು
ko_kr: 레코드를 하나 이상 선택해야 합니다
ku: Divê hûn bi kêmanî yek tomar hilbijêrin
lo: ທ່ານຕ້ອງເລືອກຢ່າງໜ້ອຍນຶ່ງບັນທຶກ
mk_mk: Мора да изберете барем еден запис
mr: तुम्ही किमान एक नोंद निवडणे गरजेचे आहे.
my_mm: အနည်းဆုံး မှတ်တမ်းတစ်ခုကို ရွေးချယ်ရပါမည်။
ne_np: तपाईंले कम्तिमा एउटा रेकर्ड चयन गर्नुपर्छ
nl_nl: U moet ten minste één record selecteren
pa_in: ਤੁਹਾਨੂੰ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਰਿਕਾਰਡ ਚੁਣਨਾ ਚਾਹੀਦਾ ਹੈ
pl: Musisz wybrać co najmniej jeden rekord
pt_br: Você precisa selecionar pelo menos um registro
ro_ro: Trebuie să selectați cel puțin o înregistrare
ru_ru: Вы должны выбрать хотя бы одну запись
si: ඔබ අවම වශයෙන් එක් වාර්තාවක්වත් තෝරාගත යුතුය
sl_si: ﻿Izbrati morate vsaj en zapis
sr_ba: Morate da izaberete barem jedan zapis
sw: Lazima uchague angalau rekodi moja
ta: நீங்கள் குறைந்தது ஒரு பதிவையாவது தேர்ந்தெடுக்க வேண்டும்
te: మీరు తప్పనిసరిగా కనీసం ఒక రికార్డ్‌ని ఎంచుకోవాలి
th: คุณต้องเลือกเรกคอร์ดอย่างน้อยหนึ่งรายการ
tl: Dapat kang pumili ng kahit isang rekord
tr_tr: En az bir kayıt seçmelisiniz
uk: Вам потрібно вибрати принаймні один запис
ur: آپ کو کم از کم ایک ریکارڈ منتخب کرنا چاہیے۔
vi: Bạn phải chọn ít nhất một hồ sơ
zh_cn: 您必须至少选择一条记录
zh_tw: 您必須至少選擇一條記錄

source: Send
am_et: ላክ
ar: أرسل
bg_bg: Изпратете
bn_bd: পাঠান
bn_in: পাঠান
bs_ba: Pošalji
cs: Poslat
de_de: Senden
el: Αποστολή
es_419: Enviar
fa_ir: ارسال
fr_fr: Envoyer
gu: મોકલો
hi_in: भेजें
hu_hu: Küldés
id_id: Kirim
it_it: Invia
ja: 送信
kn: ಕಳುಹಿಸು
ko_kr: 보내기
ku: Şandin
lo: ສົ່ງ
mk_mk: Испрати
mr: पाठवा
my_mm: ပို့ပါ။
ne_np: पठाउनुहोस्
nl_nl: Versturen
pa_in: ਭੇਜੋ
pl: Wyslij
pt_br: Enviar
ro_ro: Trimiteți
ru_ru: Отправить
si: යවන්න
sl_si: ﻿Pošlji
sr_ba: Pošalji
sw: Tuma
ta: அனுப்பு
te: పంపండి
th: ส่ง
tl: Ipadala
tr_tr: Gönder
uk: Надіслати
ur: بھیجیں
vi: Gửi
zh_cn: 发送
zh_tw: 發送

source: Links
am_et: አገናኞች
ar: الروابط
bg_bg: Връзки
bn_bd: লিঙ্ক
bn_in: লিংক
bs_ba: Linkovi
cs: Odkazy
de_de: Verknüpfungen
el: Σύνδεσμοι
es_419: Enlaces
fa_ir: لینک‌ها
fr_fr: Liens
gu: લિંક્સ
hi_in: लिंक्स
hu_hu: Linkek
id_id: Tautan
it_it: Link
ja: リンク
kn: ಲಿಂಕ್‌ಗಳು
ko_kr: 링크
ku: Girêdanên
lo: ລິ້ງຄ໌
mk_mk: Врски
mr: लिंक्स
my_mm: လင့်များ
ne_np: लिङ्कहरू
pa_in: ਲਿੰਕ
pl: Linki
ro_ro: Legături
ru_ru: Ссылки
si: සබැඳි
sl_si: ﻿Povezave
sr_ba: Veze
sw: Viungo
ta: இணைப்புகள்
te: లింకులు
th: ลิงก์
tl: Mga Link
tr_tr: Bağlantılar
uk: Посилання
ur: لنکس
vi: Liên kết
zh_cn: 链接
zh_tw: 鏈接

source: Ensure valid record selections have been made.
bn_in: বৈধ রেকর্ড নির্বাচন নিশ্চিত করুন।
bs_ba: Uvjerite se da su napravljeni valjani odabiri zapisa.
es_419: Asegúrese de que se hayan realizado selecciones de registros válidas.
hi_in: सुनिश्चित करें कि मान्य रिकॉर्ड चयन किए गए हैं।
hu_hu: Győződjön meg róla, hogy érvényes bejegyzéseket választott ki.
it_it: Controllo che sono stati selezionati record validi.
ko_kr: 유효한 레코드가 선택되었는지 확인하세요.
mk_mk: Осигурајте се дека се направени валидни избори на записи.
mr: वैध नोंद निवड केल्या असल्याची खात्री करा.
my_mm: မှန်ကန်သော မှတ်တမ်းရွေးချယ်မှုများ ပြုလုပ်ထားကြောင်း သေချာပါစေ။
pt_br: Certifique-se de que seleções de registros válidas foram feitas.
ro_ro: Asigurați-vă că au fost făcute selecții valide de înregistrări.
ru_ru: Убедитесь, что сделан корректный выбор записей.
sl_si: Zagotovite, da so bili izbrani veljavni zapisi.
sr_ba: Proverite da su izabrani validni zapisi.
sw: Hakikisha uteuzi sahihi wa rekodi umefanywa.
ta: செல்லுபடியாகும் பதிவு தேர்வுகள் செய்யப்பட்டுள்ளதை உறுதிசெய்யவும்.
te: చెల్లుబాటు అయ్యే రికార్డ్ ఎంపికలు జరిగాయని నిర్ధారించుకోండి.
tl: Siguraduhing may valid na mga napiling rekord.
tr_tr: Geçerli kayıt seçimlerinin yapıldığından emin olun.
vi: Đảm bảo lựa chọn hồ sơ hợp lệ được thực hiện.
zh_tw: 請確保已選擇有效的記錄。

source: Field Name
am_et: የመስክ ስም
ar: اسم الخانة
bg_bg: Име на полето
bn_bd: ক্ষেত্র নাম
bn_in: ক্ষেত্রের নাম
bs_ba: Ime polja
cs: Název pole
de_de: Feldname
el: Όνομα Πεδίου
es_419: Nombre de Campo
fr_fr: Nom de domaine
gu: ક્ષેત્રનું નામ
hi_in: फील्ड का नाम
hu_hu: Mező neve
id_id: Nama Bidang
it_it: Nome del campo
ja: フィールド名
kn: ಕ್ಷೇತ್ರದ ಹೆಸರು
ko_kr: 필드 이름
ku: Navê zeviyê
lo: ຊື່ພາກສະຫນາມ
mk_mk: Име на полето
ml: പ്രവര്‍ത്തനതലത്തിന്‍റെ പേര്
mr: क्ष
my_mm: အကွက်အမည်
ne_np: क्षेत्रको नाम
nl_nl: Veldnaam
pa_in: ਖੇਤਰ ਦਾ ਨਾਮ
pl: Nazwa pola
pt_br: Nome do Campo
ro_ro: Numele câmpului
ru_ru: Имя поля
si: ක්ෂේත්ර නාමය
sl_si: ﻿Ime polja
sr_ba: Naziv polja
sw: Jina la shamba
ta: புலத்தின் பெயர்
te: ఫీల్డ్ పేరు
th: ชื่อเขตข้อมูล
tl: Pangalan ng Field
tr_tr: Alan Adı
uk: Назва поля
ur: فیلڈ کا نام
vi: Tên Trường
zh_cn: 字段名称
zh_tw: 字段名稱

# input field placeholder
source: Type to search
am_et: ለመፈለግ ይተይቡ
ar: اكتب للبحث
bg_bg: Въведете за търсене
bn_bd: অনুসন্ধান করতে টাইপ করুন
bn_in: অনুসন্ধানের জন্য টাইপ করুন
bs_ba: Upišite za pretraživanje
cs: Zadejte vyhledávání
de_de: Geben Sie etwas ein, um danach zu suchen
el: Πληκτρολογήστε για αναζήτηση
es_419: Tipo a buscar
fa_ir: برای جستجو تایپ کنید
fr_fr: Entrer votre recherche
gu: શોધવા માટે લખો
hi_in: खोजने के लिए टाइप करें
hu_hu: Gépeljen a kereséshez
id_id: Mengetik untuk mencari
it_it: Digita per cercare
ja: 検索するタイプ
kn: ಹುಡುಕಲು ಟೈಪ್ ಮಾಡಿ
ko_kr: 검색할 유형
ku: Ji bo lêgerînê binivîse
lo: ພິມເພື່ອຄົ້ນຫາ
mk_mk: Кликни за пребарување
ml: തിരയാൻ ടൈപ്പുചെയ്യുക
mr: शोधण्यासाठी टंकलिखित करा
my_mm: ရှာဖွေရန်ရိုက်ပါ
ne_np: खोजि लेख्नुहोस
nl_nl: Typ om te zoeken
pa_in: ਖੋਜ ਕਰਨ ਲਈ ਟਾਈਪ ਕਰੋ
pl: Wpisz aby wyszukać
pt_br: Digite para procurar
ro_ro: Tastați pentru a căuta
ru_ru: Начните печатать для поиска
si: සෙවීමට ටයිප් කරන්න
sl_si: Vnesi za iskanje
sr_ba: Kucaj za pretragu
sw: Aina Kutafutwa
ta: தேட தட்டச்சு செய்க
te: శోధించడానికి టైప్ చేయండి
th: พิมพ์เพื่อค้นหา
tl: Mag-type para maghanap
tr_tr: Aramak için buraya yaz
uk: Введіть для пошуку
ur: تلاش کرنے کے لئے ٹائپ کریں
vi: Nhập để tìm kiếm
zh_cn: 输入搜索
zh_tw: 輸入搜索
