Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# You have been assigned: contact1.
source: You have been assigned: %1$s.
am_et: ተመድበዋል %1$s
ar: لقد تمّ تعيينك: %1$s.
bg_bg: Възложено ви е: %1$s.
bn_bd: আপনি নিযুক্ত হয়েছেন : %1$s.
bn_in: আপনাকে নির্ধারণ করা হয়েছে: %1$s।
bs_ba: Dodijeljeni ste: %1$s.
cs: Bylo vám přiděleno: %1$s.
de_de: Sie wurden zugewiesen: %1$s.
el: Σας έχει ανατεθεί: %1$s.
es_419: Se le ha asignado a: %1$s.
fa_ir: به شما اختصاص داده شده است: %1$s.
fr_fr: Vous avez été assigné : %1$s.
gu: તમને સોંપેલ છે: %1$s.
hi_in: आपको सौंपा गया है: %1$s।
hu_hu: Hozzárendelést kapott: %1$s.
it_it: Sei stato assegnato: %1$s.
ja: 割り当てられています： %1$s 。
kn: ನಿಮಗೆ ನಿಯೋಜಿಸಲಾಗಿದೆ: %1$s.
ko_kr: 배정됨: %1$s
ku: Ji bo we hatî tayîn kirin: %1$s.
lo: ທ່ານໄດ້ຖືກມອບ ໝາຍ: %1$s.
mk_mk: Вам ви е доделен: %1$s.
ml: നിങ്ങളെ നിയോഗിച്ചു: %1$s.
mr: आपल्याला नेमून दिले आहे : %1$s.
my_mm: သင့်အား တာဝန်ပေးအပ်ထားသည်: %1$s။
ne_np: तपाईंलाई असाइन गरिएको छ: %1$s।
nl_nl: %1$s is aan jou toegewezen
pa_in: ਤੁਹਾਨੂੰ ਨਿਰਧਾਰਤ ਕੀਤਾ ਗਿਆ ਹੈ: %1$s.
pl: Zostałeś przydzielony do: %1$s.
pt_br: Você foi designado: %1$s.
ro_ro: Vi s-a atribuit: %1$s.
ru_ru: Вам назначен: %1$s.
si: ඔබට පවරා ඇත: %1$s.
sl_si: Dodeljeno vam je bilo: %1$s.
sr_ba: Dodeljen vam je: %1$s.
sw: Umepewa mwasiliani: %1$s.
ta: உங்களுக்கு ஒதுக்கப்பட்டுள்ளது: %1$s.
te: మీకు కేటాయించబడింది: %1$s.
th: คุณได้รับมอบหมาย: %1$s
tl: Ikaw ay naitakda: %1$s.
tr_tr: Sana atanan: %1$s.
uk: Вам призначено: %1$s.
vi: Bạn đã được phân công: %1$s.
zh_cn: 您已分配： %1$s 。
zh_tw: 您已分配： %1$s 。

# user1 assigned contact1 to user2.
source: %1$s assigned %2$s to %3$s.
am_et: %1$s ከ %2$s እስከ %3$s ተመድቧል።
ar: %1$s عيّن جهة الاتصال %2$s للمستخدم %3$s
bg_bg: %1$s възложен %2$s на %3$s.
bn_bd: %1$s নিয়োগ করা হয়েছে %2$s থেকে %3$s
bn_in: %1$s %2$s কে %3$s এ নির্ধারণ করেছেন।
bs_ba: %1$s je dodijelio/la %2$s %3$s.
cs: %1$s přiřazen %2$s k %3$s.
de_de: %1$s hat %3$s %2$s zugewiesen.
el: Ο/Η %1$s ανέθεσε τον/-ην %2$s στον/-ην %3$s.
es_419: %1$s le asignó %3$s a %2$s.
fa_ir: %1$s جهت پیگیری، %2$s را به %3$s اختصاص دهید.
fr_fr: %1$s assigné %2$s à %3$s.
gu: %1$s %2$s ને %3$s પર સોંપેલ.
hi_in: %1$s ने %2$s को %3$s सौंपा।
hu_hu: %1$s kiosztotta %2$s a következőnek %3$s.
id_id: %1$s tugaskan %2$s kepada %3$s.
it_it: %1$s ha assegnato %2$s a %3$s.
ja: %1$s は%2$sを%3$sに割り当てました。
kn: %1$s ಅನ್ನು %2$s ಗೆ %3$s ಗೆ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ.
ko_kr: %1$s 이/가 %2$s 에서 %3$s 로 배정되었습니다.
ku: %1$s %2$s ji %3$s re diyar kir.
lo: %1$s ມອບ ໝາຍ %2$s ເຖິງ %3$s.
mk_mk: %1$s го/ја додели %2$s на %3$s.
ml: %1$s %2$s മുതൽ %3$s വരെ നൽകി.
mr: %1$s नियुक्त केले %2$sत्यांना %3$s.
my_mm: %1$sကို %2$s မှ %3$s သို့ သတ်မှတ်ပါ
ne_np: %1$s %2$s लाई %3$s लाई तोकियो।
nl_nl: %1$s heeft %2$s toegewezen aan %3$s.
pa_in: %1$s %2$s ਨੂੰ %3$s ਨੂੰ ਨਿਰਧਾਰਤ ਕੀਤਾ.
pl: %1$s przydzielił %2$s do %3$s.
pt_br: %1$s atribuiu %2$s a %3$s.
ro_ro: %1$s a fost atribuit %2$s %3$s.
ru_ru: %1$s назначил %2$s к %3$s.
si: %1$s %2$s සිට %3$s දක්වා පවරන ලදී.
sl_si: %1$s je dodelil/-a %2$s %3$s.
sr_ba: %1$s je dodelio %2$s %3$s.
sw: %1$s alimpa %3$s mwasiliani %2$s.
ta: %1$s %3$s க்கு %2$s ஒதுக்கப்பட்டுள்ளது.
te: %1$s %2$s నుండి %3$s కు కేటాయించబడింది.
th: %1$s กำหนด %2$s ให้กับ %3$s
tl: Itinalaga ni %1$s si %2$s kay %3$s.
tr_tr: %1$s, %3$s e %2$s atadı.
uk: %1$s призначив %2$s до %3$s.
vi: %1$s đã gán %2$s cho %3$s.
zh_cn: %1$s 已将%2$s分配给%3$s。
zh_tw: %1$s 已將%2$s分配給%3$s。

# User1 shared contact1 with you.
source: %1$s shared %2$s with you.
am_et: %1$s %2$s ን ከእርስዎ ጋር ተጋርቷል።
ar: %1$s شارك %2$s معك
bg_bg: %1$s сподели %2$s с вас.
bn_bd: %1$s ভাগ করেছে %2$s আপনার সাথে।
bn_in: %1$s আপনার সাথে %2$s শেয়ার করেছেন।
bs_ba: %1$s je podijelio/la %2$s s vama.
cs: %1$s sdílen s vámi %2$s.
de_de: %1$s hat %2$s mit Ihnen geteilt.
el: Ο/Η %1$s διαμοιράστηκε τον/ην %2$s με εσάς.
es_419: %1$s te ha compartido a %2$s.
fa_ir: ‫%1$s با شما %2$s را به اشتراک گذاشت.
fr_fr: %1$s à partagé %2$s avec vous.
gu: %1$s એ %2$s તમારી સાથે શેર કરી.
hi_in: %1$s ने %2$s को आपके साथ शेयर किया।
hu_hu: %1$s megosztotta %2$s-t veled.
id_id: %1$s membagi %2$s kepada Anda.
it_it: %1$s ha condiviso %2$s con te.
ja: %1$s は%2$sをあなたと共有しました。
kn: %1$s ನಿಮ್ಮೊಂದಿಗೆ %2$s ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ.
ko_kr: %1$s 이/가 %2$s 을/를 당신과 공유합니다.
ku: %1$s %2$s bi we re parve kir.
lo: %1$s ແບ່ງປັນ %2$s ກັບທ່ານ.
mk_mk: %1$s го/ја сподели %2$s со тебе.
ml: %1$s നിങ്ങളുമായി %2$s പങ്കിട്ടു.
mr: %1$s सामाईक केले %2$sतुमच्यासोबत.
my_mm: %1$s အား သင်နှင့် %2$s မျှဝေသည်။
ne_np: %1$s तपाईंसँग %2$s साझा गरियो।
nl_nl: %1$s deelde %2$s met jou.
pa_in: %1$s ਨੇ %2$s ਤੁਹਾਡੇ ਨਾਲ ਸਾਂਝਾ ਕੀਤਾ.
pl: %1$s udostępnił Ci %2$s.
pt_br: %1$s compartilhou %2$s com você.
ro_ro: %1$s v-a distribuit %2$s.
ru_ru: %1$s поделился с вами %2$s.
si: %1$s ඔබ සමඟ %2$s බෙදා ගත්තා.
sl_si: %1$s je dal/-a %2$s v skupno rabo z vami.
sr_ba: %1$s je podelio %2$s sa vama.
sw: %1$s alishirikisha nawe %2$s.
ta: %1$s உங்களுடன் %2$s பகிரப்பட்டது.
te: %1$s మీతో %2$s పంచుకున్నారు.
th: %1$s แบ่งปัน %2$s กับคุณ
tl: Ibinahagi ni %1$s ang %2$s sa iyo.
tr_tr: %1$s, %2$s i seninle paylaştı.
uk: %1$s поділився %2$s з вами.
vi: %1$s đã chia sẻ %2$s với bạn.
zh_cn: %1$s 与您分享了%2$s。
zh_tw: %1$s 與您分享了%2$s。

# User1 mentioned you on contact1 saying: test
source: %1$s mentioned you on %2$s saying: %3$s
am_et: %1$s በ %2$s ላይ ጠቅሶዎታል- %3$s
ar: %1$s قد ذكرك في جهة الاتصال %2$s قائلا: %3$s
bg_bg: %1$s ви спомена на %2$s, казвайки: %3$s
bn_bd: %1$s আপনি উল্লেখকরেছেন %2$s বলছে: %3$s
bn_in: %1$s %2$s এ আপনাকে উল্লেখ করে বলেছেন: %3$s
bs_ba: %1$s vas je spomenuo/la na %2$s govoreći: %3$s
cs: %1$s se o vás zmínil v %2$s slovy: %3$s
de_de: %1$s hat Sie in %2$s erwähnt und gesagt: %3$s
el: Ο/Η %1$s σας ανέφερε στον/-ην %2$s λέγοντας: %3$s
es_419: %1$s te mencionó en %2$s diciendo: %3$s
fa_ir: %1$s از شما در%2$s نام برد و گفت: %3$s
fr_fr: %1$s vous a mentionné sur %2$s disant:%3$s
gu: %1$s એ %2$s કહેવા પર તમારો ઉલ્લેખ કર્યો: %3$s
hi_in: %1$s ने %3$s बोलकर %2$s पर आपका उल्लेख किया
hu_hu: %1$s említette önt %2$s alkalmával, mondván: %3$s
id_id: %1$s menyebutkan Anda di %2$s bilangnya: %3$s
it_it: %1$s ti ha menzionato su %2$s dicendo: %3$s
ja: %1$s は%2$sであなたに次のように言っています：%3$s
ko_kr: %1$s 이/가 당신을 %2$s 의 이하 메시지에서 언급했습니다: %3$s
ku: %1$s di %2$s de qala we kir û digot: %3$s
lo: %1$s ໄດ້ກ່າວເຖິງທ່ານກ່ຽວກັບ %2$s ທີ່ກ່າວວ່າ: %3$s
mk_mk: %1$s те спомна на %2$s велејќи: %3$s
ml: %1$s നിങ്ങളെ %2$s ൽ പരാമർശിച്ചു: %3$s
mr: %1$sवर तुमचा उल्लेख केला %2$sम्हणत: %3$s
my_mm: %1$s က %2$s တွင် သင့်ကို ဖော်ပြခဲ့သည်: %3$s
ne_np: %1$s ले तपाईंलाई %2$s भनाइमा उल्लेख गरे: %3$s
nl_nl: %1$s heeft jou genoemd bij %2$s zeggend : %3$s
pa_in: %1$s ਨੇ %2$s ਕਹਿਣ ਤੇ ਤੁਹਾਡਾ ਜ਼ਿਕਰ ਕੀਤਾ: %3$s
pl: %1$s wspomniał o Tobie w %2$s: %3$s
pt_br: %1$s mencionou você em %2$s dizendo: %3$s
ro_ro: %1$s v-a menționat pe %2$s spunând: %3$s
ru_ru: %1$s упомянул вас в отношении к %2$s: %3$s
si: %1$s ඔබව %2$s හි සඳහන් කළේ මෙසේය: %3$s
sl_si: %1$s vas je omenil/-a pri %2$s: %3$s
sr_ba: %1$s vas je pomenuo u %2$s rekavši: %3$s.
sw: %1$s alitaja wewe kwa %2$s akisema: %3$s
ta: %1$s உங்களை %2$s இல் குறிப்பிட்டு: %3$s என்று சொன்னார்
th: %1$s พูดถึงคุณใน %2$s ว่า: %3$s
tl: Binanggit ka ni %1$s noong %2$s at sinabing: %3$s
tr_tr: %1$s, %2$s de senden bahsetti, şöyle dedi: %3$s
uk: %1$s згадав вас на %2$s, сказавши: %3$s
vi: %1$s đã nhắc đến bạn trong %2$s với nội dung: %3$s
zh_cn: %1$s 在%2$s上说了您：%3$s
zh_tw: %1$s 在%2$s上說了您：%3$s

# User1 commented on contact1 saying: test
source: %1$s commented on %2$s saying: %3$s
am_et: %1$s በ %2$s ላይ አስተያየት ሰጥቷል- %3$s
ar: %1$s علّق على %2$s قائلا: %3$s
bg_bg: %1$s коментира за %2$s, казвайки: %3$s
bn_bd: %1$s মন্তব্য প্রদান করেছে %2$s বলছে: %3$s
bn_in: %1$s %2$s এ মন্তব্য করেছেন: %3$s
bs_ba: %1$s je komentarisao/la %2$s govoreći: %3$s
cs: %1$s komentoval %2$s slovy: %3$s
de_de: %1$s hat %2$s kommentiert und gesagt: %3$s
el: Ο/Η %1$s σας σχολίασε στον/-ην %2$s λέγοντας: %3$s
es_419: %1$s comentó en %2$s diciendo: %3$s
fa_ir: %1$s دربارۀ %2$s نظر داد و گفت: %3$s
fr_fr: %1$s a laissé un commentaire sur %2$s disant : %3$s
gu: %1$s એ %2$s કહેતા પર ટિપ્પણી કરી: %3$s
hi_in: %1$s ने %3$s बोलकर %2$s पर टिप्पणी की
hu_hu: %1$s megjegyzést tett %2$s alkalmával, mondván: %3$s
id_id: %1$s membuat komentar mengenai %2$s Tulisnya: %3$s
it_it: %1$s ha commentato %2$s dicendo: %3$s
ja: %1$s は%2$sにコメントしました：%3$s
kn: %1$s %2$s ಗೆ ಕಾಮೆಂಟ್ ಮಾಡಿದ್ದಾರೆ: %3$s
ko_kr: %1$s 이/가 %2$s 의 이하 메시지에 코멘트를 남겼습니다: %3$s
ku: %1$s li ser %2$s şîrove kir û got: %3$s
lo: %1$s ໃຫ້ ຄຳ ເຫັນກ່ຽວກັບ %2$s ທີ່ກ່າວວ່າ: %3$s
mk_mk: %1$s коментираше за %2$s велејќи: %3$s
ml: %1$s %2$s എന്ന് അഭിപ്രായപ്പെട്ടു: %3$s
mr: %1$s वर टिप्पणी केली %2$s म्हणत: %3$s
my_mm: %1$s က %2$s တွင် မှတ်ချက်ပေးခဲ့သည်: %3$s
ne_np: %1$s टिप्पणी गर्यो %2$s भनाइ: %3$s
nl_nl: %1$s heeft een opmerking gemaakt bij %2$s namelijk: %3$s
pa_in: %1$s ਨੇ %2$s ਦੇ ਕਹਿਣ 'ਤੇ ਟਿੱਪਣੀ ਕੀਤੀ: %3$s
pl: %1$s skomentował %2$s: %3$s
pt_br: %1$s comentou %2$s dizendo: %3$s
ro_ro: %1$s a comentat la %2$s spunând: %3$s
ru_ru: %1$s оставил комментирий о %2$s: %3$s
si: %1$s %2$s මත අදහස් දැක්වීය: %3$s
sl_si: %1$s je komentiral/-a osebo %2$s in rekel/-a: %3$s
sr_ba: %1$s je komentarisao %2$s rekavši: %3$s.
sw: %1$s alisema juu ya %2$s akisema: %3$s
ta: %1$s %2$s இல் கருத்து தெரிவித்தது: %3$s
te: %1$s %2$s పై వ్యాఖ్యానించారు: %3$s
th: %1$s แสดงความคิดเห็นกับ %2$s ว่า %3$s
tl: Nagkomento si %1$s noong %2$s at sinabing: %3$s
tr_tr: %1$s, %2$s de yorum yaptı, şöyle dedi: %3$s
uk: %1$s прокоментував %2$s: %3$s
vi: %1$s đã bình luận trong %2$s với nội dung: %3$s
zh_cn: %1$s 对%2$s说：%3$s
zh_tw: %1$s 對%2$s說：%3$s

# User1 subassigned contact1 to you.
source: %1$s subassigned %2$s to you.
am_et: %1$s ን ለእርስዎ %2$s ን ተመድቧል።
ar: %1$s عيّنك فرعيا لمتابعة %2$s
bg_bg: %1$s ви подвъзложи %2$s.
bn_bd: %1$s আপনাকে %2$s নিয়োগ করা হয়েছে
bn_in: %1$s আপনাকে %2$s সাব-অ্যাসাইন করেছেন।
bs_ba: %1$s vam je dodijelio %2$s.
cs: %1$s vám byl přidělen %2$s.
de_de: %1$s hat Ihnen %2$s zugewiesen.
el: Ο/Η %1$s υπανέθεσε τον/-ην %2$s σε εσάς.
es_419: %1$s te sub-asignó a %2$s.
fa_ir: ‫%1$s جهت پیگیری، %2$s را به شما واگذار کرد.
fr_fr: %1$s vous à sous-assigné %2$s.
gu: %1$s તમને %2$s સબમિટ કરી.
hi_in: %1$s ने आपको %2$s दिया।
hu_hu: %1$s delegálta %2$s-t önnek.
id_id: %1$s mentugaskan %2$s kepada Anda.
it_it: %1$s ti ha sub-assegnato %2$s.
ja: %1$s はあなたに%2$sをサブ割り当てしました。
kn: %1$s ನಿಮಗೆ %2$s ಅನ್ನು ನಿಯೋಜಿಸಲಾಗಿದೆ.
ko_kr: %1$s 이/가 당신에게 %2$s 을/를 추가로 배정했습니다.
ku: %1$s %2$s ji we re hatî şandin.
lo: %1$s ຈັດສົ່ງ %2$s ໃຫ້ທ່ານ.
mk_mk: %1$s го/ја под-додели %2$s на тебе.
ml: %1$s നിങ്ങൾക്ക് നിയുക്തമാക്കിയ %2$s.
mr: %1$s उपनियुक्त केला %2$s तुम्हाला.
my_mm: %1$s ကိုသင့်ထံအပ်နှံ %2$s ။
ne_np: %1$s तपाईंको अधीन %2$s
nl_nl: %1$s heeft %2$s aan jou onderverwezen
pa_in: %1$s ਨੇ ਤੁਹਾਡੇ ਲਈ ਅਧੀਨ ਕੀਤਾ %2$s.
pl: %1$s przekazał Ci %2$s.
pt_br: %1$s sub-atribuiu %2$s a você.
ro_ro: %1$s v-a reatribuit pe %2$s.
ru_ru: %1$s под-назначил вам %2$s.
si: %1$s ඔබට %2$s උප පවරන ලදී.
sl_si: %1$s vam je dodelil/-a %2$s.
sr_ba: %1$s pod-upisao %2$s na vas
sw: %1$s alikupa wewe %2$s kutoka kwa mwingine.
ta: %1$s உங்களுக்கு ஒதுக்கப்பட்ட %2$s.
te: %1$s మీకు కేటాయించిన %2$s.
th: %1$s มอบหมายงานย่อย %2$s ให้คุณ
tl: Ini-subassign ni %1$s ang %2$s sa iyo.
tr_tr: %1$s, %2$s i sana atadı.
uk: %1$s підпризначив вам %2$s.
vi: %1$s đã gán lại %2$s cho bạn.
zh_cn: %1$s 已将%2$s分配给您。
zh_tw: %1$s 已將%2$s分配給您。

# User1 added milestone Baptizing on contact1.
source: %1$s added milestone %2$s on %3$s.
am_et: %1$s በ %3$s ላይ ጉልበቱን አክሏል %2$s
ar: %1$s أضاف مرحلة إتمام %2$s بالنسبة ل %3$s.
bg_bg: %1$s добави етап %2$s за %3$s.
bn_bd: %1$s মাইলফলক যোগ হয়েছে %2$s এর %3$s.
bn_in: %1$s %3$s এ মাইলফলক %2$s যোগ করেছেন।
bs_ba: %1$s je dodao/la prekretnicu %2$s na %3$s.
cs: %1$s přidal milník %2$s na %3$s.
de_de: %1$s hat den Meilenstein %2$s bei %3$s hinzugefügt.
el: Ο/Η %1$s πρόσθεσε ορόσημο %2$s στον/ην %3$s.
es_419: %1$s le agregó el hito %2$s a %3$s.
fa_ir: ‫%1$s به‌عنوان نقاط قوّت %2$s را برای %3$s اضافه کرد.
fr_fr: %1$s à ajouté l'étape %2$s sur %3$s.
gu: %1$s એ %3$s પર માઇલસ્ટોન %2$s ઉમેર્યો.
hi_in: %1$s ने %3$s पर उपलब्धि %2$s को जोड़ा।
hu_hu: %1$s mérföldkő %2$s-t adott hozzá %3$s alkalmával.
id_id: %1$s menambahkan tanda kemajuan %2$s pada %3$s.
it_it: %1$s ha aggiunto la pietra miliare %2$s su %3$s.
ja: %1$s は%3$sにマイルストーン%2$sを追加しました。
kn: %1$s %3$s ನಲ್ಲಿ ಮೈಲಿಗಲ್ಲು %2$s ಅನ್ನು ಸೇರಿಸಲಾಗಿದೆ.
ko_kr: %1$s 이/가 마일스톤을 %2$s 에 %3$s 에 추가했습니다.
ku: %1$s mîhengê %2$s li %3$s zêde kir.
lo: %1$s ເພີ່ມຈຸດ ສຳ ຄັນ %2$s ໃນ %3$s.
mk_mk: %1$s ја додаде одредницата %2$s за %3$s.
ml: %1$s %3$s ൽ %2$s നാഴികക്കല്ല് ചേർത്തു.
mr: %1$sमहत्वाचा टप्पा ऍड केला %2$sयावर %3$s.
my_mm: %1$s က %3$s တွင် မှတ်တိုင် %2$s ထည့်သွင်းခဲ့သည်။
ne_np: %1$s माइलस्टोन %2$s मा %3$s मा थपियो।
nl_nl: %1$s heeft Mijlpaal %2$s toegevoegd bij %3$s.
pa_in: %1$s ਨੇ %3$s ਤੇ ਮੀਲਪੱਥਰ %2$s ਜੋੜਿਆ.
pl: %1$s dodał kamień milowy %2$s na %3$s.
pt_br: %1$s marco adicionado %2$s em %3$s.
ro_ro: %1$s a adăugat reperul %2$s pe %3$s.
ru_ru: %1$s добавил веху %2$s для %3$s.
si: %1$s %3$s මත %2$s සන්ධිස්ථානයක් එක් කරන ලදී.
sl_si: %1$s je dodal/-a prelomnico %2$s na %3$s.
sr_ba: %1$s je dodao dostignuće %2$s za %3$s.
sw: %1$s aliongeza hatua muhimu wa %2$s juu ya %3$s.
ta: %1$s %3$s இல் மைல்கல்லை %2$s சேர்த்தது.
te: %1$s %3$s లో %2$s మైలురాయిని జోడించారు.
th: %1$s เพิ่มเป้าหมาย %2$s เมื่อ %3$s
tl: Idinagdag ni %1$s ang milestone %2$s sa %3$s.
tr_tr: %1$s, %3$s e %2$s adım olarak ekledi.
uk: %1$s додав етап %2$s на %3$s.
vi: %1$s đã thêm dấu mốc %2$s trong %3$s.
zh_cn: %1$s 在%3$s上添加了里程碑%2$s。
zh_tw: %1$s 在%3$s上添加了里程碑%2$s。

# @Multiplier1, an update is requested on contact1.
source: @%1$s, an update is requested on %2$s.
am_et: @%1$s ፣ ዝመና በ %2$s ላይ ተጠይቋል።
ar: @%1$s ، مطلوب تحديث على %2$s.
bg_bg: @%1$s, заявена е актуализация на %2$s.
bn_bd: @%1$s, একটি আপডেটের অনুরধ রয়েছে %2$s.
bn_in: @%1$s, %2$s এ একটি আপডেট অনুরোধ করা হয়েছে।
bs_ba: Treneru učenika @%1$s, potrebno je ažuriranje kontakta %2$s.
cs: @%1$s, je požadována aktualizace na %2$s.
de_de: @%1$s, eine Aktualisierung wird zu %2$s angefordert.
el: @%1$s, ζητείται ενημέρωση στον/-ην %2$s.
es_419: @%1$s, se solicitó una actualización para %2$s.
fa_ir: %1$s، برای %2$s درخواست بروزرسانی داده است.
fr_fr: @%1$s, une mise à jour est nécessaire sur %2$s.
gu: @%1$s, %2$s પર અપડેટની વિનંતી કરવામાં આવી છે.
hi_in: @%1$s, %2$s पर एक अपडेट का अनुरोध किया गया है।
hu_hu: @%1$s, egy %2$s frissítés szükséges.
id_id: @%1$s, mohon memberitahukan informasi baru mengenai %2$s.
it_it: @%1$s, è richiesto un aggiornamento su %2$s.
ja: @%1$s 、%2$sで更新が要求されます。
ko_kr: @%1$s 님, %2$s에 업데이트가 요청됩니다.
ku: @%1$s, nûvekirinek li %2$s tê xwestin.
lo: @%1$s, ຕ້ອງຂໍການປັບປຸງໃນ %2$s.
mk_mk: @%1$s, потребно е ажурирање за %2$s.
ml: @%1$s, %2$s ൽ ഒരു അപ്‌ഡേറ്റ് അഭ്യർത്ഥിക്കുന്നു.
mr: @%1$s, %2$s वर अपडेटसाठी विनंती केली आहे.
my_mm: @%1$s၊ %2$s ကိုအသစ်တင်ရန်တောင်းခံသည်။
nl_nl: %1$s, een update is vereist voor %2$s.
pa_in: @%1$s, %2$s ਤੇ ਅਪਡੇਟ ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ.
pl: @%1$s, żądana jest aktualizacja dla %2$s.
pt_br: @%1$s, uma atualização é solicitada em %2$s.
ro_ro: @%1$s, este necesară o actualizare pe %2$s.
ru_ru: @%1$s, запрошено обновление по %2$s.
si: @%1$s, %2$s මත යාවත්කාලීනයක් ඉල්ලා ඇත.
sl_si: @%1$s, zahtevana je posodobitev %2$s.
sr_ba: @%1$s, neophodno je ažuriranje za %2$s.
sw: @%1$s, sasisho linaombwa kwa %2$s.
ta: 1 %1$s, புதுப்பிப்பு %2$s இல் கோரப்படுகிறது.
te: @%1$s, %2$s లో నవీకరణ అభ్యర్థించబడుతుంది.
th: @%1$s ขอให้อัปเดตเมื่อ %2$s
tl: @%1$s, may update na ni-request sa %2$s.
tr_tr: @%1$s, %2$s hakkında güncellenme istenilir.
uk: @%1$s, необхідно оновлення у %2$s.
vi: @%1$s ơi, yêu cầu cập nhật về %2$s.
zh_cn: @%1$s ，请求对%2$s进行更新。
zh_tw: @%1$s ，請求對%2$s進行更新。

# User1 modified contact details on contact1.
source: %1$s modified contact details on %2$s.
am_et: %1$s የተቀየረ የእውቂያ ዝርዝሮች በ %2$s ላይ።
ar: %1$s غيّر المعلومات التي تخص %2$s.
bg_bg: %1$s промени данните за контакт на %2$s.
bn_bd: %1$s সংশোধিত পরিচিতির বিবরণ %2$s.
bn_in: %1$s %2$s এ পরিচিতির বিবরণ পরিবর্তন করেছেন।
bs_ba: %1$s je izmijenio/la detalje kontakta %2$s.
cs: %1$s upravil kontaktní údaje na %2$s.
de_de: %1$s hat die Kontaktdaten von %2$s geändert.
el: Ο/Η %1$s άλλαξε τα στοιχεία επικοινωνίας στον/-ην %2$s.
es_419: %1$s modificó los detalles de contacto de %2$s.
fa_ir: %1$s جزئیات مخاطب را برای %2$s اصلاح کرد.
fr_fr: %1$s à modifié les coordonnées sur %2$s.
gu: %2$s પર %1$s ફેરફાર કરેલી સંપર્ક વિગતો.
hi_in: %1$s ने %2$s पर संपर्क विवरण को संशोधित किया।
hu_hu: %1$s módosította %2$s elérhetőségi adatait.
id_id: %1$s mengubah ditel kontak pada %2$s.
it_it: %1$s ha modificato i dettagli di contatto su %2$s.
ja: %1$s は%2$sの連絡先の詳細を変更しました。
kn: %2$s ನಲ್ಲಿ %1$s ಮಾರ್ಪಡಿಸಿದ ಸಂಪರ್ಕ ವಿವರಗಳು.
ko_kr: %1$s 이/가 %2$s 에 연락처 세부정보를 수정했습니다.
ku: %1$s hûrguliyên têkiliyê li %2$s guheztin.
lo: %1$s ລາຍລະອຽດການຕິດຕໍ່ທີ່ຖືກແກ້ໄຂໃນ %2$s.
mk_mk: %1$s ги промени деталите за контактот %2$s.
ml: %1$s പരിഷ്കരിച്ച കോൺ‌ടാക്റ്റ് വിശദാംശങ്ങൾ‌ %2$s.
mr: %1$s वर सुधारित संपर्काचे तपशील %2$s.
my_mm: %1$s က %2$s တွင် ဆက်သွယ်ရန်အချက်အလက်များ ပြင်ဆင်ခဲ့သည်။
ne_np: %2$s मा %1$s संशोधित सम्पर्क विवरण।
nl_nl: %1$s heeft contact details aangepast bij %2$s
pa_in: %1$s %2$s ਤੇ ਸੋਧੇ ਹੋਏ ਸੰਪਰਕ ਵੇਰਵੇ.
pl: %1$s zmodyfikował dane kontaktu dla %2$s.
pt_br: %1$s detalhes de contato modificados em %2$s.
ro_ro: %1$s detalii de contact modificate pe %2$s.
ru_ru: %1$s изменил контактную информацию для %2$s.
si: %1$s %2$s හි සම්බන්ධතා විස්තර වෙනස් කරන ලදී.
sl_si: %1$s je spremenil/-a kontaktne podatke za %2$s.
sr_ba: %1$s je izmenio podatke kontakta %2$s.
sw: %1$s alirekebisha maelezo juu ya %2$s.
ta: %2$s இல் %1$s மாற்றியமைக்கப்பட்ட தொடர்பு விவரங்கள்.
te: %2$s లో %1$s సవరించిన సంప్రదింపు వివరాలు.
th: %1$s แก้ไขรายละเอียดการติดต่อใน %2$s
tl: Binago ni %1$s ang mga detalye ng contact sa %2$s.
tr_tr: %1$s, %2$s de kişi detaylarını değiştirdi.
uk: %1$s змінив контактну інформацію на %2$s.
vi: %1$s đã sửa thông tin liên hệ trong %2$s.
zh_cn: %1$s 已修改%2$s上的联系方式。
zh_tw: %1$s 已修改%2$s上的聯繫方式。

# User1 declined assignment on: contact1
source: %1$s declined assignment on: %2$s.
am_et: %1$s ውድቅ የሆነ ተልእኮ በ: %2$s
ar: %1$s رفض تعيينه لمتابعة %2$s
bg_bg: %1$s отказа възложение на: %2$s.
bn_bd: %1$s নিয়োগ প্রত্যাখ্যান করেছে: %2$s.
bn_in: %1$s %2$s এ নিয়োগ প্রত্যাখ্যান করেছেন।
bs_ba: %1$s je odbio zadatak: %2$s.
cs: %1$s odmítl úkol: %2$s.
de_de: %1$s die Zuordnung von: %2$s abgelehnt.
el: Ο/Η %1$s απέρριψε ανάθεση σε: %2$s
es_419: %1$s rechazó la asignación de: %2$s.
fa_ir: ‫%1$s درخواست پیگیری %2$s را رد کرد.
fr_fr: %1$s a refusé l'assignation sur:%2$s.
hi_in: %1$s ने %2$s पर कार्य को अस्वीकार कर दिया
hu_hu: %1$s elutasította a feladatot: %2$s.
id_id: %1$s menolak ditugaskan di: %2$s.
it_it: %1$s ha rifiutato il compito in data: %2$s.
ja: %1$s は次の割り当てを拒否しました：%2$s。
kn: %1$s ನಿಯೋಜನೆಯನ್ನು ನಿರಾಕರಿಸಿದೆ: %2$s.
ko_kr: %1$s 이/가 다음 과제를 거절했습니다: %2$s.
ku: %1$s peywira red kir li: %2$s.
lo: %1$s ປະຕິເສດການມອບ ໝາຍ ທີ່: %2$s.
mk_mk: %1$s го одби доделувањето на: %2$s.
ml: %1$s ഇനിപ്പറയുന്നതിൽ അസൈൻമെന്റ് നിരസിച്ചു: %2$s.
mr: %1$s यावर नियुक्ती नाकारली: %2$s.
my_mm: %1$s သည်သတ်မှတ်ချက်ကို %2$s မှငြင်းဆိုခဲ့သည်။
ne_np: %1$s असाइनमेन्ट अस्वीकार गरियो: %2$s।
nl_nl: %1$s heeft de toewijzing geweigerd voor %2$s.
pa_in: %1$s ਨੇ: %2$s ਤੇ ਅਸਾਈਨਮੈਂਟ ਅਸਵੀਕਾਰ ਕਰ ਦਿੱਤੀ.
pl: %1$s odrzucił zadanie dnia: %2$s.
pt_br: %1$s recusou atribuição em: %2$s.
ro_ro: %1$s a refuzat atribuirea pe: %2$s.
ru_ru: %1$s отказался от назначения для: %2$s.
si: %1$s පැවරුම ප්‍රතික්ෂේප කළේ: %2$s.
sl_si: %1$s je zavrnil/-a nalogo dne: %2$s.
sr_ba: %1$s odbio dodeljivanje za:%2$s.
sw: %1$s alikataa kazi juu ya: %2$s.
ta: %1$s மறுக்கப்பட்ட பணி: %2$s.
te: %1$s దీనిపై అసైన్‌మెంట్ తిరస్కరించబడింది: %2$s.
th: %1$s ปฏิเสธงานเมื่อ: %2$s
tl: Tinanggihan ni %1$s ang pagkakatalag sa: %2$s.
tr_tr: %1$s, %2$s nin atanmasını reddetti.
uk: %1$s відхилив призначення: %2$s.
vi: %1$s đã từ chối được gán trong: %2$s.
zh_cn: %1$s 拒绝分配：%2$s。
zh_tw: %1$s 拒絕分配：%2$s。

source: People Group
am_et: የሰዎች ቡድን
ar: مجموعة بشرية
bg_bg: Група хора
bn_bd: লোক সম্প্রদায়
bn_in: জনগোষ্ঠী
bs_ba: Grupa ljudi
cs: Skupina lidí
de_de: Personengruppe
el: Ομάδα Ατόμων
es_419: Étnia
fa_ir: قومیت
fr_fr: Groupe ethnique
gu: પીપલ ગ્રુપ
hi_in: लोगों का समूह
hu_hu: Ember Csoport
id_id: Suku
it_it: Gruppo di persone
ja: ピープルグループ
kn: ಜನರ ಗುಂಪು
ko_kr: 사람 그룹
ku: Koma Gel
lo: ກຸ່ມຄົນ
mk_mk: Припадност на група
ml: പീപ്പിൾ ഗ്രൂപ്പ്
mr: लोक गट
my_mm: လူအုပ်စု
ne_np: मानिस समूह
nl_nl: Etnische Groep
pa_in: ਲੋਕ ਸਮੂਹ
pl: Grupa osób
pt_br: Grupo de Pessoas
ro_ro: Grupul de persoane
ru_ru: Группа людей
si: පුද්ගල කණ්ඩායම
sl_si: Skupina ljudi
sr_ba: Ciljana grupa
sw: Kikundi cha Watu
ta: மக்கள் குழு
te: పీపుల్ గ్రూప్
th: กลุ่มคน
tl: Grupo ng Mga Tao
tr_tr: İnsan Grubu
uk: Група людей
ur: پیپل گروپ
vi: Nhóm Người
zh_cn: 人民团体
zh_tw: 人民團體

source: People Groups
am_et: የህዝብ ቡድኖች
ar: مجموعات بشرية
bg_bg: Групи хора
bn_bd: লোক সম্প্রপদায়
bn_in: জনগোষ্ঠীসমূহ
bs_ba: Grupe ljudi
cs: Skupiny lidí
de_de: Personengruppen
el: Ομάδες Ατόμων
es_419: Étnias
fa_ir: قومیت‌ها
fr_fr: Groupes de personnes
gu: લોકો જૂથો
hi_in: लोगों के ग्रुप
hu_hu: Embercsoportok
id_id: Suku-suku
it_it: Etnie
ja: 人々のグループ
kn: ಜನರ ಗುಂಪುಗಳು
ko_kr: 민족
ku: Komên Mirovan
lo: ກຸ່ມຄົນ
mk_mk: припадност на група
ml: പീപ്പിൾ ഗ്രൂപ്പുകൾ
mr: लोकांचे गट
my_mm: လူအုပ်စုများ
ne_np: मानिसको समूहहरु
nl_nl: Etnische groepen
pa_in: ਲੋਕ ਸਮੂਹ
pl: Grupy osób
pt_br: Grupos de Pessoas
ro_ro: Grupuri de oameni
ru_ru: Группы людей
si: පුද්ගල කණ්ඩායම්
sl_si: Skupine ljudi
sr_ba: Etnička grupa
sw: Vikundi vya Watu
ta: மக்கள் குழுக்கள்
te: పీపుల్ గ్రూప్స్
th: กลุ่มคน
tl: Mga Grupo ng Tao
tr_tr: İnsan Grupları
uk: Групи людей
ur: لوگوں کے گروپ
vi: Nhóm người
zh_cn: 人民团体
zh_tw: 人民團體

source: Contacts Total
bn_in: পরিচিতি মোট
bs_ba: Ukupno kontakti
cs: Všechny kontakty
es_419: Total de contactos
fr_fr: Nombre total de contacts
hi_in: कुल संपर्क
hu_hu: Névjegyek összesen
it_it: Numero Totale di Contatti
ko_kr: 연락처 총계
mk_mk: Вкупно контакти
mr: एकूण संपर्क
my_mm: အဆက်အသွယ် စုစုပေါင်း
ne_np: सम्पर्क कुल
pt_br: Total de Contatos
ro_ro: Total contacte
ru_ru: Всего контактов
sl_si: Skupaj stikov
sr_ba: Ukupno kontakata
sw: Jumla ya Anwani
ta: தொடர்புகள் மொத்தம்
tl: Kabuuang Mga Contact
tr_tr: Kişiler Toplamı
vi: Tổng số liên lạc
zh_tw: 聯絡人總數

source: Groups Total
bn_in: দল মোট
bs_ba: Ukupno grupe
cs: Všechny skupiny
es_419: Total de Grupos
fr_fr: Nombre total de groupes
hi_in: कुल ग्रुप
hu_hu: Csoportok összesen
it_it: Numero Totale di Gruppi
ko_kr: 그룹 총계
mk_mk: Вкупно групи
mr: एकूण गट
my_mm: အုပ်စု စုစုပေါင်း
ne_np: समूह कुल
pt_br: Total de Grupos
ro_ro: Total grupuri
ru_ru: Всего групп
sl_si: Skupaj skupin
sr_ba: Ukupno grupa
sw: Jumla ya Vikundi
ta: குழுக்கள் மொத்தம்
tl: Kabuuang Mga Grupo
tr_tr: Toplam Gruplar
vi: Tổng số nhóm
zh_tw: 群組總數

source: Last Modified
am_et: ለመጨረሻ ጊዜ የተሻሻለው
ar: اخر تعديل
bg_bg: Последно изменен
bn_bd: সর্বশেষ সংশোধন
bn_in: সর্বশেষ পরিবর্তিত
bs_ba: Zadnja izmjena
cs: Naposledy změněno
de_de: Zuletzt bearbeitet
el: Τελευταία Τροποποίηση
es_419: Última modificación
fa_ir: آخرین تغییر
fr_fr: Dernière modification
gu: છેલ્લે સુધારેલું
hi_in: अंतिम बार संशोधित
hu_hu: Utoljára Módosítva
id_id: Tanggal Dimodifikasikan
it_it: Ultima modifica
ja: 最終更新日
kn: ಕೊನೆಯದಾಗಿ ಮಾರ್ಪಡಿಸಲಾಗಿದೆ
ko_kr: 마지막으로 수정됨
lo: ແກ້ໄຂສຸດທ້າຍ
mk_mk: Последна промена
ml: അവസാനം പരിഷ്കരിച്ചത്
mr: शेवटी बदलेले
my_mm: နောက်ဆုံးပြင်ဆင်ထားသော
ne_np: अन्तिम परिवर्तन गरियको
nl_nl: Laatst Aangepast
pa_in: ਆਖਰੀ ਵਾਰ ਸੰਸ਼ੋਧਿਤ
pl: Ostatnio zmodyfikowany
pt_br: Última modificação
ro_ro: Modificat ultima dată
ru_ru: Дата последнего обновления
si: අවසන් වරට වෙනස් කරන ලදී
sl_si: Zadnja sprememba
sr_ba: Poslednja izmena
sw: Kurekebishwa mara ya mwisho
ta: கடைசியாக மாற்றியமைக்கப்பட்டது
te: చివరిసారిగా మార్పు చేయబడిన
th: แก้ไขล่าสุด
tl: Huling Binago
tr_tr: Son değiştirilmiş
uk: Остання зміна
ur: آخری ترمیم
vi: Sửa đổi lần cuối
zh_cn: 上一次更改
zh_tw: 上一次更改
