Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: NOTE: You have already transferred this contact. Transferring again might create duplicates. Do you still want to override this warning and continue with your transfer?
am_et: ማስታወሻ-ይህንን ዕውቂያ ቀድሞውኑ አስተላልፈዋል። እንደገና ማስተላለፍ ብዜቶችን ሊፈጥር ይችላል። አሁንም ይህንን ማስጠንቀቂያ ለመሻር እና በዝውውርዎ ለመቀጠል ይፈልጋሉ?
ar: معلومة: لقد قمت بنقل هذا المتصل. إعادة نقله مرة أخرى يمكنها إنشاء تكرار. هل ترغب في تجاهل هذا التنبيه ومواصلة النقل؟
bg_bg: ЗАБЕЛЕЖКА: вече сте прехвърлили това лице за контакт. Повторното прехвърляне може да създаде дубликати. Все още ли искате да замените това предупреждение и да продължите с прехвърлянето си?
bn_bd: দ্রষ্টব্য: আপনি ইতিমধ্যে এই যোগাযোগ স্থানান্তর করেছেন। আবার স্থানান্তর ডুপ্লিকেট তৈরি হতে পারে। আপনি এখনও এই সতর্কতাকে অগ্রাধিকার দিতে চান এবং আপনার স্থানান্তর সঙ্গে অবিরত থাকতে চান?
bn_in: দ্রষ্টব্য: আপনি ইতিমধ্যে এই পরিচিতি স্থানান্তর করেছেন। আবার স্থানান্তর করলে ডুপ্লিকেট তৈরি হতে পারে। আপনি কি এই সতর্কতা উপেক্ষা করে স্থানান্তর চালিয়ে যেতে চান?
bs_ba: BILJEŠKA: Već ste prenijeli ovaj kontakt. Ponovno prenošenje bi moglo stvoriti duplikate. Da li još uvijek želite preskočiti ovo upozorenje i nastaviti sa prenosom?
cs: POZNÁMKA: Tento kontakt jste již převedli. Opětovný přenos může vytvořit duplikáty. Stále chcete ignorovat toto varování a pokračovat v přenosu?
de_de: HINWEIS: Sie haben diesen Kontakt bereits übertragen. Eine erneute Übertragung könnte Duplikate erzeugen. Wollen Sie diese Warnung ignorieren und trotzdem mit Ihrer Übertragung fortfahren?
el: ΣΗΜΕΙΩΣΗ: Έχετε ήδη μεταφέρει αυτή την επαφή. Η εκ νέου μεταφορά μπορεί να δημιουργήσει διπλότυπα. Θέλετε να παρακάμψετε αυτή την προειδοποίηση και να συνεχίσετε τη μεταφορά;
es_419: NOTA: Ya has transferido este contacto. Transferirlo nuevamente puede crear duplicados. ¿Quiere ignorar esta advertencia y continuar con la transferencia?
fa_ir: توجه: قبلاً این مخاطب را انتقال داده‌اید. انتقال دوباره ممکن است مخاطب تکراری ایجاد کند. آیا این هشدار را نادیده می‌گیرید و به انتقال مخاطب ادامه می‌دهید؟
fr_fr: Remarque : Vous avez déjà transféré ce contact. Transférer une autre fois peut créer des doublons. Voulez-vous ignorer cet avertissement et continuer votre transfert ?
gu: નોંધ: તમે આ સંપર્કને પહેલાથી જ સ્થાનાંતરિત કરી દીધો છે. ફરીથી સ્થાનાંતરણ ડુપ્લિકેટ્સ બનાવી શકે છે. શું તમે હજી પણ આ ચેતવણીને ફરીથી લખવા અને તમારા સ્થાનાંતરણને ચાલુ રાખવા માંગો છો?
hi_in: नोट: आपने पहले ही इस संपर्क को ट्रांसफर कर दिया है. फिर से ट्रांसफर किया जा रहा है डुप्लीकेट भी बन सकता है. क्या फिर भी आप इस चेतावनी के ऊपर जाकर ट्रांसफर करना चाहते हैं?
hu_hu: FIGYELEM: Már átvitte ezt a névjegyet. A megismételt átvitel másolatokat hozhat létre. Szeretné felülírni ezt a figyelmeztetés és folytatni az átvitelt?
id_id: PERHATIAN: Anda sudah transfer kontak ini. Kalau transfer lagi mungkin akan bikin salinan. Anda masih mau mengabaikan peringatan ini dan lanjut dengan transfernya?
it_it: NOTA: hai già trasferito questo contatto. Trasferirlo di nuovo potrebbe creare un duplicato. Desideri comunque ignorare questa notifica e procedere con il trasferimento?
ja: 注：この連絡先は既に転送されています。再度転送すると、重複が生じる可能性があります。それでもこの警告を上書きして転送を続行しますか？
kn: ಸೂಚನೆ: ನೀವು ಈಗಾಗಲೇ ಈ ಸಂಪರ್ಕವನ್ನು ವರ್ಗಾಯಿಸಿದ್ದೀರಿ. ಮತ್ತೆ ವರ್ಗಾವಣೆ ಮಾಡುವುದರಿಂದ ನಕಲುಗಳನ್ನು ರಚಿಸಬಹುದು. ಈ ಎಚ್ಚರಿಕೆಯನ್ನು ಅತಿಕ್ರಮಿಸಲು ಮತ್ತು ನಿಮ್ಮ ವರ್ಗಾವಣೆಯೊಂದಿಗೆ ಮುಂದುವರಿಯಲು ನೀವು ಇನ್ನೂ ಬಯಸುವಿರಾ?
ku: HIYAR:: We berê vê têkiliyê veguheztîne. Veguheztin dîsa dibe ku dubareyan çêbike. Ma hûn hîn jî dixwazin vê hişyariyê ji holê rabikin û bi veguhastina xwe berdewam bikin?
lo: ໝາຍ ເຫດ: ທ່ານໄດ້ໂອນລາຍຊື່ຜູ້ຕິດຕໍ່ນີ້ໄປແລ້ວ. ການໂອນຍ້າຍອີກຄັ້ງອາດຈະສ້າງບັນຫາຊໍ້າຊ້ອນ. ທ່ານຍັງຕ້ອງການທີ່ຈະປະຕິເສດ ຄຳ ເຕືອນນີ້ແລະສືບຕໍ່ການໂອນຍ້າຍຂອງທ່ານບໍ?
ml: ശ്രദ്ധിക്കുക: നിങ്ങൾ ഇതിനകം ഈ കോൺടാക്റ്റ് കൈമാറി. വീണ്ടും കൈമാറുന്നത് തനിപ്പകർപ്പുകൾ സൃഷ്ടിച്ചേക്കാം. നിങ്ങൾക്ക് ഇപ്പോഴും ഈ മുന്നറിയിപ്പ് അസാധുവാക്കാനും നിങ്ങളുടെ കൈമാറ്റം തുടരാനും ആഗ്രഹമുണ്ടോ?
mr: टीप: तुम्ही हा संपर्क आधीच ट्रांसफर केला आहे. पुन्हा ट्रांसफर केल्यास डुप्लिकेट्स तयार होऊ शकतात. तुम्हाला अजूनही ही चेतावणी ओव्हरराइट करून तुमचे ट्रांसफर पुढे सुरू ठेवायचे आहे का?
ne_np: नोट: यो सम्पर्क तपाईले पहेलेनै सारिसक्नु भयको छ । फेरी सार्दा नक्कल सिर्जना हुन सक्छ। के तपाइँ अझै स्थान्तरणलाई निरन्तरता दिन चाहनु हुन्छ?
nl_nl: NOTITIE: Dit contact heb je al overgedragen. Opnieuw overdragen kan duplicaten veroorzaken. Wil je deze waarschuwing negeren en doorgaan met je overdracht?
pa_in: ਨੋਟ: ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਇਸ ਸੰਪਰਕ ਨੂੰ ਤਬਦੀਲ ਕਰ ਦਿੱਤਾ ਹੈ. ਦੁਬਾਰਾ ਟ੍ਰਾਂਸਫਰ ਕਰਨਾ ਡੁਪਲਿਕੇਟ ਬਣਾ ਸਕਦਾ ਹੈ. ਕੀ ਤੁਸੀਂ ਅਜੇ ਵੀ ਇਸ ਚੇਤਾਵਨੀ ਨੂੰ ਅਣਡਿੱਠਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਅਤੇ ਆਪਣੇ ਟ੍ਰਾਂਸਫਰ ਨੂੰ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: UWAGA: już przesłałeś ten kontakt. Ponowne przeniesienie może spowodować utworzenie duplikatów. Czy nadal chcesz pominąć to ostrzeżenie i kontynuować przesyłanie?
pt_br: NOTA: Você já transferiu este contato. Transferir novamente pode criar duplicidades. Você ainda deseja substituir este aviso e continuar com sua transferência?
ro_ro: NOTĂ: Ați transferat deja acest contact. Transferul din nou ar putea crea duplicate. Doriți în continuare să ignorați acest avertisment și să continuați cu transferul?
ru_ru: ПРИМЕЧАНИЕ. Вы уже перенесли этот контакт. Повторная передача может создать дубликаты. Хотите отменить это предупреждение и продолжить передачу?
si: සටහන: ඔබ දැනටමත් මෙම සම්බන්ධතාව මාරු කර ඇත. නැවත මාරු කිරීම අනුපිටපත් සෑදිය හැක. ඔබට තවමත් මෙම අනතුරු ඇඟවීම ප්‍රතික්ෂේප කර ඔබේ මාරු කිරීම දිගටම කරගෙන යාමට අවශ්‍යද?
sl_si: OPOMBA: Ta stik ste že prenesli. Ponovni prenos lahko ustvari dvojnike. Ali še vedno želite nadaljevati s prenosom?
sw: TAZAMA: Umeishahamisha mwasiliani huyu. Ukihamisha tena utaunda rekodi ya pili. Je, hakika unataka kuendelea na kuhamisha?
ta: குறிப்பு: நீங்கள் ஏற்கனவே இந்த தொடர்பை மாற்றியுள்ளீர்கள். மீண்டும் மாற்றுவது நகல்களை உருவாக்கக்கூடும். இந்த எச்சரிக்கையை மீறி உங்கள் இடமாற்றத்தைத் தொடர விரும்புகிறீர்களா?
te: గమనిక: మీరు ఇప్పటికే ఈ పరిచయాన్ని బదిలీ చేసారు. మళ్లీ బదిలీ చేయడం వల్ల నకిలీలు సృష్టించవచ్చు. మీరు ఇంకా ఈ హెచ్చరికను భర్తీ చేసి, మీ బదిలీతో కొనసాగించాలనుకుంటున్నారా?
th: หมายเหตุ: คุณได้โอนผู้ติดต่อนี้แล้ว การโอนอีกครั้งอาจสร้างรายการที่ซ้ำกัน คุณยังต้องการลบล้างคำเตือนนี้และดำเนินการโอนต่อไปหรือไม่
tl: PAALALA: Nailipat mo na ang contact na ito. Kapag inilipat ulit, pwedeng madoble. Gusto mo pa rin bang balewalain ang babalang ito at ituloy ang iyong paglipat?
tr_tr: NOT: Bu kişiyi zaten aktardın. Tekrar aktarmak kişinin kopyasını oluşturabilir. Yine de bu uyarıyı yoksaymak ve aktarımına devam etmek istiyor musun?
uk: ЗВЕРНІТЬ УВАГУ: Ви вже перенесли цей контакт. Перенесення знову може створити дублювання. Ви все ще хочете проігнорувати це повідомлення та продовжити перенесення?
ur: نوٹ: آپ نے پہلے ہی یہ رابطہ منتقل کردیا ہے۔ دوبارہ منتقلی سے نقول پیدا ہوسکتے ہیں۔ کیا آپ اب بھی اس انتباہ کو ختم کرنا چاہتے ہیں اور اپنے تبادلے کو جاری رکھنا چاہتے ہیں؟
vi: LƯU Ý: Bạn đã chuyển liên hệ này rồi. Việc chuyển lại có thể tạo ra các liên hệ trùng lặp. Bạn vẫn muốn ghi đè cảnh báo này và tiếp tục chuyển chứ?
zh_cn: 注意：您已经转移了此联系人。再次传输可能会创建重复项。您是否仍要覆盖此警告并继续进行传输？
zh_tw: 注意：您已經轉移了此聯繫人。再次傳輸可能會創建重複項。您是否仍要覆蓋此警告並繼續進行傳輸？

source: Override and Continue
am_et: መሻር እና ቀጥል
ar: إلغاء ومتابعة
bg_bg: Заменете и продължете
bn_bd: অগ্রাধিকার দিন এবং চালিয়ে যান
bn_in: ওভাররাইড করুন এবং চালিয়ে যান
bs_ba: Preskočite i nastavite
cs: Přepsat a pokračovat
de_de: Ignorieren und fortfahren
el: Παράκαμψη και Συνέχεια
es_419: Ignorar y transferir
fa_ir: نادیده گرفتن و ادامه دادن
fr_fr: Ignorer et continuer
gu: ઓવરરાઇડ કરો અને ચાલુ રાખો
hi_in: ओवरराइड करें और आगे बढ़ें
hu_hu: Felülírás és Folytatás
id_id: Mengabaikan dan Lanjut
it_it: Ignora e continua
ja: オーバーライドして続行
kn: ಅತಿಕ್ರಮಿಸಿ ಮತ್ತು ಮುಂದುವರಿಸಿ
ko_kr: 무시하고 계속하기
ku: Paşve xistin û domandin
lo: Override ແລະສືບຕໍ່
mk_mk: Прифати и продолжи
ml: അസാധുവാക്കി തുടരുക
mr: ओव्हरराइड करा आणि पुढे सुरू ठेवा
my_mm: ပယ်ဖျက်ပြီးဆက်သွားသည်
ne_np: पुनर्लेखन र निरन्तरता गर्नुहोस
nl_nl: Negeer en Ga door
pa_in: ਓਵਰਰਾਈਡ ਕਰੋ ਅਤੇ ਜਾਰੀ ਰੱਖੋ
pl: Mimo to kontynuuj
pt_br: Substituir e continuar
ro_ro: Înlocuiți și continuați
ru_ru: Отменить и продолжить
si: අභිබවා ඉදිරියට යන්න
sl_si: Prekliči opozorilo in nadaljuj
sr_ba: Preskoči i Nastavi
sw: Puuza na Kuendelea
ta: மீறி தொடரவும்
te: భర్తీ చేయండి మరియు కొనసాగించండి
th: แทนที่และดำเนินการต่อ
tl: Balewalain at Magpatuloy
tr_tr: Yoksay ve Devam Et
uk: Проігнорувати та продовжити
ur: اوور رائڈ اور جاری رکھیں
vi: Ghi đè và Tiếp tục
zh_cn: 覆盖并继续
zh_tw: 覆蓋並繼續

source: Transfer this contact to:
am_et: ይህንን ዕውቂያ ወደዚህ ያስተላልፉ
ar: نقل جهة الاتصال هذه إلى:
bg_bg: Прехвърлете това лице за контакт на:
bn_bd: এই পরিচিতি স্থানান্তর করুন:
bn_in: এই পরিচিতি স্থানান্তর করুন:
bs_ba: Prenesite ovaj kontakt ka:
cs: Převést tento kontakt na:
de_de: Diesen Kontakt übertragen an:
el: Μεταφορά της επαφής σε:
es_419: Transferir este contacto a:
fa_ir: انتقال این مخاطب به:
fr_fr: Transférez ce contact à :
gu: આ સંપર્કને આમાં સ્થાનાંતરિત કરો:
hi_in: इस संपर्क को ट्रांसफर करें:
hu_hu: Átvinni ezt a névjegyet:
id_id: Transfer kontak ini ke:
it_it: Trasferisci questo contatto a:
ja: この連絡先を次の宛先に転送します。
kn: ಈ ಸಂಪರ್ಕವನ್ನು ಇದಕ್ಕೆ ವರ್ಗಾಯಿಸಿ:
ko_kr: 연락처를 여기로 전송합니다:
ku: Vê têkiliyê veguherînin:
lo: ໂອນລາຍຊື່ຜູ້ຕິດຕໍ່ນີ້ໄປ:
mk_mk: Префрли го овој контакт на:
ml: ഈ കോൺ‌ടാക്റ്റ് ഇതിലേക്ക് കൈമാറുക:
mr: हा संपर्क ट्रान्सफर करा:
my_mm: :သို့ဤအဆက်အသွယ်အားပြောင်းပါ
ne_np: यो सम्पर्क हस्तान्तरण गर्नुहोस
nl_nl: Draag dit contact over aan:
pa_in: ਇਸ ਸੰਪਰਕ ਨੂੰ ਇਸ ਵਿੱਚ ਤਬਦੀਲ ਕਰੋ:
pl: Przerzuć kontakt do:
pt_br: Transferir este contato para:
ro_ro: Transferați acest contact către:
ru_ru: Передать этот контакт:
si: මෙම සම්බන්ධතාව වෙත මාරු කරන්න:
sl_si: Ta kontakt prenesi na:
sr_ba: Prebaci kontakt na:
sw: Hamisha mwasiliani huyu kwa:
ta: இந்த தொடர்பை இதற்கு மாற்றவும்:
te: ఈ పరిచయాన్ని దీనికి బదిలీ చేయండి:
th: โอนผู้ติดต่อนี้ไปที่:
tl: Ilipat ang contact na ito sa:
tr_tr: Bu kişiyi şuna aktar:
uk: Перенесіть цей контакт до:
ur: اس رابطے کو اس میں منتقل کریں:
vi: Chuyển liên hệ này tới:
zh_cn: 将此联系人转移到：
zh_tw: 將此聯繫人轉移到：

source: Confirm Transfer
am_et: ማስተላለፍን ያረጋግጡ
ar: تأكيد النقل
bg_bg: Потвърдете прехвърлянето
bn_bd: স্থানান্তর নিশ্চিত করুন
bn_in: স্থানান্তর নিশ্চিত করুন
bs_ba: Potvrdite prenos
cs: Potvrďte přenos
de_de: Übertragung bestätigen
el: Επιβεβαίωση Μεταφοράς
es_419: Confirmar transferencia
fa_ir: انتقال را تأیید کنید
fr_fr: Confirmer le transfert
gu: સ્થાનાંતરણની પુષ્ટિ કરો
hi_in: ट्रांसफर की पुष्टि करें
hu_hu: Átvitel Megerősítése
id_id: Menkonfirmasi Transfer
it_it: Conferma trasferimento
ja: 転送の確認
kn: ವರ್ಗಾವಣೆಯನ್ನು ದೃ irm ೀಕರಿಸಿ
ko_kr: 전송 확인
ku: Veguhestinê Piştrast Bike
lo: ຢືນຢັນການໂອນຍ້າຍ
mk_mk: Потврди го трансферот
ml: കൈമാറ്റം സ്ഥിരീകരിക്കുക
mr: संपर्काची खात्री करा
my_mm: လွှဲပြောင်းမှုကိုအတည်ပြုသည်
ne_np: हस्तान्तरण निश्चित गर्नुहोस
nl_nl: bevestig de Overdracht
pa_in: ਟ੍ਰਾਂਸਫਰ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź operację
pt_br: Confirmar transferência
ro_ro: Confirmați transferul
ru_ru: Подтвердите передачу
si: මාරු කිරීම තහවුරු කරන්න
sl_si: Potrdi prenos
sr_ba: Potvrdi transfer
sw: Hakikisha Uhamisho
ta: இடமாற்றத்தை உறுதிப்படுத்தவும்
te: బదిలీని నిర్ధారించండి
th: ยืนยันการโอน
tl: Kumpirmahin ang Paglipat
tr_tr: Aktarımı Onayla
uk: Підтвердити перенесення
ur: منتقلی کی تصدیق کریں
vi: Xác nhận chuyển
zh_cn: 确认转账
zh_tw: 確認轉賬

source: Unknown error.
am_et: ያልታወቀ ስህተት።
ar: خطأ غير معروف
bg_bg: Неизвестна грешка.
bn_bd: অজানা ত্রুটি.
bn_in: অজানা ত্রুটি।
bs_ba: Nepoznata greška.
cs: Neznámá chyba.
de_de: Unbekannter Fehler.
el: Άγνωστο σφάλμα.
es_419: Error desconocido.
fa_ir: خطای نامشخص.
fr_fr: Erreur inconnue.
gu: અજ્ Unknownાત ભૂલ.
hi_in: अज्ञात एरर
hu_hu: Ismeretlen hiba.
id_id: Error Tidak Diketahui
it_it: Errore sconosciuto.
ja: 不明なエラー。
kn: ಅಜ್ಞಾತ ದೋಷ.
ko_kr: 알 수 없는 오류.
ku: Çewtiya nenas.
lo: ຂໍ້ຜິດພາດທີ່ບໍ່ຮູ້.
mk_mk: Непозната грешка.
ml: അജ്ഞാത പിശക്.
mr: अज्ञात त्रुटी.
my_mm: အမှားမသိပါ။
ne_np: अज्ञात त्रुटि
nl_nl: onbekende Fout
pa_in: ਅਣਜਾਣ ਗਲਤੀ.
pl: Nieznany błąd.
pt_br: Erro desconhecido.
ro_ro: Eroare necunoscută.
ru_ru: Неизвестная ошибка.
si: නොදන්නා දෝෂයකි.
sl_si: Neznana napaka.
sr_ba: Nepoznata greška
sw: Kosa lisilojulikana.
ta: அறியப்படாத பிழை.
te: గుర్తించలేని పొరపాటు.
th: ข้อผิดพลาดที่ไม่รู้จัก.
tl: Hindi alam na error.
tr_tr: Bilinmeyen hata.
uk: Невідома помилка.
ur: نامعلوم خامی.
vi: Lỗi không rõ.
zh_cn: 未知错误。
zh_tw: 未知錯誤。

source: Minor transfer error.
am_et: አነስተኛ የዝውውር ስህተት።
ar: خطأ بسيط في النقل
bg_bg: Незначителна грешка при прехвърляне.
bn_bd: সামান্য স্থানান্তর ত্রুটি।
bn_in: ছোট স্থানান্তর ত্রুটি।
bs_ba: Manja greška pri prijenosu.
cs: Drobná chyba přenosu.
de_de: Unbedeutender Übertragungsfehler.
el: Μικρό σφάλμα μεταφοράς.
es_419: Pequeño error de transferencia.
fa_ir: خطای جزئی انتقال.
fr_fr: Erreur de transfert mineur.
gu: નાના ટ્રાન્સફર ભૂલ.
hi_in: ट्रांसफर में छोटी सी गलती
hu_hu: Kisebb Átviteli Hiba.
id_id: Error Transfer Kecil
it_it: Errore di trasferimento minore.
ja: マイナーな転送エラー。
kn: ಸಣ್ಣ ವರ್ಗಾವಣೆ ದೋಷ.
ko_kr: 사소한 전송 오류.
ku: Çewtiya veguheztina piçûk.
lo: ຂໍ້ຜິດພາດໃນການໂອນເລັກນ້ອຍ.
mk_mk: Мала грешка при префрлање.
ml: ചെറിയ കൈമാറ്റ പിശക്.
mr: किरकोळ ट्रान्सफर त्रुटी.
my_mm: အသေးစားလွှဲပြောင်းမှုအမှား။
ne_np: सानो हस्तान्तरण त्रुटि।
nl_nl: Kleine overdrachtsfout
pa_in: ਮਾਮੂਲੀ ਤਬਾਦਲਾ ਗਲਤੀ.
pl: Drobny błąd transferu.
pt_br: Pequeno erro de transferência.
ro_ro: Eroare de transfer minoră.
ru_ru: Незначительная ошибка передачи.
si: සුළු හුවමාරු දෝෂයක්.
sl_si: Manjša napaka pri prenosu.
sr_ba: Manja greška pri transferu
sw: Kosa dogo katika uhamisho.
ta: சிறிய பரிமாற்ற பிழை.
te: చిన్న బదిలీ లోపం.
th: ข้อผิดพลาดเล็กน้อยในการโอน
tl: Minor na error sa paglipat.
tr_tr: Küçük aktarım hatası.
uk: Незначна помилка перенесення.
ur: معمولی منتقلی کی خرابی۔
vi: Lỗi nhỏ khi chuyển.
zh_cn: 较小的传输错误。
zh_tw: 較小的傳輸錯誤。

source: This contact was transferred to %s for further follow-up.
bg_bg: Този контакт беше прехвърлен на %s за по-нататъшно проследяване.
bn_bd: এই যোগাযোগটি আরও ফলোআপের জন্য$s এ স্থানান্তরিত হয়েছিল।
bn_in: এই পরিচিতি আরও ফলো-আপের জন্য %s এ স্থানান্তরিত হয়েছে।
bs_ba: Ovaj kontakt je prebačen na %s radi daljnjeg praćenja.
cs: Tento kontakt byl přenesen do %s pro další sledování.
el: Αυτή η επαφή μεταφέρθηκε σε %s για περαιτέρω παρακολούθηση.
es_419: Este contacto fue transferido a %s para seguimiento.
fa_ir: این مخاطب برای پیگیری بیشتر به %s منتقل شد.
fr_fr: Ce contact a été transféré à %s pour suivi.
gu: આ સંપર્કને વધુ અનુવર્તી માટે%s પર સ્થાનાંતરિત કરવામાં આવ્યો હતો.
hi_in: इस संपर्क को %s को ट्रांसफर किया गया है आगे के फॉलोअप के लिए।
hu_hu: Ez a névjegy átkerült %s-hez további követésre.
id_id: Kontak ini ditransfer ke %s untuk tindak lanjut lebih lanjut.
it_it: Questo contatto è stato trasferito a %s per un ulteriore approfondimento.
kn: ಹೆಚ್ಚಿನ ಅನುಸರಣೆಗಾಗಿ ಈ ಸಂಪರ್ಕವನ್ನು%s ಗೆ ವರ್ಗಾಯಿಸಲಾಗಿದೆ.
ko_kr: 해당 연락처는 추가 후속 조치를 위해 %s(으)로 이동되었습니다.
ku: Ev têkilî ji bo şopandina bêtir ji %s re hate veguheztin.
lo: ການຕິດຕໍ່ນີ້ຖືກໂອນເຂົ້າ%s ເພື່ອຕິດຕາມຕໍ່ໄປ.
mk_mk: Овој контакт е пренесен кај %s за понатамошно следење.
ml: കൂടുതൽ ഫോളോ-അപ്പിനായി ഈ കോൺ‌ടാക്റ്റ്%s ലേക്ക് മാറ്റി.
mr: पुढील पाठपुराव्यासाठी हा काँटॅक्ट %s कडे हस्तांतरित करण्यात आला होता.
my_mm: ဤအဆက်အသွယ်ကို နောက်ထပ်နောက်ဆက်တွဲအတွက် %s သို့ လွှဲပြောင်းခဲ့သည်။
nl_nl: Dit contact werd overgedragen aan %s voor verdere vervolgacties.
pl: Ten kontakt został przeniesiony do %s w celu dalszej obserwacji.
pt_br: Esse contato foi transferido para %s para acompanhamento adicional.
ro_ro: Acest contact a fost transferat la %s pentru urmărire ulterioară.
ru_ru: Этот контакт был передан %s для дальнейшей связи.
si: වැඩිදුර පසු විපරම් සඳහා මෙම සම්බන්ධතාව %s වෙත මාරු කරන ලදී.
sl_si: Stik je bil premeščen v %s za nadaljnje dejavnosti
sr_ba: Ovaj kontakt je prebačen na %s radi daljeg praćenja.
sw: Anwani hii ilihamishiwa kwa %s kwa ufuatiliaji zaidi.
ta: இந்த தொடர்பு மேலும் பின்தொடர்வதற்காக%s க்கு மாற்றப்பட்டது.
te: తదుపరి అనుసరణ కోసం ఈ పరిచయం%s కు బదిలీ చేయబడింది.
tl: Ang kontak ay inilipat sa %s para sa karagdagang pag-follow-up.
tr_tr: Bu kişi, daha fazla takip için %s'ye aktarıldı.
uk: Цей контакт було передано до %s для подальшого спостереження.
vi: Liên hệ này đã được chuyển đến %s để theo dõi thêm.
zh_cn: 此联系人已移至 %s，作进一步跟进。
zh_tw: 此聯絡人已轉介到 %s 以便後續追蹤。

source: Contact transferred from site
am_et: ዕውቂያ ከጣቢያው ተላል transferredል
ar: جهة اتصال منقولة من موقع
bg_bg: Лицето за контакт е прехвърлено от сайта
bn_bd: সাইট থেকে পরিচিতি স্থানান্তরিত
bn_in: সাইট থেকে স্থানান্তরিত পরিচিতি
bs_ba: Kontakt je prenesen sa web lokacije
cs: Kontakt přenesen z webu
de_de: Kontakt von der Seite übertragen
el: Η επαφή μεταφέρθηκε από τον ιστότοπο
es_419: Contacto transferido desde el sitio
fa_ir: مخاطب از سایت انتقال داده شد
fr_fr: Contact transféré depuis le site
gu: સાઇટ પરથી સંપર્ક સ્થાનાંતરિત
hi_in: संपर्क को साइट से ट्रांसफर कर दिया गया
hu_hu: Névjegy átvitel az oldalról
id_id: Kontak sudah ditransfer dari situs
it_it: Contatto trasferito dal sito
ja: サイトから転送された連絡先
kn: ಸಂಪರ್ಕವನ್ನು ಸೈಟ್‌ನಿಂದ ವರ್ಗಾಯಿಸಲಾಗಿದೆ
ko_kr: 사이트에서 연락처가 전송되었습니다
ku: Têkilî ji malperê veguhastin
lo: ຕິດຕໍ່ໄດ້ໂອນຈາກເວັບໄຊ
mk_mk: Трансфер на контакт од сајт
ml: കോൺ‌ടാക്റ്റ് സൈറ്റിൽ നിന്ന് കൈമാറി
mr: संपर्क साईटवरून ट्रान्सफर झाला
my_mm: ဆိုက်မှ လွှဲပြောင်းလာသော အဆက်အသွယ်
ne_np: साईट बाट सम्पर्क हस्तान्तरण गर्नुहोस
nl_nl: Contact overgedragen van site
pa_in: ਸੰਪਰਕ ਸਾਈਟ ਤੋਂ ਤਬਦੀਲ ਕੀਤਾ
pl: Kontakt przetransferowany ze strony
pt_br: Contato transferido do site
ro_ro: Contactul a fost transferat de pe site
ru_ru: Контакт перенесен с сайта
si: අඩවියෙන් සම්බන්ධතා මාරු කර ඇත
sl_si: Stik je prenesen s spletnega mesta
sr_ba: Kontakt prebačen sa stranice
sw: Mwasiliani amehamishwa kutoka tovuti
ta: தொடர்பு தளத்திலிருந்து மாற்றப்பட்டது
te: సైట్ నుండి పరిచయం బదిలీ చేయబడింది
th: โอนผู้ติดต่อจากเว็บไซต์
tl: Nailipat na ang contact mula sa site
tr_tr: Kişi siteden aktarıldı
uk: Контакт перенесений з сайту
ur: سائٹ سے رابطہ منتقل کردیا گیا
vi: Liên hệ đã chuyển từ trang web
zh_cn: 联系人已从网站转移
zh_tw: 聯繫人已從網站轉移

source: Transfer Bot
am_et: ማስተላለፍ ቦት
bg_bg: Бот за прехвърляне
bn_bd: স্থানান্তর বট
bn_in: স্থানান্তর বট
bs_ba: Prebacivački bot
de_de: Übertragungs-Bot
el: Bot Μεταφοράς
es_419: Bot de transferencia
fa_ir: روبات انتقال
fr_fr: Robot de transfert
gu: બotટ ટ્રાન્સફર કરો
hi_in: ट्रांसफर बॉट
hu_hu: Átvitel Bot
id_id: Bot Transfer
it_it: Bot di trasferimento
ja: 転送ボット
kn: ವರ್ಗಾವಣೆ ಬಾಟ್
ko_kr: 전송 봇
ku: Bot Bot
lo: ໂອນ Bot
mk_mk: Трансфер бот
ml: ട്രാൻസ്ഫർ ബോട്ട്
mr: बॉट ट्रान्सफर करा
ne_np: बोट हस्तान्तरण गर्नुहोस
pa_in: ਬੋਟ ਤਬਦੀਲ ਕਰੋ
pt_br: Transferir programa
ru_ru: Трансфер Бот
si: බෝට් මාරු කරන්න
sr_ba: Premesti Bot
sw: Roboti ya Uhamisho
ta: பரிமாற்ற பாட்
te: బదిలీ బాట్
th: โอนบอท
tl: Bot ng Paglipat
tr_tr: Aktarım Robotu
uk: Бот перенесення
ur: بوٹ منتقل کریں
vi: Bot chuyển
zh_cn: 转移机器人
zh_tw: 轉移機器人

source: ALERT: Possible duplicate contact from a previous transfer.
am_et: ማንቂያ: ከቀዳሚው ዝውውር ሊኖር የሚችል የተባዛ ግንኙነት።
ar: تنبيه: إمكانية وجود تكرار جهة الاتصال بسبب نقل قديم
bg_bg: ПРЕДУПРЕЖДЕНИЕ: възможен е дублиран контакт от предишно прехвърляне.
bn_bd: সতর্কীকরণ: সম্ভাব্য পূর্বের স্থানান্তিরত ডুপ্লিকেট পরিচিতি.
bn_in: সতর্কতা: পূর্ববর্তী স্থানান্তর থেকে সম্ভাব্য ডুপ্লিকেট পরিচিতি।
bs_ba: UPOZORENJE: Mogući duplikat iz prošlog prijenosa.
cs: UPOZORNĚNÍ: Možný duplicitní kontakt z předchozího přenosu.
de_de: WARNUNG: Möglicherweise doppelter Kontakt aufgrund einer früheren Übertragung.
el: ΠΡΟΣΟΧΗ: Πιθανή διπλότυπη επαφή από προηγούμενη μεταφορά.
es_419: ADVERTENCIA: Posible contacto duplicado proveniente de una transferencia previa.
fa_ir: هشدار: احتمالاً مخاطب از انتقال قبلی کپی شده است.
fr_fr: ALERT : éventuel contact dupliqué d'un transfert précédent.
gu: એલર્ટ: પાછલા સ્થાનાંતરણથી સંભવિત ડુપ્લિકેટ સંપર્ક.
hi_in: अलर्ट: इससे पहले किये गए किसी ट्रांसफर से निकला संभावित डुप्लीकेट
hu_hu: FIGYELMEZTETÉS: Lehetséges másolata egy névjegynek egy korábbi átvitelből.
id_id: PERINGATAN: Ada kemungkinan ada kontak salinan dari transfer sebelumnya
it_it: AVVISO: Possibile contatto duplicato da un precedente trasferimento.
ja: アラート：以前の転送からの重複する連絡の可能性。
kn: ಎಚ್ಚರಿಕೆ: ಹಿಂದಿನ ವರ್ಗಾವಣೆಯಿಂದ ನಕಲಿ ಸಂಪರ್ಕ.
ko_kr: 경고: 이전 전송에서 중복 연락처가 생성되었을 수도 있습니다.
ku: HIERYAR: Ji veguheztina berê pêwendiya mumkun a ducar.
lo: ແຈ້ງເຕືອນ: ການຕິດຕໍ່ຊ້ ຳ ທີ່ເປັນໄປໄດ້ຈາກການໂອນຍ້າຍຄັ້ງກ່ອນ.
mk_mk: ВНИМАНИЕ: Можен дупликат на контакт од претходен трансфер.
ml: അലേർട്ട്: മുമ്പത്തെ കൈമാറ്റത്തിൽ നിന്നുള്ള തനിപ്പകർപ്പ് കോൺടാക്റ്റ്.
mr: धोक्याचा इशारा: मागील ट्रान्सफरवरून संभाव्य डुप्लिकेट संपर्क.
my_mm: သတိပေးချက် - ယခင်လွှဲပြောင်းမှုတစ်ခုမှဖြစ်နိုင်သည့်ပုံတူပွားအဆက်အသွယ်။
ne_np: चेतावनी: पहिलेको स्थान्तरण बाट सम्पर्क नक्कल हुने सम्भवना ।
nl_nl: WAARSCHUWING: mogelijk dubbel contact van een vorige overdracht
pa_in: ਐਲਰਟ: ਪਿਛਲੇ ਟ੍ਰਾਂਸਫਰ ਤੋਂ ਸੰਭਵ ਡੁਪਲਿਕੇਟ ਸੰਪਰਕ.
pl: UWAGA: Możliwy duplikat z poprzedniego transferu.
pt_br: ALERTA: Possível contato duplicado de uma transferência anterior.
ro_ro: ALERTĂ: Posibil contact duplicat dintr-un transfer anterior.
ru_ru: ПРЕДУПРЕЖДЕНИЕ. Возможное дублирование контакта с предыдущей передачи.
si: ඇඟවීම: පෙර මාරුවකින් විය හැකි අනුපිටපත් සම්බන්ධතා.
sl_si: OPOZORILO: Možen podvojen stik iz prejšnjega prenosa.
sr_ba: UPOZORENJE:Mogući duplikat kontakta sa prethodnog transfera
sw: ONYO: Inawezekana mwasiliani huyu tayari yupo kutokana na uhamisho uliopita.
ta: எச்சரிக்கை: முந்தைய பரிமாற்றத்திலிருந்து நகல் தொடர்பு.
te: హెచ్చరిక: మునుపటి బదిలీ నుండి నకిలీ పరిచయం సాధ్యమే.
th: ALERT: รายชื่อติดต่อที่อาจซ้ำกันจากการโอนครั้งก่อน
tl: BABALA: Posibleng nadoble ang contact mula sa dating paglipat.
tr_tr: DİKKAT: Bir önceki aktarımdan kişi kopyalanmış olabilir.
uk: ПОПЕРЕДЖЕННЯ: можливе дублювання контакту з попереднього перенесення.
ur: الرٹ: پچھلے ٹرانسفر سے ممکنہ ڈپلیکیٹ رابطہ۔
vi: CẢNH BÁO: Có thể có liên hệ trùng lặp từ lần chuyển trước.
zh_cn: 警报：上一次传输可能重复的联系人。
zh_tw: 警報：上一次傳輸可能重複的聯繫人。

source: redacted email
am_et: የተቀየረ ኢሜል
ar: بريد إلكتروني مُنَقَّح
bg_bg: редактиран имейл
bn_bd: redacted ইমেল
bn_in: সংশোধিত ইমেইল
bs_ba: Redigovana e-pošta
cs: redigovaný e-mail
de_de: redigierte E-Mail
el: επεξεργασμένο email
es_419: email suprimido
fa_ir: ایمیل اصلاح شده
fr_fr: email expurgé
gu: redacted ઇમેઇલ
hi_in: रेदक्टेड ई-मेल
hu_hu: kitakart email
id_id: surel yang disunting
it_it: email redatta
ja: 編集されたメール
kn: ಮರುನಿರ್ದೇಶಿಸಿದ ಇಮೇಲ್
ko_kr: 수정된 이메일
ku: e-nameya nûvekirî
lo: ອີເມວທີ່ຖືກປິດແລ້ວ
mk_mk: редактирана е-пошта
ml: പുനർനിർമ്മിച്ച ഇമെയിൽ
mr: संपादित ईमेल
my_mm: အီးမေးလ် ပြန်လည်ပြုပြင်
ne_np: सम्पादित इमेल
nl_nl: bewerkte e-mail
pa_in: redacted ਈਮੇਲ
pl: zredagowana wiadomość e-mail
pt_br: e-mail editado
ro_ro: e-mail redactat
ru_ru: отредактированное письмо
si: සකස් කළ විද්‍යුත් තැපෑල
sl_si: redigiran e-poštni naslov
sr_ba: izmenjen email
sw: barua pepe iliyopangwa tena
ta: திருத்திய மின்னஞ்சல்
te: తిరిగి మార్చబడిన ఇమెయిల్
th: อีเมลที่แก้ไขแล้ว
tl: in-edit na email
tr_tr: baskı için düzenlenmiş e-posta
uk: відредагований електронний лист
ur: redacted ای میل
vi: email được biên tập lại
zh_cn: 已编辑的电邮
zh_tw: 已修訂的電子郵件
