Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Oldest 10 update needed
am_et: በጣም የቆየ 10 ዝመና ያስፈልጋል
ar: مطلوب أقدم 10 تحديثات
bg_bg: Необходима е най-старата актуализация 10
bn_bd: সবচেয়ে পুরানো 10 আপডেটের দরকার
bn_in: পুরনো ১০টি আপডেট প্রয়োজন
bs_ba: Potrebno je ažuriranje od 10 najstarijih
cs: Je zapotřebí nejstarších 10 aktualizací
de_de: Update für älteste 10 erforderlich
el: Απαιτούνται οι παλαιότερες 10 ενημε΄ρωσεις
es_419: Las 10 actualizaciones necesarias más antiguas
fa_ir: 10 تا از قدیمی‌ترین‌ها نیاز به به‌روزرسانی دارند
fr_fr: Les 10 plus anciennes mises à jour nécessaires
gu: સૌથી જૂની 10 અપડેટ આવશ્યક છે
hi_in: १० सबसे पुराने अपडेट की जरूरत
hu_hu: Legrégebbi 10 szükséges frissítés
id_id: Memerlukan 10 pembaruan terakhir
it_it: Necessario Aggiornamento dei 10 più vecchi
ja: 必要な最も古い10の更新
kn: ಹಳೆಯ 10 ನವೀಕರಣ ಅಗತ್ಯವಿದೆ
ko_kr: 최근 10개 업데이트 필요
ku: 10 nûvekirina herî kevn hewce ne
lo: ຕ້ອງມີການອັບເດດເກົ່າ 10 ອັນ ໃໝ່
mk_mk: Потребно ажурирање за најстарите 10
ml: ഏറ്റവും പഴയ 10 അപ്‌ഡേറ്റ് ആവശ്യമാണ്
mr: सर्वांत जुन्या 10 अपडेट हव्या आहेत
my_mm: အဟောင်းဆုံး ၁၀ ခု အဆင့်မြင့်ရန်လိုအပ်သည်
ne_np: सब भन्दा पुरानो १० अपडेट आवश्यक छ
nl_nl: Oudste 10 update vereist
pa_in: ਸਭ ਤੋਂ ਪੁਰਾਣੇ 10 ਅਪਡੇਟ ਦੀ ਲੋੜ ਹੈ
pl: Wymagana aktualizacja najstarszych 10
pt_br: 10 atualizações necessárias mais antigas
ro_ro: Sunt necesare 10 actualizări mai venchi
ru_ru: Требуется обновление
si: පැරණිතම යාවත්කාලීන 10 අවශ්‍යයි
sl_si: Potrebna je najstarejša posodobitev 10
sr_ba: Najstarijih 10 treba ažurirati
sw: Sasisho Inahitajika
ta: பழைய 10 புதுப்பிப்பு தேவை
te: పాత 10 నవీకరణ అవసరం
th: ต้องอัปเดตเก่าที่สุด 10 รายการ
tl: Kailangan ng update sa pinakanaunang 10
tr_tr: En eski 10 güncelleme gerekiyor
uk: Потрібне найстаріше оновлення 10
ur: سب سے قدیم 10 اپ ڈیٹ کی ضرورت ہے
vi: 10 cập nhật cần thiết cũ nhất
zh_cn: 最先的 10 个需要更新
zh_tw: 需要最早的 10 次更新

source: Time from assigned to contact attempt for the last 10 contacts
am_et: ላለፉት 10 እውቂያዎች ለመገናኘት ሙከራ ከተመደበበት ጊዜ
ar: الوقت من تعيين محاولة الاتصال لآخر 10 جهات اتصال
bg_bg: Време от възлагането до опита за контакт за последните 10 лица за контакт
bn_bd: শেষ 10 টি পরিচিতির জন্য যোগাযোগের চেষ্টা থেকে নির্ধারিত সময়
bn_in: শেষ ১০ পরিচিতির জন্য নির্ধারিত থেকে যোগাযোগ প্রচেষ্টা পর্যন্ত সময়
bs_ba: Vrijeme od dodijeljenog do pokušaja kontakta za posljednjih 10 kontakata
cs: Čas od pokusu o přiřazení ke kontaktu pro posledních 10 kontaktů
de_de: Zeit von der Zuweisung bis zum Kontaktversuch für die letzten 10 Kontakte
el: Χρόνος από την ανάθεση έως την προσπάθεια επαφής για τις τελευταίες 10 επαφές
es_419: Tiempo desde asignación a intento de contacto para los últimos 10 contactos
fa_ir: زمان از اختصاص‌داده‌شده تا تلاش مخاطب برای 10 مخاطب آخر
fr_fr: Temps écoulé entre l'assignation et la tentative de contact pour les 10 derniers contacts
gu: છેલ્લા 10 સંપર્કો માટે સંપર્ક પ્રયાસને સોંપાયેલ સમય
hi_in: पिछले 10 संपर्कों का समय - संपर्क करने से प्रयास करने तक
hu_hu: A kijelöléstől a kapcsolatfelvételi próbálkozásig eltelt idő az utolsó 10 kapcsolat esetében
id_id: Waktu dari ditugaskan hingga percobaan kontak untuk 10 kontak terakhir
it_it: Tempo dall'assegnazione al tentativo di contatto per gli ultimi 10 contatti
ja: 割り当てられてから最後の10件の連絡先の連絡試行までの時間
kn: ಕೊನೆಯ 10 ಸಂಪರ್ಕಗಳಿಗಾಗಿ ಸಂಪರ್ಕ ಪ್ರಯತ್ನಕ್ಕೆ ನಿಯೋಜಿಸಲಾದ ಸಮಯ
ko_kr: 지난 10개 연락에 대하여 배정된 이후부터 연락 시도하기까지의 시간
ku: Wext ji veqetandî ji bo hewildana têkiliyê ji bo 10 têkiliyên paşîn
lo: ເວລາຈາກການມອບ ໝາຍ ໃຫ້ພະຍາຍາມຕິດຕໍ່ ສຳ ລັບ 10 ລາຍຊື່ຜູ້ຕິດຕໍ່ສຸດທ້າຍ
mk_mk: Време од доделен до комуникација со контакт за последни 10 контакти
ml: അവസാന 10 കോൺ‌ടാക്റ്റുകൾ‌ക്കായുള്ള കോൺ‌ടാക്റ്റ് ശ്രമത്തിനുള്ള സമയം
mr: शेवटच्या 10 संपर्कांसाठी संपर्क प्रयत्नाला नेमून दिलेला वेळ
my_mm: ပြီးခဲ့သည့်အဆက်အသွယ် ၁၀ ခုအတွက်ဆက်သွယ်ရန်ကြိုးစားသည့် အချိန်မှစ၍
ne_np: अन्तिम १० सम्पर्कहरूको लागि सम्पर्क प्रयासलाई तोकिएको समय
nl_nl: Tijd tussen toewijzing en contactpoging voor de laatste 10 contacten
pa_in: ਪਿਛਲੇ 10 ਸੰਪਰਕਾਂ ਲਈ ਸੰਪਰਕ ਦੀ ਕੋਸ਼ਿਸ਼ ਨੂੰ ਨਿਰਧਾਰਤ ਕੀਤੇ ਜਾਣ ਦਾ ਸਮਾਂ
pl: Czas od przypisania do próby kontaktu dla ostatnich 10 kontaktów
pt_br: Tempo entre atribuído e tentativa de contato para os últimos 10 contatos
ro_ro: Timp de la atribuire la încercarea contactului pentru ultimele 10 contacte
ru_ru: Время от назначения до попытки контакта для последних 10 контактов
si: අවසාන සම්බන්ධතා 10 සඳහා සම්බන්ධතා උත්සාහයට පවරා ඇති කාලය
sl_si: Čas od dodelitve do poskusa kontakta za zadnjih 10 stikov
sr_ba: Vreme od dodeljivanja do pokušaja kontakta za poslednjih 10 kontakata
sw: Muda kutoka kwa jaribio la kuwasiliana na anwani 10 za mwisho
ta: கடைசி 10 தொடர்புகளுக்கான தொடர்பு முயற்சிக்கு ஒதுக்கப்பட்ட நேரம்
te: చివరి 10 పరిచయాల కోసం సంప్రదింపు ప్రయత్నానికి కేటాయించిన సమయం
th: เวลาจากที่กำหนดให้พยายามติดต่อสำหรับ 10 รายชื่อล่าสุด
tl: Oras mula nang pagtatakda hanggang sa pagsubok na makipag-ugnayan para sa huling 10 kontak
tr_tr: Son 10 kişi için atandığından iletişim geçildiğine zaman aralığı
uk: Час від призначеного до спроби зв’язку для останніх 10 контактів
ur: آخری 10 رابطوں کے لئے رابطہ کی تفویض سے متعلق وقت
vi: Thời gian từ lúc được giao đến lúc nỗ lực liên hệ đối với 10 liên hệ cuối cùng
zh_cn: 最近的 10 个联系人中从分配到尝试联系所花的时间
zh_tw: 最近 10 位聯絡人從受到指派到嘗試聯絡的時間

source: Welcome %1$s, this is your personal contact record. Feel free to update the fields and @mention me or other users
am_et: እንኳን በደህና መጡ %1$s፣ ይህ የእርስዎ የግል የእውቂያ መዝገብ ነው። መስኮቹን ለማዘመን ነፃነት ይሰማዎ እና @ እኔን ወይም ሌሎች ተጠቃሚዎችን ይጥቀሱ
ar: مرحبًا يا %1$s، هذا هو سجل الاتصال الشخصي الخاص بك. لا تتردد في تحديث الخانات والإشارة إليّ أو الإشارة إلى مستخدمين آخرين
bg_bg: Добре дошли, %1$s, това е вашият личен запис за контакт. Чувствайте се свободни да актуализирате полетата и да @споменете мен или други потребители
bn_bd: স্বাগতম %1$s, এটি আপনার ব্যক্তিগত যোগাযোগের রেকর্ড। ক্ষেত্রগুলি আপডেট করতে নির্দ্বিধায় এবং আমাকে বা অন্য ব্যবহারকারীদের @উল্লেখ করুন৷
bn_in: স্বাগতম %1$s, এটি আপনার ব্যক্তিগত পরিচিতি রেকর্ড। ক্ষেত্রগুলি আপডেট করতে এবং আমাকে বা অন্য ব্যবহারকারীদের @উল্লেখ করতে পারেন
bs_ba: Dobro došli %1$s, ovo je vaš lični kontakt. Slobodno ažurirajte polja i @pomenite mene ili druge korisnike
cs: Vítejte %1$s, toto je váš osobní záznam kontaktu. Neváhejte aktualizovat pole a @zmínit mě nebo ostatní uživatele
de_de: Willkommen %1$s, dies ist Ihr persönlicher Kontaktdatensatz. Fühlen Sie sich frei, die Felder zu aktualisieren und mich oder andere Benutzer zu @erwähnen
el: Καλώς ήρθατε %1$s, αυτό είναι η προσωπική σας εγγραφή επαφής. Μπορείτε να ενημερώνετε τα πεδία και να με αναφέρετε ή άλλους χρήστες.
es_419: Bienvenido/a %1$s, este es tu registro de contacto personal. Siéntete en libertad de actualizar los campos y @mencionarme a mí o a otros usuarios
fa_ir: %1$s خوش آمدید، این رکورد مخاطب شخصی شماست. می‌توانید حوزه‌ها را به‌روزرسانی کنید و من یا سایر کاربران @اشاره کنید.
fr_fr: Bienvenue %1$s, ceci est votre dossier de contact personnel. N'hésitez pas à mettre à jour les champs et @mentionnez-moi ou d'autres utilisateurs
gu: સ્વાગત છે %1$s, આ તમારો વ્યક્તિગત સંપર્ક રેકોર્ડ છે. ફીલ્ડ્સને અપડેટ કરવા માટે નિઃસંકોચ અને મારો અથવા અન્ય વપરાશકર્તાઓનો @ ઉલ્લેખ કરો
hi_in: वेलकम %1$s , यह आपका पर्सनल कॉन्टैक्ट रिकॉर्ड है । निश्चिंत हो कर फील्ड्स को अपडेट करें और @मुझे या दूसरे यूजर्स को मेनशन करें
hu_hu: Üdvözöljük %1$s! Ez a személyes kapcsolati bejegyzése. Szabadon frissítheti a mezőket, és @megemlíthet engem vagy más felhasználókat
id_id: Selamat datang %1$s, ini adalah catatan kontak pribadi Anda. Jangan ragu untuk memperbarui bidang dan @mention saya atau pengguna lain
it_it: Benvenuto %1$s, questo è il tuo record di contatto personale. Aggiorna pure i campi e @menziona me o altri utenti
ja: %1$sさん、ようこそ。これはあなたの個人的な連絡先記録です。 フィールドを自由に更新して、私または他のユーザーに@メンションしてください
kn: %1$s ಅವರಿಗೆ ಸ್ವಾಗತ, ಇದು ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಸಂಪರ್ಕ ದಾಖಲೆಯಾಗಿದೆ. ಕ್ಷೇತ್ರಗಳನ್ನು ನವೀಕರಿಸಲು ಮುಕ್ತವಾಗಿರಿ ಮತ್ತು ನನ್ನನ್ನು ಅಥವಾ ಇತರ ಬಳಕೆದಾರರನ್ನು @mention ಮಾಡಿ
ku: Bi xêr hatî %1$s, ev qeyda pêwendiya weya kesane ye. Bi dilxwazî hûn qadan nûve bikin û @navê min an bikarhênerên din bikin
lo: ຍິນດີຕ້ອນຮັບ %1$s, ນີ້ແມ່ນບັນທຶກການຕິດຕໍ່ສ່ວນຕົວຂອງທ່ານ. ຮູ້ສຶກບໍ່ເສຍຄ່າທີ່ຈະປັບປຸງຊ່ອງຂໍ້ມູນແລະ @mention ຂ້ອຍຫຼືຜູ້ໃຊ້ອື່ນໆ
mr: स्वागत आहे %1$s, ही तुमची वैयक्तिक संपर्क नोंद आहे. तुम्ही क्षेत्रे अद्ययावत करू शकता आणि माझा किंवा अन्य वापरकर्त्यांचा @ उल्लेख करू शकता.
ne_np: स्वागत छ %1$s, यो तपाईंको व्यक्तिगत सम्पर्क रेकर्ड हो। क्षेत्रहरू अद्यावधिक गर्न स्वतन्त्र महसुस गर्नुहोस् र मलाई वा अन्य प्रयोगकर्ताहरूलाई @मेन्सन गर्नुहोस्
nl_nl: Welkom %1$s, dit is uw persoonlijke contactrecord. Voel je vrij om de velden bij te werken en @vermeld mij of andere gebruikers
pa_in: ਜੀ ਆਇਆਂ ਨੂੰ %1$s, ਇਹ ਤੁਹਾਡਾ ਨਿੱਜੀ ਸੰਪਰਕ ਰਿਕਾਰਡ ਹੈ। ਖੇਤਰਾਂ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਲਈ ਬੇਝਿਜਕ ਮਹਿਸੂਸ ਕਰੋ ਅਤੇ ਮੇਰਾ ਜਾਂ ਹੋਰ ਉਪਭੋਗਤਾਵਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰੋ
pl: Witaj %1$s, to jest twój osobisty rekord kontaktu. Czuj się swobodnie, aby aktualizować pola i @oznaczać mnie lub innych użytkowników.
pt_br: Bem vindo %1$s, este é o seu registro de contato pessoal. Fique à vontade para atualizar os campos e me @mencionar ou outros usuários
ro_ro: Bine ați venit %1$s, aceasta este înregistrarea dvs. personală de contact. Simțiți-vă liber să actualizați câmpurile și să mă @menționați pe mine sau alți utilizatori
ru_ru: Добро пожаловать %1$s, это ваша личная контактная запись. Не стесняйтесь обновлять поля и @упоминать меня или других пользователей
si: %1$s සාදරයෙන් පිළිගනිමු, මෙය ඔබගේ පුද්ගලික සම්බන්ධතා වාර්තාවයි. ක්ෂේත්‍ර යාවත්කාලීන කිරීමට සහ මා හෝ වෙනත් පරිශීලකයින් ගැන සඳහන් කිරීමට නිදහස් වන්න
sl_si: ﻿Dobrodošli, %1$s, to je vaš zapis osebnih podatkov. Vabimo vas k posodobitvi polj in @označitvi mene ali ostalih uporabnikov
sw: Karibu %1$s, hii ni rekodi yako ya kibinafsi ya mawasiliano. Jisikie huru kusasisha sehemu na @mention me au watumiaji wengine
ta: %1$s ஐ வரவேற்கிறோம், இது உங்கள் தனிப்பட்ட தொடர்பு பதிவு. புலங்களைப் புதுப்பித்து, என்னை அல்லது பிற பயனர்களைக் குறிப்பிடவும்
te: %1$sకి స్వాగతం, ఇది మీ వ్యక్తిగత పరిచయ రికార్డు. ఫీల్డ్‌లను అప్‌డేట్ చేయడానికి సంకోచించకండి మరియు నన్ను లేదా ఇతర వినియోగదారులను @ప్రస్తావించండి
th: ยินดีต้อนรับ %1$s นี่คือเรกคอร์ดผู้ติดต่อส่วนตัวของคุณ เชิญปรับปรุงเขตข้อมูลและ @กล่าวถึง ฉันหรือผู้ใช้คนอื่นๆ ได้ตามอัธยาศัย
tl: Maligayang pagdating %1$s, ito ang iyong personal na rekord ng kontak. Huwag mag-atubiling i-update ang mga field at @banggitin ako o iba pang mga gumagamit
tr_tr: Hoşgeldiniz %1$s, bu senin özel kişi kaydın. Veri alanları günceleyebilir veya bana yada başka kullanıcılara @mention olarak etiketlersen bizi dahil edebilirsiniz - güle güle kullan
uk: Вітаємо, %1$s, це ваш персональний контактний запис. Ви можете оновити поля та @згадати мене або інших користувачів
ur: خوش آمدید %1$s، یہ آپ کا ذاتی رابطہ ریکارڈ ہے۔ بلا جھجھک فیلڈز کو اپ ڈیٹ کریں اور میرا یا دوسرے صارفین کا ذکر کریں۔
vi: Chào mừng %1$s, đây là hồ sơ liên hệ cá nhân của bạn. Vui lòng cập nhật các trường và @nhắc nhở tôi hoặc những người dùng khác
zh_cn: 欢迎 %1$s，这是您的个人联系记录。随时更新字段并@提及我或其他用户
zh_tw: 歡迎 %1$s，這是您的個人聯繫記錄。隨時更新字段並@提及我或其他用戶

source: [%s] Login Details
am_et: [%s] የመግቢያ ዝርዝሮች
ar: تفاصيل تسجيل الدخول [%s]
bg_bg: [%s] Данни за влизане
bn_bd: [%s] লগইন বিশদ
bn_in: [%s] লগইন বিবরণ
bs_ba: [%s] Detalji prijave
cs: [%s] Přihlašovací údaje
de_de: [%s] Anmeldedaten
el: Στοιχεία Σύνδεσης [%s]
es_419: [%s] Detalles de Acceso
fa_ir: [%s] جزئیات ورود
fr_fr: [%s] Détails de connection
gu: [%s] લૉગિન વિગતો
hi_in: [%s] लॉगिन की डिटेल्स
hu_hu: [%s] belépési adatok
id_id: [%s] Detail Masuk
it_it: Dettagli di accesso [%s]
ja: [%s] ログイン詳細
kn: [%s] ಲಾಗಿನ್ ವಿವರಗಳು
ko_kr: [%s] 로그인 상세 정보
ku: [%s] Hûrguliyên Têketinê
lo: [%s] ລາຍລະອຽດການເຂົ້າສູ່ລະບົບ
mk_mk: [%s] Детали за најавување
mr: [%s] लॉगिन तपशील
my_mm: [%s] အကောင့်ဝင်ရောက်မှုအသေးစိတ်
ne_np: [%s] लगइन विवरणहरू
nl_nl: [%s] Inloggegevens
pa_in: [%s] ਲਾਗਇਨ ਵੇਰਵੇ
pl: [%s] Szczegóły logowania
pt_br: [%s] Detalhes de Login
ro_ro: Detalii de conectare [%s]
ru_ru: [%s] Регистрационные данные
si: [%s] පිවිසුම් විස්තර
sl_si: ﻿[%s] Podatki za prijavo
sr_ba: [%s] Detalji o prijavljivanju
sw: [%s] Maelezo ya Kuingia
ta: [%s] உள்நுழைவு விவரங்கள்
te: [%s] లాగిన్ వివరాలు
th: [%s] รายละเอียดการเข้าสู่ระบบ
tl: [%s] Mga Detalye sa Pag-login
tr_tr: [%s] Giriş Detayları
uk: [%s] Деталі входу
ur: [%s] لاگ ان کی تفصیلات
vi: [%s] Chi tiết Đăng nhập
zh_cn: [%s] 登录详情
zh_tw: [%s] 登錄詳情

source: To set your password, visit the following address:
am_et: የይለፍ ቃልህን ለማዘጋጀት የሚከተለውን አድራሻ ጎብኝ።
ar: لتعيين كلمة المرور الخاصة بك، قم بزيارة العنوان التالي:
bg_bg: За да зададете парола, посетете следния адрес:
bn_bd: আপনার পাসওয়ার্ড সেট করতে, নিম্নলিখিত ঠিকানায় যান:
bn_in: আপনার পাসওয়ার্ড সেট করতে, নিম্নলিখিত ঠিকানায় যান:
bs_ba: Za postavljanje lozinke posjetite sljedeću adresu:
cs: Pro nastavení hesla navštivte následující adresu:
de_de: Um Ihr Passwort festzulegen, besuchen Sie die folgende Adresse:
el: Για να ορίσετε τον κωδικό πρόσβασής σας, επισκεφθείτε την ακόλουθη διεύθυνση:
es_419: Para fijar su contraseña, visite la siguiente dirección:
fa_ir: برای تنظیم رمز عبورتان به آدرس زیر مراجعه کنید:
fr_fr: Pour créer votre mot de passe, rendez-vous à l'adresse suivante :
gu: તમારો પાસવર્ડ સેટ કરવા માટે, નીચેના સરનામાંની મુલાકાત લો:
hi_in: अपना पासवर्ड सेट करने के लिए , निम्नलिखित एड्रेस पर विज़िट करें :
hu_hu: A jelszó beállításához keresse fel ezt a címet:
id_id: Untuk mengatur kata sandi Anda, kunjungi alamat berikut:
it_it: Per impostare la tua password visita questo indirizzo:
ja: パスワードを設定するには、次のアドレスにアクセスしてください。
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಹೊಂದಿಸಲು, ಈ ಕೆಳಗಿನ ವಿಳಾಸಕ್ಕೆ ಭೇಟಿ ನೀಡಿ:
ko_kr: 다음 주소를 방문하여 비밀번호 설정:
ku: Ji bo danîna şîfreya xwe, biçin navnîşana jêrîn:
lo: ເພື່ອຕັ້ງລະຫັດຜ່ານຂອງທ່ານ, ໃຫ້ໄປທີ່ທີ່ຢູ່ຕໍ່ໄປນີ້:
mk_mk: За да ја поставите вашата лозинка, посетете ја следната адреса:
mr: तुमचा पासवर्ड सेट करण्यासाठी, खालील पत्त्याला भेट द्या:
my_mm: သင့်စကားဝှက်ကို သတ်မှတ်ရန် အောက်ပါလိပ်စာသို့ သွားပါ။
ne_np: आफ्नो पासवर्ड सेट गर्न, निम्न ठेगानामा जानुहोस्:
nl_nl: Ga naar het volgende adres om uw wachtwoord in te stellen:
pa_in: ਆਪਣਾ ਪਾਸਵਰਡ ਸੈੱਟ ਕਰਨ ਲਈ, ਹੇਠਾਂ ਦਿੱਤੇ ਪਤੇ 'ਤੇ ਜਾਓ:
pl: Aby ustawić swoje hasło, odwiedź następujący adres:
pt_br: Para definir sua senha, visite o seguinte endereço:
ro_ro: Pentru a vă stabili parola, accesați următoarea adresă:
ru_ru: Чтобы установить свой пароль, перейдите по следующему адресу:
si: ඔබගේ මුරපදය සැකසීමට, පහත ලිපිනයට පිවිසෙන්න:
sl_si: ﻿Da ponastavite svoje geslo obiščite naslednji naslov:
sr_ba: Da biste podesili svoju lozinku, posetite sledeću adresu:
sw: Ili kuweka nenosiri lako, tembelea anwani ifuatayo:
ta: உங்கள் கடவுச்சொல்லை அமைக்க, பின்வரும் முகவரியைப் பார்வையிடவும்:
te: మీ పాస్‌వర్డ్‌ను సెట్ చేయడానికి, కింది చిరునామాను సందర్శించండి:
th: หากต้องการตั้งรหัสผ่านของคุณ ให้ไปที่ที่อยู่ต่อไปนี้:
tl: Upang magtakda ng iyong password, bisitahin ang sumusunod na address:
tr_tr: Şifreni ayarlamak için şu websiteyi ziyaret edin:
uk: Щоб встановити ваш пароль, відвідайте наступну адресу:
ur: اپنا پاس ورڈ سیٹ کرنے کے لیے درج ذیل ایڈریس پر جائیں:
vi: Để đặt mật khẩu của bạn, hãy truy cập địa chỉ sau:
zh_cn: 要设置您的密码，请访问以下地址：
zh_tw: 要設置您的密碼，請訪問以下地址：

source: To log in click here: %s
am_et: ለመግባት እዚህ ጠቅ ያድርጉ፡ %s
ar: لتسجيل الدخول، انقر هنا: %s
bg_bg: За да влезете, щракнете тук: %s
bn_bd: লগ ইন করতে এখানে ক্লিক করুন: %s
bn_in: লগইন করতে এখানে ক্লিক করুন: %s
bs_ba: Za prijavu kliknite ovdje: %s
cs: Pro přihlášení klikněte zde: %s
de_de: Klicken Sie hier, um sich anzumelden: %s
el: Για να συνδεθείτε κάντε κλικ εδώ: %s
es_419: Click aquí para acceder: %s
fa_ir: برای ورود، اینجا را کلیک کنید: %s
fr_fr: Pour vous connecter cliquez ici : %s
gu: લૉગ ઇન કરવા માટે અહીં ક્લિક કરો: %s
hi_in: लॉग इन करने के लिए यहां क्लिक करें :%s
hu_hu: A bejelentkezéshez kattintson ide: %s
id_id: Untuk masuk klik di sini: %s
it_it: Per accedere fai clic qui: %s
ja: ログインするには、ここをクリックしてください: %s
kn: ಲಾಗ್ ಇನ್ ಮಾಡಲು ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ: %s
ko_kr: 여기를 클릭하여 로그인: %s
ku: Ji bo têketinê li vir bikirtînin: %s
lo: ເພື່ອເຂົ້າສູ່ລະບົບ ຄລິກທີ່ນີ້: %s
mk_mk: За да се најавите кликнете овде: %s
mr: लॉगिन करण्यासाठी इथे क्लिक करा: %s
my_mm: အကောင့်ဝင်ရန် ဤနေရာကိုနှိပ်ပါ- %s
ne_np: लग इन गर्न यहाँ क्लिक गर्नुहोस्: %s
nl_nl: Klik hier om in te loggen: %s
pa_in: ਲਾਗਇਨ ਕਰਨ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ: %s
pl: Aby się zalogować kliknij tutaj: %s
pt_br: Para logar clique aqui: %s
ro_ro: Pentru a vă conecta, faceți clic aici: %s
ru_ru: Чтобы войти в систему, нажмите здесь: %s
si: පුරනය වීමට මෙතන ක්ලික් කරන්න: %s
sl_si: ﻿Za prijavo kliknite tukaj: %s
sr_ba: Da biste se prijavili, kliknite ovde: %s
sw: Ili kuingia bofya hapa: %s
ta: உள்நுழைய இங்கே கிளிக் செய்யவும்: %s
te: లాగిన్ అవ్వడానికి ఇక్కడ క్లిక్ చేయండి: %s
th: หากต้องการเข้าสู่ระบบ ให้คลิกที่นี่: %s
tl: Upang mag-log in, mag-click dito: %s
tr_tr: Giriş yapmak için şu linki tıklayın: %s
uk: Клацніть тут, щоб увійти: %s
ur: لاگ ان کرنے کے لیے یہاں کلک کریں: %s
vi: Để đăng nhập, hãy nhấp vào đây: %s
zh_cn: 要登录，请单击此处：%s
zh_tw: 要登錄，請單擊此處：%s

source: Hi %s,
am_et: ሰላም %s፣
ar: مرحبًا يا %s،
bg_bg: Здравей %s,
bn_bd: হাই %s,
bn_in: হাই %s,
bs_ba: Zdravo %s,
cs: Dobrý den, %s
el: Χαίρετε %s,
es_419: Hola %s,
fa_ir: %s سلام,
fr_fr: Bonjour %s,
gu: હાય %s,
hi_in: हैलो %s
hu_hu: Szia %s,
id_id: Hai %s
it_it: Ciao %s,
ja: こんにちは、%sさん、
ko_kr: 안녕하세요 %s님,
ku: Silav %s,
lo: ສະບາຍດີ %s,
mk_mk: Здраво %s,
mr: हाय %s,
my_mm: မင်္ဂလာပါ %s၊
ne_np: नमस्ते %s,
pa_in: ਹੈਲੋ %s,
pl: Witaj %s,
pt_br: Olá %s,
ro_ro: Salut %s,
ru_ru: Здравствуйте, %s
sl_si: ﻿Pozdravljeni, %s,
sr_ba: Zdravo, %s,
sw: Habari %s,
ta: வணக்கம் %s,
th: สวัสดี %s
tl: Kumusta %s,
tr_tr: Selam %s,
uk: Привіт, %s,
ur: ہائے %s،
vi: Xin chào %s,
zh_tw: 您好 %s，

# You've been invited to join Awesome Site at https://awesome_site.disciple.tools
source: You've been invited to join %1$s at %2$s
am_et: %1$s በ%2$s ላይ እንድትቀላቀል ተጋብዘሃል
ar: تمت دعوتك للانضمام إلى %1$s في %2$s
bg_bg: Поканени сте да се присъедините към %1$s в %2$s
bn_bd: আপনাকে %2$s-এ %1$s-এ যোগ দিতে আমন্ত্রণ জানানো হয়েছে
bn_in: আপনাকে %2$s এ %1$s এ যোগ দেওয়ার জন্য আমন্ত্রণ জানানো হয়েছে
bs_ba: Pozvani ste da se pridružite %1$s na %2$s
cs: Byli jste pozváni do %1$s na %2$s
de_de: Sie wurden eingeladen, %1$s bei %2$s beizutreten
el: Έχετε προσκληθεί να συμμετάσχετε στο %1$s στο %2$s
es_419: Has sido invitado a unirte %1$s en %2$s
fa_ir: شما برای پیوستن به %1$s به %2$s دعوت شده‌اید
fr_fr: Vous êtes invités a rejoinder %1$s sur %2$s
gu: તમને %2$s પર %1$s માં જોડાવા માટે આમંત્રિત કરવામાં આવ્યા છે
hi_in: आपको %2$s में %1$s से जुड़ने के लिए आपको इनवाइट किया गया है
hu_hu: Meghívták hogy csatlakozzon %1$s oldalhoz %2$s címen
id_id: Anda telah diundang untuk bergabung dengan %1$s di %2$s
it_it: Sei stato invitato a unirti a %1$s all'indirizzo %2$s
ja: %2$sで %1$s に招待されました。
kn: %2$s ನಲ್ಲಿ %1$s ಗೆ ಸೇರಲು ನಿಮ್ಮನ್ನು ಆಹ್ವಾನಿಸಲಾಗಿದೆ
ko_kr: 귀하는 %2$s의 %1$s 가입에 초대되었습니다
ku: Hûn hatine vexwendin ku hûn li %2$s beşdarî %1$s bibin
lo: ທ່ານໄດ້ຮັບເຊີນໃຫ້ເຂົ້າຮ່ວມ %1$s ຢູ່ %2$s
mk_mk: Поканети сте да се придружите на %1$s на %2$s
mr: तुम्हाला %1$s शी जोडले जाण्यासाठी येथे आमंत्रित करण्यात आले आहे %2$s
my_mm: %2$s တွင် %1$s ပါဝင်ရန် သင့်အား ဖိတ်ကြားထားသည်။
ne_np: तपाईंलाई %2$s मा %1$s मा सामेल हुन आमन्त्रित गरिएको छ
nl_nl: Je bent uitgenodigd om lid te worden van %1$s op %2$s
pa_in: ਤੁਹਾਨੂੰ %2$s 'ਤੇ %1$s ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਸੱਦਾ ਦਿੱਤਾ ਗਿਆ ਹੈ
pl: Zostałeś zaproszony do udziału w %1$s w %2$s
pt_br: Você foi convidado a se juntar a %1$s em %2$s
ro_ro: Ați fost invitat să vă alăturați lui %1$s la %2$s
ru_ru: Вас пригласили присоединиться к %1$s в %2$s
si: ඔබට %2$s හි %1$s හා එක් වීමට ආරාධනා කර ඇත
sl_si: ﻿Vabimo vas, da se pridružite %1$s pri %2$s
sr_ba: Pozvani ste da se pridružite sajtu %1$s na %2$s
sw: Umealikwa kujiunga na %1$s katika %2$s
ta: %2$s இல் %1$s இல் சேர அழைக்கப்பட்டுள்ளீர்கள்
te: మీరు %2$sలో %1$sలో చేరడానికి ఆహ్వానించబడ్డారు
th: คุณได้รับเชิญให้เข้าร่วม %1$s ที่ %2$s
tl: Naimbitahan kang sumali sa %1$s sa %2$s
tr_tr: %2$s websitesinde %1$s 'ye katılmaya davet edildiniz
uk: Вас запрошено приєднатись до %1$s за адресою %2$s
ur: آپ کو %2$s پر %1$s میں شامل ہونے کے لیے مدعو کیا گیا ہے۔
vi: Bạn đã được mời tham gia %1$s tại %2$s
zh_cn: 您已受邀在 %2$s 加入 %1$s
zh_tw: 您已受邀在 %2$s 加入 %1$s

source: Extra Disciple.Tools Information
am_et: ተጨማሪ ደቀ መዝሙር። የኩሬዎች መረጃ
ar: معلومات إضافية عن Disciple.Tools
bg_bg: Допълнителен ученик. Информация за инструменти
bn_bd: অতিরিক্ত Disciple.Tools তথ্য
bn_in: অতিরিক্ত ডিসাইপল.টুলস তথ্য
bs_ba: Dodatne informacije o Disciple.Tools
cs: Speciální Disciple.Tools informace
de_de: Zusätzliche Informationen zu Disciple.Tools
el: Περαιτέρω Πληροφορίες Disciple.Tools
es_419: Información adicional de Disciple.Tools
fa_ir: اطلاعات بیشتر سایت
fr_fr: Informations supplémentaires Disciple.Tools
gu: વિશેષ શિષ્ય.ટૂલની માહિતી
hi_in: अतिरिक्त Disciple.Tools की जानकारी
hu_hu: Extra Disciple.Tools Információ
id_id: Informasi tambahan mengenai Disciple.Tools
it_it: Informazioni aggiuntive Disciple.Tools
ja: 追加の弟子。ツール情報
kn: ಹೆಚ್ಚುವರಿ ಶಿಷ್ಯ. ಪರಿಕರಗಳ ಮಾಹಿತಿ
ko_kr: 추가 제자. 도구 정보
ku: Discagirtê Zêde. Agahdariya Alavan
lo: ຂໍ້ມູນພິເສດ Disciple.Tools
mk_mk: Дополнителни Disciple.Tools информации
ml: അധിക ശിഷ്യൻ.ടൂൾസ് വിവരങ്ങൾ
mr: अतिरिक्त Disciple. टूल्स माहिती
my_mm: အပို Disciple.Tools အချက်အလက်
ne_np: अतिरिक्त चेला। टूल जानकारी
nl_nl: Extra Disciple.Tools informatie
pa_in: ਵਾਧੂ ਚੇਲਾ. ਟੂਲਸ ਜਾਣਕਾਰੀ
pl: Dodatkowe informacje o Disciple.Tools
pt_br: Informações adicionais sobre Disciple.Tools
ro_ro: Disciple.Tools. Informație extra
ru_ru: Дополнительная информация о Disciple.Tools
si: අමතර ගෝලයා.මෙවලම් තොරතුරු
sl_si: Več informacij o Disciple.Tools
sr_ba: Dodatne informacije za Disciple.Tools
sw: Taarifa Zaidi Juu Ya Disciple.Tools
ta: கூடுதல் சீடர்.டூல்ஸ் தகவல்
te: అదనపు శిష్యుడు.టూల్స్ సమాచారం
th: ศิษย์พิเศษข้อมูลเครื่องมือ
tl: Impormasyon sa Dagdag na Disciple.Tools
tr_tr: Ekstra Disciple.Tools Bilgisi
uk: Додаткова інформація про Disciple.Tools
ur: اضافی شاگرد۔ ٹولز کی معلومات
vi: Thông tin thêm về Công cụ Môn đồ
zh_cn: 额外的门徒工具信息
zh_tw: 額外的門徒工具信息

source: Corresponds to Contact
am_et: ከእውቂያ ጋር ይዛመዳል
ar: يتوافق مع جهة الاتصال
bg_bg: Съответства на Контакт
bn_bd: পরিচিতির সঙ্গে যোগাযোগ করুন
bn_in: পরিচিতির সাথে সম্পর্কিত
bs_ba: Odgovara kontaktu
cs: Odpovídá kontaktu
de_de: Entspricht dem Kontakt
el: Αντιστοιχεί στην Επαφή
es_419: Corresponde al contacto
fa_ir: با مخاطب مطابقت دارد
fr_fr: Correspond au contact
gu: સંપર્ક કરવા માટે પત્રવ્યવહાર
hi_in: संपर्क के अनुकूल है
hu_hu: Névjegyhez Tartozik
id_id: Terkait dengan kontak
it_it: Corrisponde al contatto
ja: 連絡先に対応
kn: ಸಂಪರ್ಕಕ್ಕೆ ಅನುರೂಪವಾಗಿದೆ
ko_kr: 연락처 배정
ku: Bi Têkilî re peywendîdar e
lo: ກົງກັບການຕິດຕໍ່
mk_mk: Се допишува со контактот
ml: കോൺ‌ടാക്റ്റുമായി യോജിക്കുന്നു
mr: काँटॅक्टशी संवाद साधतो
my_mm: အဆက်အသွယ်နှင့် သက်ဆိုင်သည်
ne_np: सम्पर्क गर्न पत्राचार गर्दछ
nl_nl: Komt overeen met Contact
pa_in: ਸੰਪਰਕ ਕਰਨ ਲਈ ਪੱਤਰ
pl: Odpowiada kontaktowi
pt_br: Corresponde ao contato
ro_ro: Corespunde contactului
ru_ru: Соответствует контакту
si: සම්බන්ධතාවට අනුරූප වේ
sl_si: Ustreza stiku
sr_ba: Odgovara kontaktu
sw: Inahusiana na Mwasiliani
ta: தொடர்புக்கு ஒத்திருக்கிறது
te: పరిచయానికి అనుగుణంగా ఉంటుంది
th: สอดคล้องกับการติดต่อ
tl: Tumutugma sa Contact
tr_tr: Kişiyle Eşleşiyor
uk: Відповідає контакту
ur: رابطہ کرنے کے لئے خط و کتابت
vi: Tương ứng với Liên hệ
zh_cn: 对应联系人
zh_tw: 對應聯繫人
