Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Custom Range
bn_in: কাস্টম পরিসর
bs_ba: Prilagođen rang
es_419: Rango personalizado
hi_in: कस्टम सीमा
hu_hu: Egyéni tartomány
it_it: Scegli un Intervallo di Tempo
ko_kr: 사용자 지정 범위
mk_mk: Прилагоден опсег
mr: सानुकूल श्रेणी
my_mm: စိတ်ကြိုက်အပိုင်းအခြား
pt_br: Intervalo Personalizado
ro_ro: Interval personalizat
ru_ru: Пользовательский диапазон
sl_si: Razpon po meri
sr_ba: Prilagođeni opseg
sw: Masafa Maalum
ta: தனிப்பயன் வரம்பு
tl: Custom na Saklaw
tr_tr: Özel Aralık
vi: Phạm vi tùy chỉnh
zh_tw: 自訂範圍

source: Reload
bn_in: রিলোড করুন
bs_ba: Ponovo učitaj
es_419: Recargar
hi_in: पुनः लोड करें
hu_hu: Újratöltés
it_it: Ricarica
ko_kr: 새로고침
mk_mk: Освежи
mr: पुन्हा लोड करा
my_mm: ပြန်လည်ဖွင့်ပါ
pt_br: Recarregar
ro_ro: Reîncarcă
ru_ru: Обновить
sl_si: Ponovno naloži
sr_ba: Ponovo učitaj
sw: Pakia upya
ta: மீண்டும் ஏற்று
tl: I-reload
tr_tr: Tekrar Yükle
vi: Tải lại
zh_tw: 重新載入

source: Title
bn_in: শিরোনাম
bs_ba: Naslov
es_419: Título
fr_fr: Titre
hi_in: शीर्षक
hu_hu: Cím
it_it: Titolo
ko_kr: 제목
mk_mk: Наслов
mr: शीर्षक
my_mm: ခေါင်းစဉ်
pt_br: Título
ro_ro: Titlu
ru_ru: Название
sl_si: Naslov
sr_ba: Naslov
sw: Kichwa
ta: தலைப்பு
tl: Pamagat
tr_tr: Başlık
vi: Tiêu đề
zh_tw: 標題

source: Time Activity Recorded
bn_in: কার্যকলাপ রেকর্ড করার সময়
bs_ba: Snimljena vremenska aktivnost
es_419: Tiempo de actividad registrado
hi_in: गतिविधि रिकॉर्ड समय
hu_hu: Tevékenység rögzítésének ideje
it_it: Tempo dell'Attività Registrato
ko_kr: 활동 기록 시간
mk_mk: Време на забележана активност
mr: क्रियाकलाप रेकॉर्ड केल्याची वेळ
my_mm: လှုပ်ရှားမှု မှတ်တမ်းတင်ချိန်
pt_br: Horário da Atividade Registrada
ro_ro: Ora activității înregistrate
ru_ru: Время записи активности
sl_si: Čas zabeleženadoživljanja
sr_ba: Vreme kada je aktivnost zabeležena
sw: Shughuli ya Muda Imerekodiwa
ta: செயல்பாடு பதிவுசெய்யப்பட்ட நேரம்
tl: Oras ng Pag-record ng Aktibidad
tr_tr: Zaman Etkinliği Kaydedildi
vi: Đã lưu thời gian hoạt động
zh_tw: 活動記錄時間

source: New Value
bn_in: নতুন মান
bs_ba: Nova vrijednost
es_419: Valor Nuevo
hi_in: नया मान
hu_hu: Új érték
it_it: Nuovo Valore
ko_kr: 새 값
mk_mk: Нова вредност
mr: नवीन मूल्य
my_mm: တန်ဖိုးအသစ်
pt_br: Novo Valor
ro_ro: Valoare nouă
ru_ru: Новое значение
sl_si: Nova vrednost
sr_ba: Nova vrednost
sw: Thamani Mpya
ta: புதிய மதிப்பு
tl: Bagong Halaga
tr_tr: Yeni Değer
vi: Giá trị mới
zh_tw: 新值

source: True
bn_in: সত্য
bs_ba: Istina
es_419: Verdad
hi_in: सही
hu_hu: Igaz
it_it: Vero
ko_kr: 참
mk_mk: Точно
mr: खरे
my_mm: မှန်သည်
pt_br: Verdadeiro
ro_ro: Adevărat
ru_ru: Да
sl_si: Resnično
sr_ba: Tačno
sw: Kweli
ta: உண்மை
tl: Totoo
tr_tr: Doğru
vi: Đúng
zh_tw: 是

source: False
bn_in: মিথ্যা
bs_ba: Laž
es_419: Falso
hi_in: गलत
hu_hu: Hamis
it_it: Falso
ko_kr: 거짓
mk_mk: Неточно
mr: खोटे
my_mm: မှားသည်
pt_br: Falso
ro_ro: Fals
ru_ru: Нет
sl_si: Napačno
sr_ba: Netačno
sw: Uongo
ta: தவறு
tl: Mali
tr_tr: Yanlış
vi: Sai
zh_tw: 否

source: Show Archived
bn_in: সংরক্ষিত দেখান
bs_ba: Prikaži arhivirano
es_419: Mostrar archivado
hi_in: संग्रहित दिखाएं
hu_hu: Archiváltak megjelenítése
it_it: Mostra File Archiviati
ko_kr: 보관된 항목 표시
mk_mk: Прикажи архивирани
mr: संग्रहित दर्शवा
my_mm: မော်ကွန်းတင်ထားသည်များ ပြပါ
pt_br: Mostrar Arquivados
ro_ro: Afișează arhivate
ru_ru: Показать архивные
sl_si: Prikaži arhivirane
sr_ba: Prikaži arhivirane
sw: Onyesha Kumbukumbu
ta: காப்பகப்படுத்தப்பட்டவற்றைக் காட்டு
tl: Ipakita ang Naka-archive
tr_tr: Arşivlenenleri Göster
vi: Hiển thị Lưu trữ
zh_tw: 顯示已封存

source: Add Records
am_et: መዝገቦችን ያክሉ
ar: إضافة السجلات
bg_bg: Добавяне на записи
bn_bd: রেকর্ড যোগ করুন
bn_in: রেকর্ড যোগ করুন
bs_ba: Dodaj zapise
cs: Přidat záznamy
de_de: Datensätze hinzufügen
el: Προσθήκη Εγγραφών
es_419: Agregar registros
fa_ir: ثبت ها را اضافه کنید
fr_fr: Ajouter les fichiers
gu: રેકોર્ડ્સ ઉમેરો
hi_in: रिकॉर्ड्स ऐड करें
hu_hu: Bejegyzések hozzáadása
id_id: Tambahkan Catatan
it_it: Aggiungi i record
ja: 記録を追加
kn: ದಾಖಲೆಗಳನ್ನು ಸೇರಿಸಿ
ko_kr: 레코드 추가
ku: Records lê zêde bike
lo: ເພີ່ມບັນທຶກ
mk_mk: Додадете записи
mr: नोंद समाविष्ट करा
my_mm: မှတ်တမ်းများထည့်ပါ။
ne_np: रेकर्डहरू थप्नुहोस्
nl_nl: Records toevoegen
pa_in: ਰਿਕਾਰਡ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj rekordy
pt_br: Adicionar registros
ro_ro: Adăugați înregistrări
ru_ru: Добавить записи
si: වාර්තා එකතු කරන්න
sl_si: ﻿Dodaj zapise
sr_ba: Dodaj zapise
sw: Ongeza Rekodi
ta: பதிவுகளைச் சேர்க்கவும்
te: రికార్డులను జోడించండి
th: เพิ่มเรกคอร์ด
tl: Magdagdag ng mga Rekord
tr_tr: Kayıt Ekle
uk: Додати записи
ur: ریکارڈز شامل کریں۔
vi: Thêm Hồ sơ
zh_cn: 添加记录
zh_tw: 添加記錄

source: Record Types
bn_in: রেকর্ডের ধরনসমূহ
bs_ba: Vrste zapisa
es_419: Tipos de registros
hi_in: रिकॉर्ड प्रकार
hu_hu: Bejegyzés típusok
it_it: Tipi di Record
ko_kr: 레코드 유형
mk_mk: Типови на записи
mr: नोंद प्रकार
my_mm: မှတ်တမ်းအမျိုးအစားများ
pt_br: Tipos de Registro
ro_ro: Tipuri de înregistrări
ru_ru: Типы записей
sl_si: Vrste zapisov
sr_ba: Tipovi zapisa
sw: Aina za Rekodi
ta: பதிவு வகைகள்
tl: Mga Uri ng Rekord
tr_tr: Kayıt Türleri
vi: Loại Hồ sơ
zh_tw: 記錄類型

source: Layer
bn_in: স্তর
bs_ba: Sloj
es_419: Capa
hi_in: लेयर
hu_hu: Réteg
it_it: Livello
ko_kr: 레이어
mk_mk: Слој
mr: स्तर
my_mm: အလွှာ
pt_br: Camada
ro_ro: Strat
ru_ru: Слой
sl_si: Plast
sr_ba: Sloj
sw: Tabaka
ta: அடுக்கு
tr_tr: Katman
vi: Lớp
zh_tw: 圖層

source: Are you sure you wish to delete layer?
bn_in: আপনি কি স্তর মুছে ফেলতে চান?
bs_ba: Jeste li sigurni da želite izbrisati sloj?
es_419: ¿Estás seguro de que deseas eliminar la capa?
hi_in: क्या आप वाकई लेयर हटाना चाहते हैं?
hu_hu: Biztosan törölni szeretné a réteget?
it_it: Sei sicuro di voler eliminare questo livello?
ko_kr: 레이어를 삭제하시겠습니까?
mk_mk: Дали сте сигурни дека сакате да го избришете слојот?
mr: तुम्हाला खात्री आहे की तुम्ही स्तर हटवू इच्छिता?
my_mm: အလွှာကို ဖျက်လိုသည်မှာ သေချာပါသလား?
pt_br: Tem certeza de que deseja excluir a camada?
ro_ro: Sigur doriți să ștergeți stratul?
ru_ru: Вы уверены, что хотите удалить слой?
sl_si: Ali ste prepričani, da želite izbrisati plast?
sr_ba: Da li ste sigurni da želite da obrišete sloj?
sw: Je, una uhakika ungependa kufuta safu?
ta: அடுக்கை நீக்க விரும்புகிறீர்களா?
tl: Sigurado ka bang gusto mong tanggalin ang layer?
tr_tr: Katmanı silmek istediğinizden emin misiniz?
vi: Bạn có chắc chắn muốn xóa lớp này không?
zh_tw: 您確定要刪除此圖層嗎？

source: System
am_et: ስርዓት
ar: النظام
bg_bg: Система
bn_bd: পদ্ধতি
bn_in: সিস্টেম
bs_ba: Sistem
cs: Systém
el: Σύστημα
es_419: Sistema
fa_ir: سیستم
fr_fr: Système
gu: સિસ્ટમ
hi_in: सिस्टम
hu_hu: Rendszer
id_id: Sistem
it_it: Sistema
ja: システム
kn: ಸಿಸ್ಟಮ್
ko_kr: 시스템
ku: Sîstem
lo: ລະບົບ
mk_mk: Систем
ml: സിസ്റ്റം
mr: व्यवस्था
my_mm: စနစ်
ne_np: प्रणाली
nl_nl: Systeem
pa_in: ਸਿਸਟਮ
pt_br: Sistema
ro_ro: Sistem
ru_ru: Система
si: පද්ධතිය
sl_si: Sistem
sr_ba: Sistem
sw: Mfumo
ta: அமைப்பு
te: సిస్టమ్
th: ระบบ
tl: Sistema
tr_tr: Sistem
uk: Система
ur: سسٹم
vi: Hệ thống
zh_cn: 系统
zh_tw: 系統

source: GenMapper Trees
bn_in: জেনম্যাপার ট্রি
bs_ba: GenMapper stabla
es_419: Árboles generacionales
hi_in: जेनमैपर ट्री
hu_hu: GenMapper fák
ko_kr: 세대 지도 트리
mk_mk: Дрва на GenMapper
mr: जेनमॅपर वृक्ष
my_mm: GenMapper သစ်ပင်များ
pt_br: Árvores GenMapper
ro_ro: Arbori GenMapper
ru_ru: Деревья карты поколений
sl_si: Drevesa GenMapper
sr_ba: GenMapper stabla
ta: ஜென்மேப்பர் மரங்கள்
tl: Mga Tree ng GenMapper
tr_tr: Nesil Harita Ağacı
zh_tw: 世代圖樹狀結構

source: Data Layers
bn_in: ডেটা স্তর
bs_ba: Slojevi podataka
es_419: Capas de datos
hi_in: डेटा लेयर
hu_hu: Adatrétegek
it_it: Strati di Dati
ko_kr: 데이터 레이어
mk_mk: Слоеви на податоци
mr: डेटा स्तर
my_mm: ဒေတာအလွှာများ
pt_br: Camadas de Dados
ro_ro: Straturi de date
ru_ru: Слои данных
sl_si: Podatkovne plasti
sr_ba: Slojevi podataka
ta: தரவு அடுக்குகள்
tl: Mga Data Layer
tr_tr: Veri Katmanları
zh_tw: 資料層

source: Node Color
bn_in: নোড রঙ
bs_ba: Boja čvora
es_419: Color nodo
hi_in: नोड रंग
hu_hu: Csomópont színe
it_it: Colore del Nodo
ko_kr: 노드 색상
mk_mk: Боја на јазол
mr: नोड रंग
my_mm: Node အရောင်
pt_br: Cor do Nó
ro_ro: Culoarea nodului
ru_ru: Цвет узла
sl_si: Barva vozlišča
sr_ba: Boja čvora
ta: முனை நிறம்
tl: Kulay ng Node
tr_tr: Düğüm Rengi
zh_tw: 節點顏色

source: Default
bn_in: ডিফল্ট
bs_ba: Zadano
es_419: Por defecto
fr_fr: Défaut
hi_in: डिफ़ॉल्ट
hu_hu: Alapértelmezett
ko_kr: 기본값
mk_mk: Стандардно
mr: डीफॉल्ट
my_mm: ပုံသေ
pt_br: Padrão
ro_ro: Implicit
ru_ru: По умолчанию
sl_si: Privzeto
sr_ba: Podrazumevano
ta: இயல்புநிலை
tr_tr: Varsayılan
zh_tw: 預設

source: Add Data Layer
bn_in: ডেটা স্তর যোগ করুন
bs_ba: Dodaj sloj podataka
es_419: Agregar capa de datos
hi_in: डेटा लेयर जोड़ें
hu_hu: Adatréteg hozzáadása
it_it: Aggiungi Strato di Dati
ko_kr: 데이터 레이어 추가
mk_mk: Додај слој на податоци
mr: डेटा स्तर जोडा
my_mm: ဒေတာအလွှာထည့်ပါ
pt_br: Adicionar Camada de Dados
ro_ro: Adaugă strat de date
ru_ru: Добавить слой данных
sl_si: Dodaj podatkovno plast
sr_ba: Dodaj sloj podataka
ta: தரவு அடுக்கைச் சேர்
tl: Magdagdag ng Data Layer
tr_tr: Veri Katmanı Ekle
zh_tw: 新增資料層

source: Show as icons
bn_in: আইকন হিসেবে দেখান
bs_ba: Prikaži kao ikone
es_419: Mostrar como íconos
hi_in: आइकन के रूप में दिखाएं
hu_hu: Megjelenítés ikonként
it_it: Visualizza come icone
ko_kr: 아이콘으로 표시
mk_mk: Прикажи како икони
mr: चिन्हे म्हणून दर्शवा
my_mm: အိုင်ကွန်များအဖြစ် ပြပါ
pt_br: Mostrar como ícones
ro_ro: Afișează ca pictograme
ru_ru: Показать как иконки
sl_si: Prikaži kot ikone
sr_ba: Prikaži kao ikone
ta: ஐகான்களாகக் காட்டு
tl: Ipakita bilang mga icon
tr_tr: Simge olarak göster
zh_tw: 顯示為圖示

source: select data layer field to capture
bn_in: ক্যাপচার করতে ডেটা স্তর ক্ষেত্র নির্বাচন করুন
bs_ba: odaberite polje sloja podataka za snimanje
es_419: Seleccione el campo de la capa de datos para capturar
hi_in: कैप्चर करने के लिए डेटा लेयर फ़ील्ड चुनें
hu_hu: válasszon adatréteg mezőt a rögzítéshez
it_it: Seleziona strato di dati da acquisire
ko_kr: 캡처할 데이터 레이어 필드 선택
mk_mk: изберете поле од слојот на податоци за зачувување
mr: कॅप्चर करण्यासाठी डेटा स्तर क्षेत्र निवडा
my_mm: ဖမ်းယူရန် ဒေတာအလွှာအကွက် ရွေးချယ်ပါ
pt_br: selecione o campo da camada de dados para capturar
ro_ro: selectați câmpul stratului de date de capturat
ru_ru: выберите поле слоя данных для захвата
sl_si: izberite polje podatkovne plasti za zajem
sr_ba: izaberite polje sloja podataka za snimanje
ta: பிடிக்க தரவு அடுக்கு புலத்தைத் தேர்ந்தெடுக்கவும்
tl: pumili ng data layer field na kukuhanan
tr_tr: yakalanacak veri katmanı alanını seçin
zh_tw: 選擇要擷取的資料層欄位

source: Highlight Active
am_et: ንቁ
ar: تمييز نَشِط
bg_bg: Маркирайте активни
bn_bd: হাইলাইট সক্রিয়
bn_in: সক্রিয় হাইলাইট করুন
bs_ba: Istaknite Aktivan/na
cs: Zvýraznit Aktivní
de_de: Aktive hervorheben
el: Επισήμανση Ενεργών
es_419: Resaltar activos
fa_ir: برجسته‌کردن فعال‌ها
fr_fr: Mettre en évidence les actifs
gu: હાઇલાઇટ એક્ટિવ
hi_in: सक्रिय को हाइलाइट करें
hu_hu: Aktív Kiemelése
id_id: Sorot Aktif
it_it: Evidenzia Attivo
ja: アクティブを強調表示
kn: ಸಕ್ರಿಯವಾಗಿ ಹೈಲೈಟ್ ಮಾಡಿ
ko_kr: 활성 강조
lo: ເນັ້ນຫນັກໃສ່ການເຄື່ອນໄຫວ
mk_mk: Нагласување на активни
ml: സജീവമായി ഹൈലൈറ്റ് ചെയ്യുക
mr: सक्रिय हायलाइट करा
my_mm: လှုပ်ရှားနေသည်များကို မီးမောင်းထိုးပါ
ne_np: हाइलाइट सक्रिय
nl_nl: Markeer 'Actief'
pa_in: ਹਾਈਲਾਈਟ ਐਕਟਿਵ
pl: Uwydatnij aktywnych
pt_br: Destacar Ativos
ro_ro: Evidențiați Active
ru_ru: Выделить активных
si: සක්‍රියව ඉස්මතු කරන්න
sl_si: Označi aktivne
sr_ba: Označi aktivne
sw: Angazia Inayotumika
ta: செயலில் முன்னிலைப்படுத்தவும்
te: హైలైట్ యాక్టివ్
th: ไฮไลต์ใช้งานอยู่
tl: Aktibo ang Highlight
tr_tr: Aktifi Vurgula
uk: Виділіть Активний
ur: نمایاں کریں
vi: Làm nổi bật hoạt động
zh_cn: 凸显活跃用户
zh_tw: 醒目標示有效項目

source: Highlight Churches
am_et: አብያተ ክርስቲያናትን አጉልተው ያሳዩ
ar: تسليط الضوء على الكنائس
bg_bg: Маркиране на църквите
bn_bd: গীর্জা হাইলাইট করুন
bn_in: মণ্ডলী হাইলাইট করুন
bs_ba: Istaknite Crkve
cs: Zvýraznit církve
de_de: Kirchen hervorheben
el: Επισήμανση Εκκλησιών
es_419: Resaltar congregaciones
fa_ir: برجسته‌کردن کلیساها
fr_fr: Mettre en évidence les églises
gu: ચર્ચોને હાઇલાઇટ કરો
hi_in: चर्च को हाइलाइट करें
hu_hu: Gyülekezetek Kiemelése
id_id: Sorot Gereja
it_it: Evidenzia Chiese
ja: ハイライト教会
kn: ಚರ್ಚುಗಳನ್ನು ಹೈಲೈಟ್ ಮಾಡಿ
ko_kr: 교회 강조
ku: Dêrên Highlight
lo: ເນັ້ນສາດສະຫນາຈັກ
mk_mk: Нагласување на цркви
ml: പള്ളികളെ ഹൈലൈറ്റ് ചെയ്യുക
mr: चर्च हायलाइट करा
my_mm: အသင်းတော်များကို မီးမောင်းထိုးပါ
ne_np: हाइलाइट चर्चहरू
nl_nl: Markeer kerken
pa_in: ਚਰਚਿਆਂ ਨੂੰ ਉਜਾਗਰ ਕਰੋ
pl: Uwydatnij kościoły
pt_br: Destacar Igrejas
ro_ro: Evidențiați Bisericile
ru_ru: Выделить церкви
si: පල්ලි ඉස්මතු කරන්න
sl_si: Označi cerkve
sr_ba: Označi crkve
sw: Angazia Makanisa
ta: தேவாலயங்களை முன்னிலைப்படுத்தவும்
te: చర్చిలను హైలైట్ చేయండి
th: เน้นคริสตจักร
tl: Highlight
tr_tr: Kiliseleri Vurgula
uk: Виділіть церкви
ur: گرجا گھروں کو نمایاں کریں
vi: Làm nổi bật hội thánh
zh_cn: 凸显教堂
zh_tw: 醒目標示教堂

source: Members
am_et: አባላት
ar: الأعضاء
bg_bg: Членове
bn_bd: সদস্যবৃন্দ
bn_in: সদস্য
bs_ba: Članovi
cs: Členové
de_de: Mitglieder
el: Μέλη
es_419: Miembros
fa_ir: اعضا
fr_fr: Membres
gu: સભ્યો
hi_in: सदस्यों
hu_hu: Tagok
id_id: Anggota
it_it: Membri
ja: メンバー
kn: ಸದಸ್ಯರು
ko_kr: 멤버
ku: Endam
lo: ສະມາຊິກ
mk_mk: Членови
ml: അംഗങ്ങൾ
mr: सदस्य
my_mm: အဖွဲ့ဝင်များ
ne_np: सदस्यहरु
nl_nl: Leden
pa_in: ਸਦੱਸ
pl: Członkowie
pt_br: Membros
ro_ro: Membri
ru_ru: Члены
si: සාමාජිකයින්
sl_si: Člani
sr_ba: Članovi
sw: Washiriki
ta: உறுப்பினர்கள்
te: సభ్యులు
th: สมาชิก
tl: Mga miyembro
tr_tr: Üyeler
uk: Члени
ur: ممبران
vi: Các thành viên
zh_cn: 会员
zh_tw: 會員

source: View Record
am_et: መዝገብ ይመልከቱ
ar: مشاهدة السجل
bg_bg: Преглед на записа
bn_bd: রেকর্ড দেখুন
bn_in: রেকর্ড দেখুন
bs_ba: Pogledajte zapis
cs: Zobrazit záznam
de_de: Eintrag anzeigen
el: Προβολή Εγγραφής
es_419: Ver registro
fa_ir: مشاهده رکورد
fr_fr: Afficher le fichier
gu: રેકોર્ડ જુઓ
hi_in: रिकॉर्ड देखें
hu_hu: Áttekintési feljegyzés
id_id: Lihat Riwayat
it_it: Visualizza record
ja: レコードを見る
kn: ರೆಕಾರ್ಡ್ ವೀಕ್ಷಿಸಿ
ko_kr: 기록 보기
ku: Record bibînin
lo: ເບິ່ງບັນທຶກ
mk_mk: Види запис
ml: റെക്കോർഡ് കാണുക
mr: नोंद दाखवा
my_mm: မှတ်တမ်းကိုကြည့်ပါ
ne_np: अभिलेख हेर्नुहोस
nl_nl: Gegevens bekijken
pa_in: ਰਿਕਾਰਡ ਵੇਖੋ
pl: Wyświetl rekord
pt_br: Ver Registro
ro_ro: Vizualizare înregistrare
ru_ru: Посмотреть запись
si: වාර්තාව බලන්න
sl_si: Ogled zapisa
sr_ba: Vidi zapis
sw: Angalia Rekodi
ta: பதிவைப் பார்க்கவும்
te: రికార్డ్ చూడండి
th: ดูบันทึก
tl: Tingnan ang Record
tr_tr: Kaydı Görüntüle
uk: Переглянути запис
ur: ریکارڈ دیکھیں
vi: Xem hồ sơ
zh_cn: 查看记录
zh_tw: 檢視記錄

source: Status
am_et: ሁኔታ
ar: الحالة
bg_bg: Статус
bn_bd: অবস্থা
bn_in: অবস্থা
cs: Stav
el: Κατάσταση
es_419: Estado
fa_ir: وضعیت
fr_fr: Statut
gu: સ્થિતિ
hi_in: स्थिति
hu_hu: Státusz
it_it: Stato
ja: 状態
kn: ಸ್ಥಿತಿ
ko_kr: 상태
ku: Cî
lo: ສະຖານະພາບ
mk_mk: Статус
ml: പദവി
mr: स्टेटस
my_mm: အခြေအနေ
ne_np: स्थिति
pa_in: ਸਥਿਤੀ
ro_ro: Starea
ru_ru: Статус
si: තත්ත්වය
sl_si: Stanje
sw: Hali
ta: நிலை
te: స్థితి
th: สถานะ
tl: Kalagayan
tr_tr: Durum
uk: Статус
ur: حالت
vi: Trạng thái
zh_cn: 状态
zh_tw: 狀態

source: Total Members
am_et: ጠቅላላ አባላት
ar: مجموع الأعضاء
bg_bg: Общо членове
bn_bd: মোট সদস্য
bn_in: মোট সদস্য
bs_ba: Ukupan broj članova
cs: Celkem členů
de_de: Mitglieder insgesamt
el: Σύνολο Μελών
es_419: Miembros totales
fa_ir: مجموع اعضاء
fr_fr: Nombre total de membres
gu: કુલ સભ્યો
hi_in: कुल सदस्य
hu_hu: Összes Tag
id_id: Total Anggota
it_it: Totale Membri
ja: 総会員数
kn: ಒಟ್ಟು ಸದಸ್ಯರು
ko_kr: 총 멤버
ku: Tevahî Endam
lo: ສະມາຊິກທັງ ໝົດ
mk_mk: Вкупно членови
ml: ആകെ അംഗങ്ങൾ
mr: एकूण सदस्य
my_mm: အဖွဲ့ဝင်များစုစုပေါင်း
ne_np: जम्मा सदस्यहरु
nl_nl: Totaal aantal leden
pa_in: ਕੁੱਲ ਮੈਂਬਰ
pl: W sumie członków
pt_br: Total de Membros
ro_ro: Total membri
ru_ru: Всего участников
si: මුළු සාමාජිකයින්
sl_si: Skupno število članov
sr_ba: Svi članovi
sw: Jumla ya Wanachama
ta: மொத்த உறுப்பினர்கள்
te: మొత్తం సభ్యులు
th: สมาชิกทั้งหมด
tl: Kabuuang Bilang ng mga Miyembro
tr_tr: Toplam Üyeler
uk: Загальна кількість членів
ur: کل ممبران
vi: Tổng số thành viên
zh_cn: 全部成员
zh_tw: 成員總數

source: View Group
am_et: ቡድንን ይመልከቱ
ar: مشاهدة المجموعة
bg_bg: Преглед на групата
bn_bd: গ্রুপ দেখুন
bn_in: দল দেখুন
bs_ba: Pogledajte grupu
cs: Zobrazit skupinu
de_de: Gruppe anzeigen
el: Προβολή Ομάδας
es_419: Ver grupo
fa_ir: مشاهده گروه
fr_fr: Afficher le groupe
gu: જૂથ જુઓ
hi_in: समूह देखें
hu_hu: Csoport Megtekintése
id_id: Lihat Kelompok
it_it: Visualizza Gruppo
ja: グループを表示
kn: ಗುಂಪನ್ನು ವೀಕ್ಷಿಸಿ
ko_kr: 그룹 보기
ku: Komê Dîtin
lo: ເບິ່ງກຸ່ມ
mk_mk: Види група
ml: ഗ്രൂപ്പ് കാണുക
mr: गट पाहा
my_mm: အုပ်စုကိုကြည့်ပါ
ne_np: समूह हेर्नुहोस्
nl_nl: Bekijk groep
pa_in: ਸਮੂਹ ਵੇਖੋ
pl: Zobacz grupę
pt_br: Ver Grupo
ro_ro: Vizualizați grupul
ru_ru: Просмотреть группу
si: කණ්ඩායම බලන්න
sl_si: Ogled skupine
sr_ba: Vidi grupu
sw: Angalia Kikundi
ta: குழுவைக் காண்க
te: సమూహాన్ని వీక్షించండి
th: ดูกลุ่ม
tl: Tingnan ang Grupo
tr_tr: Grubu Görüntüle
uk: Переглянути деталі групи
ur: گروپ دیکھیں
vi: Xem Nhóm
zh_cn: 查看群组
zh_tw: 檢視群組

source: Coaches
am_et: አሰልጣኞች
ar: المدربين
bg_bg: Треньори
bn_bd: কোচ
bn_in: প্রশিক্ষকগণ
bs_ba: Treneri
cs: Trenéři
el: Καθοδηγητές
es_419: Discipuladores
fa_ir: مربیان
fr_fr: Les entraîneurs
gu: કોચ
hi_in: डिब्बों
hu_hu: Képzők
id_id: Pembimbing
it_it: Istruttori
ja: コーチ
kn: ತರಬೇತುದಾರರು
ko_kr: 코치
ku: Rahêner
lo: ຄູຝຶກສອນ
mk_mk: Тренери
ml: കോച്ചുകൾ
mr: प्रशिक्षक
my_mm: နည်းပြများ
ne_np: कोचहरू
nl_nl: Begeleiders
pa_in: ਕੋਚ
pl: Trenerzy
pt_br: Treina
ro_ro: Traineri
ru_ru: Тренеры
si: පුහුණුකරුවන්
sl_si: Trenerji
sr_ba: Treneri
sw: Makocha
ta: பயிற்சியாளர்கள்
te: కోచ్‌లు
th: โค้ช
tl: Mga Tagapagturo
tr_tr: Koçlar
uk: Тренери
ur: کوچز
vi: Huấn luyện viên
zh_cn: 培训员
zh_tw: 輔導員

source: Type
bn_in: ধরন
bs_ba: Tip
es_419: Tipo
hi_in: प्रकार
hu_hu: Típus
it_it: Tipo
ko_kr: 유형
mk_mk: Тип
mr: प्रकार
my_mm: အမျိုးအစား
pt_br: Tipo
ro_ro: Tip
ru_ru: Тип
sl_si: Vrsta
sr_ba: Tip
sw: Aina
ta: வகை
tl: Uri
tr_tr: Tür
vi: Loại
zh_tw: 類型

source: Open
bn_in: খুলুন
bs_ba: Otvoreno
es_419: Abrir
hi_in: खोलें
hu_hu: Megnyitás
it_it: Apri
ko_kr: 열기
mk_mk: Отвори
mr: उघडा
my_mm: ဖွင့်ပါ
pt_br: Abrir
ro_ro: Deschide
ru_ru: Открыть
sl_si: Odpri
sr_ba: Otvori
sw: Fungua
ta: திற
tl: Buksan
tr_tr: Aç
vi: Mở
zh_tw: 開啟

source: Focus
bn_in: ফোকাস
bs_ba: Fokus
es_419: Enfocar
hi_in: फोकस
hu_hu: Fókusz
ko_kr: 포커스
mk_mk: Фокусирај
mr: फोकस
my_mm: အာရုံစိုက်ပါ
pt_br: Foco
ro_ro: Focalizare
ru_ru: Фокус
sl_si: Fokus
sr_ba: Fokus
sw: Kuzingatia
ta: கவனம்
tr_tr: Odak Noktası
vi: Tiêu điểm
zh_tw: 聚焦

source: Hide
bn_in: লুকান
bs_ba: Sakriti
es_419: Ocultar
fr_fr: Cacher
hi_in: छुपाएं
hu_hu: Elrejtés
it_it: Nascondi
ko_kr: 숨기기
mk_mk: Сокриј
mr: लपवा
my_mm: ဖုံးကွယ်ပါ
pt_br: Ocultar
ro_ro: Ascunde
ru_ru: Скрыть
sl_si: Skrij
sr_ba: Sakrij
sw: Ficha
ta: மறை
tl: Itago
tr_tr: Sakla
vi: Ẩn
zh_tw: 隱藏

source: Add Child To
bn_in: শাখা যোগ করুন
bs_ba: Dodaj dijete u
es_419: Agregar hijo a
hi_in: चाइल्ड जोड़ें
hu_hu: Gyermek hozzáadása ehhez
it_it: Aggiungi Figlio A
ko_kr: 하위 항목 추가 대상
mk_mk: Додај дете на
mr: यात मूल जोडा
my_mm: ကလေးထည့်ရန်
pt_br: Adicionar Filho a
ro_ro: Adaugă copil la
ru_ru: Добавить дочерний элемент к
sl_si: Dodaj podrejeno v
sr_ba: Dodaj dete u
sw: Ongeza Mtoto Kwa
ta: இதற்கு குழந்தையைச் சேர்
tl: Magdagdag ng Anak sa
tr_tr: Çocuğu Şuraya Ekle
vi: Thêm Nhóm Trẻ em
zh_tw: 新增子項目至

source: Add Child
bn_in: শাখা যোগ করুন
bs_ba: Dodaj dijete
es_419: Agregar hijo
hi_in: चाइल्ड जोड़ें
hu_hu: Gyermek hozzáadása
it_it: Aggiungi Figlio
ko_kr: 하위 항목 추가
mk_mk: Додај дете
mr: मूल जोडा
my_mm: ကလေးထည့်ပါ
pt_br: Adicionar Filho
ro_ro: Adaugă copil
ru_ru: Добавить дочерний элемент
sl_si: Dodaj podrejeno
sr_ba: Dodaj dete
sw: Ongeza Mtoto
ta: குழந்தையைச் சேர்
tl: Magdagdag ng Anak
tr_tr: Çocuk Ekle
vi: Thêm Trẻ em
zh_tw: 新增子項目

source: Focus On Node
bn_in: নোডে ফোকাস করুন
bs_ba: Fokusiraj se na čvor
es_419: Enfocar en el nodo
hi_in: नोड पर फोकस करें
hu_hu: Fókusz a csomópontra
it_it: Concentra su un Nodo
ko_kr: 노드에 포커스
mk_mk: Фокусирај на јазол
mr: नोडवर फोकस करा
my_mm: Node ကို အာရုံစိုက်ပါ
pt_br: Focar no Nó
ro_ro: Focalizare pe nod
ru_ru: Фокус на узле
sl_si: Fokus na vozlišče
sr_ba: Fokusiraj na čvor
sw: Kuzingatia Node
ta: முனையில் கவனம் செலுத்து
tl: Mag-focus sa Node
tr_tr: Düğüme Odaklanma
vi: Tập trung vào Node
zh_tw: 聚焦於節點

source: Are you sure you wish to focus on node?
bn_in: আপনি কি নোডে ফোকাস করতে চান?
bs_ba: Jeste li sigurni da se želite fokusirati na čvor?
es_419: ¿Estás seguro de que deseas centrarte en el nodo?
hi_in: क्या आप वाकई नोड पर फोकस करना चाहते हैं?
hu_hu: Biztosan erre a csomópontra szeretne fókuszálni?
it_it: Sei sicuro di voler concentrare su un nodo?
ko_kr: 노드에 포커스하시겠습니까?
mk_mk: Дали сте сигурни дека сакате да се фокусирате на јазолот?
mr: तुम्हाला खात्री आहे की तुम्ही नोडवर फोकस करू इच्छिता?
my_mm: node ကို အာရုံစိုက်လိုသည်မှာ သေချာပါသလား?
pt_br: Tem certeza de que deseja focar no nó?
ro_ro: Sigur doriți să focalizați pe nod?
ru_ru: Вы уверены, что хотите сфокусироваться на узле?
sl_si: Ali ste prepričani, da želite fokusirati na vozlišče?
sr_ba: Da li ste sigurni da želite da se fokusirate na čvor?
sw: Je, una uhakika ungependa kuzingatia nodi?
ta: முனையில் கவனம் செலுத்த விரும்புகிறீர்களா?
tl: Sigurado ka bang gusto mong mag-focus sa node?
tr_tr: Düğüme odaklanmak istediğinizden emin misiniz?
vi: Bạn có chắc chắn muốn tập trung vào node không?
zh_tw: 您確定要聚焦於此節點嗎？

source: Infinite Loops
bn_in: অসীম লুপ
bs_ba: Beskonačne petlje
es_419: Bucles Infinitos
hi_in: अनंत लूप
hu_hu: Végtelen hurkok
it_it: Loop Infiniti
ko_kr: 무한 루프
mk_mk: Бесконечни циклуси
mr: अनंत लूप्स
my_mm: အဆုံးမရှိကွင်းဆက်များ
pt_br: Loops Infinitos
ro_ro: Bucle infinite
ru_ru: Бесконечные циклы
sl_si: Neskončne zanke
sr_ba: Beskonačne petlje
sw: Mizunguko isiyo na kikomo
ta: முடிவில்லா சுழற்சிகள்
tl: Walang Katapusang Mga Loop
tr_tr: Sonsuz Döngüler
vi: Vòng lặp vô hạn
zh_tw: 無限迴圈

source: Simple Chart
bn_in: সাধারণ চার্ট
bs_ba: Jednostavni grafikon
es_419: Gráficos simple
hi_in: सरल चार्ट
hu_hu: Egyszerű diagram
ko_kr: 간단한 차트
mk_mk: Едноставен графикон
mr: साधा तक्ता
my_mm: ရိုးရှင်းသော ဇယား
pt_br: Gráfico Simples
ro_ro: Grafic simplu
ru_ru: Простая диаграмма
sl_si: Preprost graf
sr_ba: Jednostavni grafikon
ta: எளிய விளக்கப்படம்
tl: Simpleng Chart
tr_tr: Basit Grafik
zh_tw: 簡易圖表

source: This chart shows the total number for each field value at the end of the selected date.
bn_in: এই চার্টটি নির্বাচিত তারিখের শেষে প্রতিটি ক্ষেত্রের মানের মোট সংখ্যা দেখায়।
bs_ba: Ovaj grafikon pokazuje ukupan broj za svaku vrijednost polja na kraju odabranog datuma.
es_419: Este gráfico muestra el número total para cada valor de campo al final de la fecha seleccionada.
hi_in: यह चार्ट चयनित तिथि के अंत में प्रत्येक फ़ील्ड मान के लिए कुल संख्या दिखाता है।
hu_hu: Ez a diagram a kiválasztott dátum végén mutatja az egyes mezőértékek összesített számát.
it_it: Questa tabella mostra il numero complessivo per ogni campo alla fine della data selezionata.
mr: हा तक्ता निवडलेल्या तारखेच्या शेवटी प्रत्येक क्षेत्र मूल्यासाठी एकूण संख्या दर्शवतो.
pt_br: Este gráfico mostra o número total para cada valor de campo no final da data selecionada.
ro_ro: Acest grafic arată numărul total pentru fiecare valoare de câmp la sfârșitul datei selectate.
ru_ru: Эта диаграмма показывает общее количество для каждого значения поля на конец выбранной даты.
sl_si: Ta graf prikazuje skupno število za vsako vrednost polja ob koncu izbranega datuma.
ta: இந்த விளக்கப்படம் தேர்ந்தெடுக்கப்பட்ட தேதியின் முடிவில் ஒவ்வொரு புல மதிப்புக்கும் மொத்த எண்ணிக்கையைக் காட்டுகிறது.
tl: Ipinapakita ng chart na ito ang kabuuang bilang para sa bawat field value sa pagtatapos ng napiling petsa.
tr_tr: Bu grafik, seçilen tarihin sonunda her alan değerinin toplam sayısını gösterir.
vi: Biểu đồ này hiển thị tổng số cho từng trường giá trị vào cuối ngày đã chọn.
zh_tw: 此圖表顯示在所選日期結束時每個欄位值的總數。
