Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: This contact already represents a user.
am_et: ይህ ዕውቂያ አስቀድሞ አንድ ተጠቃሚ ይወክላል።
ar: هذا المستخدم هو أصلا جهة اتصال
bg_bg: Това лице за контакт вече представлява потребител.
bn_bd: এই পরিচিতি ইতিমধ্যেই একজন ইউজারকে প্রতিনিধিত্ব করে।
bn_in: এই পরিচিতি ইতিমধ্যে একজন ব্যবহারকারীকে প্রতিনিধিত্ব করে।
bs_ba: Ovaj kontakt već predstavlja korisnika.
cs: Tento kontakt je již spojen s uživatelem.
de_de: Dieser Kontakt stellt bereits einen Benutzer dar.
el: Αυτή η επαφή αντιπροσωπεύει ήδη έναν χρήστη.
es_419: Este contacto ya representa a un usuario.
fa_ir: این مخاطب در حال حاضر نمایانگر یک کابر است.
fr_fr: Ce contact représente déjà un utilisateur.
gu: આ સંપર્ક પહેલાથી જ વપરાશકર્તાને રજૂ કરે છે.
hi_in: यह संपर्क पहले से ही एक उपयोगकर्ता को दर्शाता है।
hu_hu: Ez a kapcsolati személy már képvisel egy felhasználót.
id_id: Kontak ini sudah adalah pengguna.
it_it: Questo contatto rappresenta già un utente.
ja: この連絡先はすでにユーザーを表しています。
kn: ಈ ಸಂಪರ್ಕವು ಈಗಾಗಲೇ ಬಳಕೆದಾರರನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ.
ko_kr: 이 연락자는 이미 한 명의 사용자를 대표합니다.
ku: Ev têkilî jixwe bikarhênerek temsîl dike.
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ນີ້ສະແດງເຖິງຜູ້ໃຊ້ແລ້ວ.
mk_mk: Овој контакт веќе претставува корисник.
ml: ഈ കോൺ‌ടാക്റ്റ് ഇതിനകം ഒരു ഉപയോക്താവിനെ പ്രതിനിധീകരിക്കുന്നു.
mr: हा संपर्क आधीपासूनच वापरकर्त्याचे प्रतिनिधित्व करतो.
my_mm: ဤအဆက်အသွယ်သည်သုံးစွဲသူကိုကိုယ်စားပြုပြီးဖြစ်သည်။
ne_np: यस सम्पर्कले पहिले नै प्रयोगकर्तालाई प्रतिनिधित्व गर्दछ।
nl_nl: Dit contact vertegenvoordigt een gebruiker al
pa_in: ਇਹ ਸੰਪਰਕ ਪਹਿਲਾਂ ਹੀ ਕਿਸੇ ਉਪਭੋਗਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ.
pl: Ta osoba jest już użytkownikiem.
pt_br: Esse contato já representa um usuário.
ro_ro: Acest contact reprezintă deja un utilizator.
ru_ru: Этот контакт уже является умножителем.
si: මෙම සම්බන්ධතාව දැනටමත් පරිශීලකයෙකු නියෝජනය කරයි.
sl_si: Ta stik že predstavlja uporabnika.
sr_ba: Ovaj kontakt je već korisnik.
sw: Anwani hii tayari inawakilisha mtumiaji.
ta: இந்த தொடர்பு ஏற்கனவே ஒரு பயனரைக் குறிக்கிறது.
te: ఈ పరిచయం ఇప్పటికే వినియోగదారుని సూచిస్తుంది.
th: ผู้ติดต่อนี้เป็นตัวแทนของผู้ใช้อยู่แล้ว
tl: Kumakatawan na sa isang user ang kontak na ito.
tr_tr: Bu kişi zaten bir kullanıcı.
uk: Цей контакт уже представляє користувача.
ur: یہ رابطہ پہلے ہی صارف کی نمائندگی کرتا ہے۔
vi: Người liên hệ này đã đại diện cho một người dùng rồi.
zh_cn: 此联系人已经代表一个用户。
zh_tw: 此聯繫人已經代表一個用戶。

# Step 1 of link user
source: To link to an existing user, first, find the user using the field below.
am_et: ከአንድ ነባር ተጠቃሚ ጋር ለማገናኘት በመጀመሪያ ፣ ከዚህ በታች ያለውን መስክ በመጠቀም ተጠቃሚውን ያግኙ።
ar: للربط بمستخدم موجود ، أولاً ، ابحث عن المستخدم باستخدام الحقل أدناه.
bg_bg: За да се свържете със съществуващ потребител, първо намерете потребителя, като използвате полето по-долу.
bn_bd: বিদ্যমান ইউজারের সঙ্গে লিঙ্ক করতে, প্রথমে নীচের ক্ষেত্রটির মাধ্যমে ইউজারের সন্ধান করুন।
bn_in: বিদ্যমান ব্যবহারকারীর সাথে লিংক করতে, প্রথমে নিচের ক্ষেত্র ব্যবহার করে ব্যবহারকারী খুঁজুন।
bs_ba: Da biste povezali sa postojećim korisnikom, prvo pronađite korisnika pomoću polja ispod.
cs: Chcete-li propojit existujícího uživatele, nejprve jej vyhledejte pomocí pole níže.
de_de: Um eine Verknüpfung zu einem vorhandenen Benutzer herzustellen, suchen Sie zuerst den Benutzer über das folgende Feld.
el: Για να συνδεθείτε με έναν υφιστάμενο χρήστη, βρείτε πρώτα τον χρήστη χρησιμοποιώντας το παρακάτω πεδίο.
es_419: Para enlazar a un usuario existente, primero encuentre al usuario utilizando el campo de abajo.
fa_ir: برای ادغام با یک کاربر، ابتدا باید در کادر زیر نام کاربر را پیدا کنید.
fr_fr: Pour lier avec un utilisateur existant, recherchez d'abord l'utilisateur à l'aide du champ ci-dessous.
gu: અસ્તિત્વમાં છે તે વપરાશકર્તાને લિંક કરવા માટે, પહેલા, નીચે આપેલા ક્ષેત્રનો ઉપયોગ કરનારને શોધો.
hi_in: मौजूदा उपयोगकर्ता से लिंक करने के लिए, सबसे पहले, नीचे दिए गए फ़ील्ड का उपयोग करके उपयोगकर्ता को ढूंढें।
hu_hu: Létező felhasználóval történő kapcsolódás érdekében, először találd meg a felhasználót az alábbi mezőben.
id_id: Untuk kaitkan pada pengguna yang sudah ada, silahkan menemukan pengguna yang sedang memakai field di bawah ini.
it_it: Per collegare a un utente esistente, per prima cosa cercare l'utente utilizzando il campo sottostante.
ja: 既存のユーザーにリンクするには、まず、下のフィールドを使用してユーザーを見つけます。
kn: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಬಳಕೆದಾರರೊಂದಿಗೆ ಲಿಂಕ್ ಮಾಡಲು, ಮೊದಲು, ಕೆಳಗಿನ ಕ್ಷೇತ್ರವನ್ನು ಬಳಸುವ ಬಳಕೆದಾರರನ್ನು ಹುಡುಕಿ.
ko_kr: 기존 사용자에게 연결하려면 먼저 아래 항목을 사용하는 사용자를 찾으세요.
ku: Ji bo girêdana bi bikarhênerek heyî re, yekem, bikarhênerê zeviya jêrîn bikar bînin bibînin.
lo: ເພື່ອເຊື່ອມໂຍງກັບຜູ້ໃຊ້ທີ່ມີຢູ່, ກ່ອນອື່ນ ໝົດ, ໃຫ້ຊອກຫາຜູ້ໃຊ້ທີ່ໃຊ້ຂໍ້ມູນຂ້າງລຸ່ມນີ້.
mk_mk: За да се поврзе со постоечки корисник, најпрвин најди го тој корисник прекуполето доле.
ml: നിലവിലുള്ള ഉപയോക്താവിലേക്ക് ലിങ്കുചെയ്യുന്നതിന്, ആദ്യം, ചുവടെയുള്ള ഫീൽഡ് ഉപയോഗിക്കുന്ന ഉപയോക്താവിനെ കണ്ടെത്തുക.
mr: विद्यमान वापरकर्त्याशी जोडण्यासाठी, प्रथम, खालील फील्ड्स (जागा) वापरणारा वापरकर्ता शोध.
my_mm: ရှိပြီးသားအသုံးပြုသူနှင့်ချိတ်ဆက်ရန် ဦး စွာ၊ အောက်ဖော်ပြပါကွက်လပ်ကို အသုံးပြု၍ အသုံးပြုသူကိုရှာပါ။
ne_np: अवस्थित प्रयोगकर्तासँग लिंक गर्न, पहिले, तलको क्षेत्र प्रयोग गर्दै प्रयोगकर्ता फेला पार्नुहोस्।
nl_nl: om aan een bestaande gebruiker te koppelen, zoek eerst de gebruiker in het veld hier beneden
pa_in: ਕਿਸੇ ਮੌਜੂਦਾ ਉਪਭੋਗਤਾ ਨਾਲ ਲਿੰਕ ਕਰਨ ਲਈ, ਪਹਿਲਾਂ, ਹੇਠਲੇ ਖੇਤਰ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਉਪਭੋਗਤਾ ਨੂੰ ਲੱਭੋ.
pl: Aby połączyć z istniejącym użytkownikiem, znajdź użytkownika przy użyciu pola poniżej.
pt_br: Para vincular a um usuário existente, encontre o usuário usando o campo abaixo.
ro_ro: Pentru a vă conecta la un utilizator existent, găsiți mai întâi utilizatorul folosind câmpul de mai jos.
ru_ru: Чтобы связать с существующим пользователем, сначала найдите пользователя, используя поле ниже.
si: පවතින පරිශීලකයෙකුට සම්බන්ධ කිරීමට, පළමුව, පහත ක්ෂේත්‍රය භාවිතා කරන පරිශීලකයා සොයා ගන්න.
sl_si: Če se želite povezati z obstoječim uporabnikom, ga najprej poiščite s pomočjo spodnjega polja.
sr_ba: Radi povezivanja sa postojećim korisnikom, najpre pronađi tog korisnikakoristeći polje ispod.
sw: Ili kuunganisha kwa mtumiaji aliyepo, kwanza, pata mtumiaji akitumia uwanja ulio chini.
ta: ஏற்கனவே உள்ள பயனருடன் இணைக்க, முதலில், கீழேயுள்ள புலத்தைப் பயன்படுத்தி பயனரைக் கண்டறியவும்.
te: ఇప్పటికే ఉన్న వినియోగదారుకు లింక్ చేయడానికి, మొదట, దిగువ ఫీల్డ్‌ను ఉపయోగించి వినియోగదారుని కనుగొనండి.
th: ในการเชื่อมโยงไปยังผู้ใช้ที่มีอยู่ก่อนอื่นให้ค้นหาผู้ใช้โดยใช้ฟิลด์ด้านล่าง
tl: Upang mag-link na umiiral nang user, una, hanapin ang user gamit ang blangko sa ibaba.
tr_tr: Mevcut olan bir kullanıcıya bağlamak için ilk olarak aşağıdaki alanda kullanıcıyı bulunuz.
uk: Щоб зв’язатися з наявним користувачем, спочатку знайдіть користувача за допомогою поля нижче.
ur: کسی موجودہ صارف سے منسلک ہونے کے لئے ، پہلے ، ذیل میں فیلڈ استعمال کرنے والے صارف کو تلاش کریں۔
vi: Để liên kết với người dùng hiện tại, trước tiên hãy tìm người dùng bằng ô dưới đây.
zh_cn: 要链接到现有用户，请首先使用以下字段查找该用户。
zh_tw: 要鏈接到現有用戶，請首先使用以下字段查找該用戶。

# Step 2 of link user
source: To finish the linking, merge this contact with the existing user details.
am_et: ግንኙነቱን ለመጨረስ ይህንን ዕውቂያ ከነባር የተጠቃሚ ዝርዝሮች ጋር ያዋህዱ።
ar: لإنهاء عملية الربط، قم بدمج جهة الاتصال هذه مع تفاصيل المستخدم الحالية.
bg_bg: За да завършите свързването, обединете това лице за контакт с данните за съществуващия потребител.
bn_bd: লিঙ্কটি শেষ করতে, বিদ্যমান ইউজারের বৃত্তান্তের সঙ্গে এই পরিচিতিকে একীভূত করুন।
bn_in: লিংকিং শেষ করতে, এই পরিচিতিকে বিদ্যমান ব্যবহারকারীর বিবরণের সাথে একত্রিত করুন।
bs_ba: Da biste završili s povezivanjem, spojite ovaj kontakt sa postojećim korisničkim detaljima.
cs: Chcete-li propojení dokončit, slučte tento kontakt s existujícími podrobnostmi uživatele.
de_de: Um die Verknüpfung abzuschließen, führen Sie diesen Kontakt mit den vorhandenen Benutzerdaten zusammen.
el: Για να ολοκληρώσετε τη σύνδεση, συγχωνεύστε αυτή την επαφή με τα στοιχεία του υφιστάμενου χρήστη.
es_419: Para completar el enlace, combine este contacto con los detalles existentes del usuario.
fa_ir: برای پایان ادغام، این مخاطب را با مشخصات کاربر موجود ادغام کنید.
fr_fr: Pour terminer la liaison, fusionnez ce contact avec les détails de l'utilisateur existants.
gu: લિન્કિંગ સમાપ્ત કરવા માટે, આ સંપર્કને હાલની વપરાશકર્તા વિગતો સાથે મર્જ કરો.
hi_in: जोड़ना समाप्त करने के लिए, इस संपर्क को मौजूदा उपयोगकर्ता के विवरण के साथ मर्ज करें।
hu_hu: A kapcsolat megszakításához, egyesítsd a kapcsolati személyt a létező felhasználói részletekkel.
id_id: Untuk menyelesaikan mengkaitkan, gabungkan kontak ini dengan ditel pengguna yang sudah ada.
it_it: Per completare il collegamento, unire questo contatto con i dati dell'utente esistente.
ja: リンクを完了するには、この連絡先を既存のユーザーの詳細とマージします。
kn: ಲಿಂಕ್ ಮಾಡುವುದನ್ನು ಮುಗಿಸಲು, ಈ ಸಂಪರ್ಕವನ್ನು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಬಳಕೆದಾರ ವಿವರಗಳೊಂದಿಗೆ ವಿಲೀನಗೊಳಿಸಿ.
ko_kr: 연결을 완료하려면 이 연락자와 기존 사용자 세부정보를 병합하세요.
ku: Ji bo qedandina girêdanê, vê têkiliyê bi hûrguliyên bikarhênerê heyî re bikin yek.
lo: ເພື່ອ ສຳ ເລັດການເຊື່ອມໂຍງ, ໃຫ້ຕິດຕໍ່ພົວພັນນີ້ກັບລາຍລະອຽດຜູ້ໃຊ້ທີ່ມີຢູ່.
mk_mk: За да се доврши поврзувањето, спои го овој контакт со деталите напостоечкиот корисник.
ml: ലിങ്കിംഗ് പൂർത്തിയാക്കാൻ, നിലവിലുള്ള ഉപയോക്തൃ വിശദാംശങ്ങളുമായി ഈ കോൺ‌ടാക്റ്റ് ലയിപ്പിക്കുക.
mr: दुवा साधणे पूर्ण करण्यासाठी, हा संपर्क अस्तित्वातील वापरकर्त्यांच्या तपशीलांसोबत विलीन करा.
my_mm: ချိတ်ဆက်မှုကိုအပြီးသတ်ရန်၊ ယခုအဆက်အသွယ်အားရှိပြီးသားအသုံးပြုသူ၏အသေးစိတ်နှင့်ပေါင်းစည်းပါ။
ne_np: लिन्क समाप्त गर्न, अवस्थित प्रयोगकर्ता विवरणहरूको साथ यस सम्पर्कलाई मर्ज गर्नुहोस्।
nl_nl: om de koppeling af te maken, voeg dit contact aan de bestaande gebruiker details
pa_in: ਲਿੰਕਿੰਗ ਨੂੰ ਖਤਮ ਕਰਨ ਲਈ, ਇਸ ਸੰਪਰਕ ਨੂੰ ਮੌਜੂਦਾ ਉਪਭੋਗਤਾ ਵੇਰਵਿਆਂ ਨਾਲ ਮਿਲਾਓ.
pl: Aby zakończyć łączenie, połącz ten kontakt z istniejącymi danymi użytkownika.
pt_br: Para finalizar a vinculação, unifique esse contato com os detalhes de usuário existentes.
ro_ro: Pentru a finaliza conectarea, îmbinați acest contact cu detaliile existente ale utilizatorului.
ru_ru: Чтобы завершить связывание, объедините этот контакт с существующими данными пользователя.
si: සබැඳි කිරීම අවසන් කිරීමට, පවතින පරිශීලක විස්තර සමඟ මෙම සම්බන්ධතාව ඒකාබද්ධ කරන්න.
sl_si: Če želite končati povezavo, spojite ta stik z obstoječimi podatki o uporabniku.
sr_ba: Da završiš povezivanje, objedini ovaj kontakt sa postojećim podacimakorisnika.
sw: Ili kukamilisha kuunganisha, unganisha anwani hii na maelezo yaliyopo ya mtumiaji.
ta: இணைப்பை முடிக்க, இந்த தொடர்பை ஏற்கனவே உள்ள பயனர் விவரங்களுடன் இணைக்கவும்.
te: లింకింగ్ పూర్తి చేయడానికి, ఈ పరిచయాన్ని ఇప్పటికే ఉన్న వినియోగదారు వివరాలతో విలీనం చేయండి.
th: หากต้องการเสร็จสิ้นการเชื่อมโยงให้รวมผู้ติดต่อนี้กับรายละเอียดผู้ใช้ที่มีอยู่
tl: Upang tapusin ang pagli-link, isama ang kontak na ito sa mga umiiral na detalye ng user.
tr_tr: Bağlamanın tamamlanması için varolan kullanıcı detaylarıyla bu kişiyi birleştir.
uk: Щоб завершити зв’язок, об’єднайте цей контакт із наявними даними користувача.
ur: رابطے کو ختم کرنے کے لئے ، موجودہ صارف کی تفصیلات کے ساتھ اس رابطے کو ضم کریں۔
vi: Để hoàn tất việc liên kết, hãy hợp nhất người liên hệ này với thông tin người dùng hiện có.
zh_cn: 要完成链接，请将此联系人与现有用户详细信息合并。
zh_tw: 要完成鏈接，請將此聯繫人與現有用戶詳細信息合併。

source: Registered
am_et: ተመዝግቧል
ar: مسجل
bg_bg: Регистриран
bn_bd: নিবন্ধিত
bn_in: নিবন্ধিত
bs_ba: Registriran/a
cs: Registrovaný
de_de: Registriert
el: Εγγεγραμμένος
es_419: Registrado
fa_ir: کاربر ثبت شده
fr_fr: Inscrit
gu: રજીસ્ટર
hi_in: पंजीकृत
hu_hu: Regisztrált
id_id: Terdaftar
it_it: Registrato
ja: 登録済み
kn: ನೋಂದಾಯಿಸಲಾಗಿದೆ
ko_kr: 등록됨
ku: Tomar kirin
lo: ລົງທະບຽນ
mk_mk: Регистриран
ml: രജിസ്റ്റർ ചെയ്തു
mr: नोंदणीकृत
my_mm: မှတ်ပုံတင်ပြီး
ne_np: दर्ता
nl_nl: Geregistreerd
pa_in: ਰਜਿਸਟਰਡ
pl: Zarejestrowany/a
pt_br: Registrado
ro_ro: Înregistrat
ru_ru: Зарегестрирован
si: ලියාපදිංචි
sl_si: Registrirano
sr_ba: Registrovan
sw: Amesajiliwa
ta: பதிவு செய்யப்பட்டுள்ளது
te: నమోదు చేయబడింది
th: จดทะเบียน
tl: Nakarehistro
tr_tr: Kayıtlı
uk: Зареєстровано
ur: رجسٹرڈ
vi: Đã đăng ký
zh_cn: 注册
zh_tw: 註冊

source: Multiplier
am_et: አባዢ
ar: المضاعف
bg_bg: Множител
bn_bd: প্রসারক
bn_in: গুণক
bs_ba: Trener učenika
cs: Násobitel
de_de: Multiplikator
el: Πολλαπλασιαστής
es_419: Multiplicador
fa_ir: مبشر
fr_fr: Multiplicateur
gu: ગુણાકાર
hi_in: गुणांक
hu_hu: Sokszorozó
id_id: Pelayan Lapangan
it_it: Moltiplicatore
ja: 乗数
kn: ಗುಣಕ
ko_kr: 승산기
ku: Pirjimar
lo: ຄູນ
mk_mk: Умножувач
ml: ഗുണിതം
mr: गुणक
my_mm: မြှောက်ကိန်း
ne_np: गुणक/ चेला बनाउने
nl_nl: Vermenigvuldiger
pa_in: ਗੁਣਾ
pl: Pomnażacz
pt_br: Multiplicador
ro_ro: Multiplicator
ru_ru: Множитель
si: ගුණකය
sl_si: Množitelj
sr_ba: Trener učenika
sw: Mzidishaji
ta: பெருக்கி
te: గుణకం
th: ตัวคูณ
tr_tr: Çoğaltan
uk: Послідовник
ur: ضرب
vi: Hệ số nhân
zh_cn: 乘数
zh_tw: 乘數

source: Strategist
am_et: ስትራቴጂስት
ar: استراتيجي
bg_bg: Стратег
bn_bd: কুশলী
bn_in: কৌশলবিদ
bs_ba: Strateg
cs: Stratég
de_de: Stratege
el: Σχεδιαστής Στρατηγικής
es_419: Estratega
fa_ir: مسئول استراتژیست
fr_fr: Stratège
gu: વ્યૂહરચનાકાર
hi_in: नीतिकार
hu_hu: Stratéga
id_id: Pembuat Strategi
it_it: Stratega
ja: ストラテジスト
kn: ತಂತ್ರಜ್ಞ
ko_kr: 전략가
ku: Stratejîst
lo: ຍຸດທະສາດ
mk_mk: Стратег
ml: തന്ത്രജ്ഞൻ
mr: व्यूहरचनाकार
my_mm: မဟာဗျူဟာ
ne_np: रणनीतिकार
pa_in: ਰਣਨੀਤੀਕਾਰ
pl: Strateg
pt_br: Estrategista
ro_ro: Strateg
ru_ru: Стратег
si: උපායමාර්ගික
sl_si: Strateg
sr_ba: Strateg
sw: Mtaalamu wa mikakati
ta: மூலோபாயவாதி
te: వ్యూహకర్త
th: นักยุทธศาสตร์
tl: Estratehista
tr_tr: Stratejist
uk: Стратег
ur: حکمت عملی
vi: Chiến lược gia
zh_cn: 战略家
zh_tw: 戰略家

source: User Manager
am_et: የተጠቃሚ ሥራ አስኪያጅ
ar: مدير المستخدمين
bg_bg: Потребителски мениджър
bn_bd: ব্যবহারকারী পরিচালক
bn_in: ব্যবহারকারী ব্যবস্থাপক
bs_ba: Upravitelj korisnika
cs: Správce uživatelů
de_de: Benutzer-Manager
el: Πρόγραμμα Διαχείρισης Χρηστών
es_419: Administrador de usuarios
fa_ir: مدیر کاربر
fr_fr: Gestionnaire des utilisateurs
gu: વપરાશકર્તા વ્યવસ્થાપક
hi_in: उपयोगकर्ता प्रबंधक
hu_hu: Felhasználókezelő
id_id: Atasan Pengguna
it_it: Gestore Utenti
ja: ユーザーマネージャー
kn: ಬಳಕೆದಾರ ನಿರ್ವಾಹಕ
ko_kr: 사용자 매니저
ku: Gerînendeyê Bikarhêner
lo: ຜູ້ຈັດການຜູ້ໃຊ້
mk_mk: Кориснички менаџер
ml: ഉപയോക്തൃ മാനേജർ
mr: वापरकर्ता व्यवस्थापक
my_mm: အသုံးပြုသူမန်နေဂျာ
ne_np: प्रयोगकर्ता प्रबन्धक
nl_nl: Gebruikersmanager
pa_in: ਉਪਭੋਗਤਾ ਪ੍ਰਬੰਧਕ
pl: Zarządzanie użytkownikiem
pt_br: Gerente de Usuário
ro_ro: Manager utilizator
ru_ru: Менеджер пользователя
si: පරිශීලක කළමනාකරු
sl_si: Upravitelj uporabnikov
sr_ba: Upravljač korisnika
sw: Meneja wa Mtumiaji
ta: பயனர் மேலாளர்
te: యూజర్ మేనేజర్
th: ผู้จัดการผู้ใช้
tr_tr: Yönetici Kullanıcı
uk: Менеджер користувача
ur: صارف مینیجر
vi: Quản lý Người dùng
zh_cn: 用户经理
zh_tw: 使用者管理工具

source: Disciple.Tools Admin
am_et: ደቀ መዝሙር
ar: مشرف Disciple.Tools
bg_bg: Ученик, Администратор на инструменти
bn_bd: Disciple.Tools প্রশাসন
bn_in: ডিসাইপল.টুলস প্রশাসক
bs_ba: Disciple.Tools administrator
cs: Admin Disciple.Tools
el: Διαχειριστής Disciple.Tools
es_419: Administración de Disciple.Tools
fa_ir: شاگردی. ابزار مدیر
fr_fr: Admin Disciple.Tools
gu: શિષ્ય.ટૂલ એડમિન
hi_in: शिष्य.औज़ार प्रबंधक
id_id: Admin Disciple.Tools
ja: Disciple.Tools管理者
kn: ಶಿಷ್ಯ. ಟೂಲ್ಸ್ ನಿರ್ವಹಣೆ
ko_kr: 제자.도구 관리자
ku: Ipagirt.Tools Admin
lo: ບໍລິຫານ Disciple.Tools
mk_mk: Админ на Disciple.Tools
ml: ശിഷ്യൻ.ടൂൾസ് അഡ്‌മിൻ
mr: अनुयायी. साधनांचे प्रशासन
my_mm: Disciple.Tools အုပ်ချုပ်ရေးမှူး
ne_np: चेलापन औजार प्रशासक
nl_nl: Disciple.Tools Administrator
pa_in: ਚੇਲੇ.ਟੂਲਜ਼ ਐਡਮਿਨ
pl: Administrator Disciple.Tools
ru_ru: Администратор Disciple.Tools
sl_si: Disciple. Tools Skrbnik
sr_ba: Disciple tools administrator
sw: Usimamizi wa Disciple.Tools
ta: சீடர்.டூல்ஸ் நிர்வாகம்
te: శిష్యుడు. టూల్స్ అడ్మిన్
th: ผู้ดูแลระบบ Disciple.Tools
tl: Disipulo.Admin ng Tools
tr_tr: Disciple.Tools Yöneticisi
uk: Адміністратор інструментів для учнів
ur: شاگرد۔ ٹولز ایڈمن
vi: Quản trị viên công cụ
zh_cn: 门徒工具管理员
zh_tw: 門徒工具管理員

source: Administrator
am_et: አስተዳዳሪ
ar: إداري
bg_bg: Администратор
bn_bd: প্রশাসক
bn_in: প্রশাসক
cs: Správce
el: Διαχειριστής
es_419: Administrador
fa_ir: ‏‏سرپرست
fr_fr: Administrateur
gu: સંચાલક
hi_in: प्रशासक
hu_hu: Adminisztrátor
it_it: Amministratore
ja: 管理者
kn: ನಿರ್ವಾಹಕರು
ko_kr: 관리자
ku: Birêvebir
lo: ຜູ້​ບໍ​ລິ​ຫານ
mk_mk: Администратор
ml: അഡ്മിനിസ്ട്രേറ്റർ
mr: अॅडमिनिस्ट्रेटर
my_mm: အုပ်ချုပ်ရေးမှူး
ne_np: प्रशासक
nl_nl: Beheerder
pa_in: ਪ੍ਰਬੰਧਕ
pt_br: Administrador
ru_ru: Администратор
si: පරිපාලක
sl_si: Skrbnik
sw: Msimamizi
ta: நிர்வாகி
te: నిర్వాహకుడు
th: ผู้ดูแลระบบ
tr_tr: Yönetici
uk: Адміністратор
ur: ایڈمنسٹریٹر
vi: Quản trị viên
zh_cn: 管理员
zh_tw: 管理者

source: Subscriber
am_et: ተመዝጋቢ
ar: مشترك
bg_bg: Абонат
bn_bd: গ্রাহক
bn_in: সদস্য
bs_ba: Pretplatnik
cs: Odběratel
de_de: Abonnent
el: Συνδρομητής
es_419: Suscriptor
fa_ir: مشترک
fr_fr: Abonné
gu: ગ્રાહક
hi_in: सब्सक्राइबर
hu_hu: Feliratkozó
it_it: Iscritto
ja: サブスクライバー
kn: ಚಂದಾದಾರರು
ko_kr: 구독자
ku: Abone
lo: ຜູ້ຈອງ
mk_mk: Претплатник
ml: വരിക്കാരൻ
mr: ग्राहक
my_mm: စာရင်းသွင်းသူ
ne_np: ग्राहक
nl_nl: abonnee
pa_in: ਗਾਹਕ
pl: Subskrybent
pt_br: Assinante
ro_ro: Abonat
ru_ru: Подписчик
si: ග්රාහකයා
sl_si: Naročnik
sr_ba: Pratilac
sw: Amejiunga
ta: சந்தாதாரர்
te: చందాదారుడు
th: สมาชิก
tr_tr: Abone
uk: Підписник
ur: سبسکرائبر
vi: Người đăng ký
zh_cn: 订户
zh_tw: 訂戶

source: Newly Assigned Contact
am_et: አዲስ የተመደበ ዕውቂያ
ar: جهة اتصال معينة حديثا
bg_bg: Нововъзложено лице за контакт
bn_bd: সদ্য নিযুক্ত পরিচিতি
bn_in: নতুন নির্ধারিত পরিচিতি
bs_ba: Novo dodijeljeni kontakt
cs: Nově přidělený kontakt
de_de: Neu zugewiesener Kontakt
el: Πρόσφατα Ανατεθείσα Επαφή
es_419: Contacto asignado recientemente
fa_ir: مخاطبین اخیراً اختصاص داده شده
fr_fr: Contact Nouvellement Assigné
gu: નવા સોંપાયેલ સંપર્ક
hi_in: नया बनाया गया संपर्क
hu_hu: Újonnan Kiosztott Névjegy
id_id: Kontak yang baru ditugaskan
it_it: Contatto appena assegnato
ja: 新しく割り当てられた連絡先
kn: ಹೊಸದಾಗಿ ನಿಯೋಜಿಸಲಾದ ಸಂಪರ್ಕ
ko_kr: 새로 배정된 연락처
ku: Têkiliya Nûvekirî
lo: ຕິດຕໍ່ທີ່ໄດ້ຮັບມອບ ໝາຍ ໃໝ່
mk_mk: Ново назначен контакт
ml: പുതുതായി നിയോഗിച്ച കോൺടാക്റ്റ്
mr: नव्याने असाइन केलेला संपर्क
my_mm: အသစ်ခန့်အပ်ထားသောအဆက်အသွယ်
ne_np: नयाँ तोकिएको सम्पर्क
nl_nl: Nieuw toegewezen contact
pa_in: ਨਵਾਂ ਨਿਰਧਾਰਤ ਸੰਪਰਕ
pl: Nowoprzypisana osoba
pt_br: Contato recém-atribuído
ro_ro: Contact nou atribuit
ru_ru: Последний назначенный контакт
si: අලුතින් පවරා ඇති සම්බන්ධතාව
sl_si: Novo dodeljeni stik
sr_ba: Najnoviji dodeljeni kontakti
sw: Mwasiliani Aliyepewa Kwa Mwingine Hivi Karibuni
ta: புதிதாக ஒதுக்கப்பட்ட தொடர்பு
te: కొత్తగా కేటాయించిన పరిచయం
th: ผู้ติดต่อที่ได้รับมอบหมายใหม่
tl: Bagong Talagang Contact
tr_tr: Yeni Atanmış Kişi
uk: Новопризначений контакт
ur: نئے تفویض کردہ رابطہ
vi: Liên hệ mới được chỉ định
zh_cn: 新分配的联系人
zh_tw: 新分配的聯繫人

source: @Mentions
ar: @الإشارات
bg_bg: @Споменавания
bn_bd: @উল্লেখ্য
bn_in: @উল্লেখ
bs_ba: @spominjanja
cs: @Zmínky
de_de: @Erwähnungen
el: @Αναφορές
es_419: @Menciones
fa_ir: نام بردن از
gu: @ યાદ
hi_in: @मैन्शन
hu_hu: @Említések
id_id: @Penyebutan
it_it: @Menzioni
ja: @メンション
kn: -ಉಲ್ಲೇಖಗಳು
ko_kr: @멘션
lo: @ ມິນ
mk_mk: @Спомнување
ml: പരാമർശങ്ങൾ
mr: @उल्लेख
ne_np: @ याद गर्नुहोस्
nl_nl: @vermeldingen
pa_in: @ ਯਾਦ
pl: @Wzmianki
pt_br: @menções
ro_ro: @Mentiuni
ru_ru: @Упоминания
si: @සඳහන් කිරීම්
sl_si: @Omembe
sr_ba: @pominjanja
sw: @Kumbukumbu
ta: குறிப்புகள்
te: ప్రస్తావనలు
th: @ เมนชั่น
uk: @Згадки
ur: @ یادیں
vi: @Đề_cập
zh_cn: @提及
zh_tw: @提及

source: New Comments
am_et: አዲስ አስተያየቶች
ar: تعليقات جديدة
bg_bg: Нови коментари
bn_bd: নতুন মন্তব্য
bn_in: নতুন মন্তব্য
bs_ba: Novi komentari
cs: Nové komentáře
de_de: Neue Kommentare
el: Νέα Σχόλια
es_419: Comentarios nuevo
fa_ir: نظرات جدید
fr_fr: Nouveaux commentaires
gu: નવી ટિપ્પણીઓ
hi_in: नयी टिप्पणी
hu_hu: Új Hozzászólások
id_id: Komentar baru
it_it: Nuovi commenti
ja: 新しいコメント
kn: ಹೊಸ ಪ್ರತಿಕ್ರಿಯೆಗಳು
ko_kr: 새 댓글
ku: Commentsîroveyên Nû
lo: ຄຳ ເຫັນ ໃໝ່
mk_mk: Нови коментари
ml: പുതിയ അഭിപ്രായങ്ങൾ
mr: नवीन टिप्पणी
my_mm: မှတ်ချက်အသစ်များ
ne_np: नंया टिप्पणी
nl_nl: nieuwe opmerkingen
pa_in: ਨਵੀਆਂ ਟਿਪਣੀਆਂ
pl: Nowe komentarze
pt_br: Novos comentários
ro_ro: Comentarii noi
ru_ru: Новые комментарии
si: නව අදහස්
sl_si: Novi komentarji
sr_ba: Novi komentari
sw: Maoni Mapya
ta: புதிய கருத்துகள்
te: క్రొత్త వ్యాఖ్యలు
th: ความคิดเห็นใหม่
tl: Mga Bagong Komento
tr_tr: Yeni yorumlar
uk: Нові коментарі
ur: نئے تبصرے
vi: Bình luận mới
zh_cn: 新评论
zh_tw: 新評論

source: Contact Info Changed
am_et: የእውቂያ መረጃ ተለውጧል
ar: تم تغيير معلومات جهة الاتصال
bg_bg: Информацията за контакт е променена
bn_bd: পরিচিতির তথ্য পরিবর্তিত
bn_in: পরিচিতি তথ্য পরিবর্তিত
bs_ba: Informacije kontakta su promijenjene
cs: Kontaktní údaje změněny
de_de: Kontaktinformationen geändert
el: Στοιχεία Επαφής Άλλαξαν
es_419: Información de contacto modificada
fa_ir: اطلاعات مخاطب تغییر کرده است
fr_fr: Coordonnées de Contact Modifiées
gu: સંપર્ક માહિતી બદલાઈ
hi_in: संपर्क से जुड़ी जानकारियां बदली गयीं
hu_hu: Névjegy Infó Változott
id_id: Informasi Kontak Sudah Berubah
it_it: Informazioni di contatto modificate
ja: 連絡先情報が変更されました
kn: ಸಂಪರ್ಕ ಮಾಹಿತಿ ಬದಲಾಯಿಸಲಾಗಿದೆ
ko_kr: 연락처 정보 변경됨
ku: Agahdariya Têkiliyê Guherandin
lo: ຂໍ້ມູນການຕິດຕໍ່ປ່ຽນແປງ
mk_mk: Промена на инфо на контакт
ml: കോൺ‌ടാക്റ്റ് വിവരം മാറ്റി
mr: संपर्क माहिती बदलली
my_mm: ဆက်သွယ်ရန်အချက်အလက် ပြောင်းလဲခဲ့သည်
ne_np: सम्पर्क जानकारी परिवर्तन भयो
nl_nl: contact informatie gewijzigd
pa_in: ਸੰਪਰਕ ਜਾਣਕਾਰੀ ਬਦਲੀ ਗਈ
pl: Dane kontaktowe uległy zmianie
pt_br: Informações de contato alteradas
ro_ro: Informații de contact modificate
ru_ru: Контактная информация изменилась
si: සම්බන්ධතා තොරතුරු වෙනස් කරන ලදී
sl_si: Kontaktne informacije spremenjene
sr_ba: Promenjena informacija o kontaktu
sw: Maelezo ya Mwasiliani Yamebadilika
ta: தொடர்பு தகவல் மாற்றப்பட்டது
te: సంప్రదింపు సమాచారం మార్చబడింది
th: ข้อมูลการติดต่อมีการเปลี่ยนแปลง
tl: Binago ang Impormasyon ng Contact
tr_tr: Kişinin Bilgisi Değişti
uk: Контактна інформація змінилась
ur: رابطہ کی معلومات تبدیل کردی گئی
vi: Thông tin liên hệ đã thay đổi
zh_cn: 联系信息已更改
zh_tw: 聯繫信息已更改
