Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: DT Site Name: %s
bg_bg: DT Име на сайта: %s
bn_bd: টিটি সাইটের নাম:%s
bn_in: DT সাইটের নাম: %s
bs_ba: DT Naziv web lokacije: %s
cs: Název stránky DT: %s
de_de: DT-Websitename: %s
el: Όνομα Ιστότοπου DT: %s
es_419: Nombre de sitio de DT: %s
fr_fr: Nom du site DT : %s
gu: ડીટી સાઇટ નામ:%s
hi_in: DT साइट का नाम: %s
hu_hu: DT oldal neve: %s
id_id: Nama Situs DT: %s
it_it: Nome sito DT: %s
kn: ಡಿಟಿ ಸೈಟ್ ಹೆಸರು:%s
ko_kr: DT 사이트 이름: %s
ku: Navê Malperê DT:%s
lo: ຊື່ເວັບໄຊທ໌ DT:%s
mk_mk: DT име на сајт: %s
ml: ഡിടി സൈറ്റിന്റെ പേര്:%s
mr: डीटी साईटचे नाव: %s
my_mm: DT ဆိုက်အမည်:%s
ne_np: डीटी साइटको नाम:%s
nl_nl: DT Site-naam: %s
pa_in: ਡੀਟੀ ਸਾਈਟ ਦਾ ਨਾਮ:%s
pl: Nazwa witryny DT: %s
pt_br: Nome do Site do D.T: %s
ro_ro: Numele site-ului DT: %s
ru_ru: Название сайта DT: %s
si: DT අඩවියේ නම: %s
sl_si: Ime spletnega mesta DT: %s
sr_ba: DT Ime stranice: %s
sw: DT Jina la Tovuti:%s
ta: டிடி தள பெயர்:%s
te: DT సైట్ పేరు:%s
th: ชื่อไซต์ DT:%s
tl: Pangalan ng DT Site: %s
tr_tr: DT Site Adı: %s
uk: Назва сайту DT: %s
vi: Tên trang web DT: %s
zh_cn: DT 站点名称： %s
zh_tw: DT 網站名稱：%s

source: Username: %s
am_et: የተጠቃሚ ስም:%s
ar: اسم المستخدم %s
bg_bg: Потребителско име: %s
bn_bd: ইউজারের নাম:%s
bn_in: ব্যবহারকারীর নাম: %s
bs_ba: Korisničko ime: %s
cs: Uživatelské jméno: %s
de_de: Benutzername: %s
es_419: Nombre de usuario: %s
fa_ir: نام کاربری: %s
fr_fr: Nom d’utilisateur : %s
gu: વપરાશકર્તા નામ:%s
hi_in: यूज़रनेम: %s
hu_hu: Felhasználónév: %s
id_id: Nama Pengguna: %s
kn: ಬಳಕೆದಾರಹೆಸರು:%s
ko_kr: 유저 이름: %s
ku: Navê bikarhêner:%s
lo: ຊື່ຜູ້ໃຊ້:%s
mk_mk: Корисничко име: %s
ml: ഉപയോക്തൃനാമം:%s
mr: युजरनेम: %s
my_mm: အသုံးပြုသူအမည်:%s
ne_np: प्रयोगकर्तानाम:%s
nl_nl: Gebruikersnaam: %s
pa_in: ਯੂਜ਼ਰ ਨਾਂ:%s
pl: Nazwa użytkownika: %s
pt_br: Nome de usuário: %s
ro_ro: Nume utilizator: %s
ru_ru: Имя пользователя: %s
si: පරිශීලක නාමය: %s
sl_si: Uporabniško ime: %s
sr_ba: Korisničko ime:%s
sw: Jina la mtumiaji: %s
ta: பயனர்பெயர்:%s
te: వినియోగదారు పేరు:%s
th: ชื่อผู้ใช้:%s
tr_tr: Kullanıcı Adı: %s
uk: Ім'я користувача: %s
vi: Tên người dùng: %s
zh_tw: 使用者名稱：%s

source: If this was a mistake, just ignore this email and nothing will happen.
am_et: ይህ ስህተት ቢሆን ኖሮ ይህንን ኢሜል ችላ ይበሉ እና ምንም ነገር አይከሰትም ፡፡
ar: لو كان هذا خاظئا، من فضلك تجاهل هذه الرسالة ولن يحصل شيء
bg_bg: Ако това е грешка, просто игнорирайте този имейл и нищо няма да се случи.
bn_bd: যদি এটি একটি ভুল হয় তবে এই ইমেলটি উপেক্ষা করুন এবং কিছুই ঘটবে না.
bn_in: এটি যদি ভুল হয়ে থাকে, শুধু এই ইমেইলটি উপেক্ষা করুন এবং কিছুই হবে না।
bs_ba: Ako je ovo bila greška, samo ignorirajte ovaj email i neće se ništa dogoditi.
cs: Pokud se jednalo o chybu, jednoduše tento e-mail ignorujte a nic se nestane.
de_de: Falls dies ein Fehler war, ignorieren Sie diese E-Mail einfach, dann wird nichts passieren.
el: Αν πρόκειται για λάθος, απλά αγνοήστε αυτό το email και δεν θα συμβεί τίποτα.
es_419: Si esto fue un error, ignore este email y nada sucederá.
fa_ir: اگر این یک اشتباه بوده است، فقط این پیغام را نادیده بگیرید و بدانید که هیچ اتفاقی نخواهد افتاد.
fr_fr: S'il s'agit d'une erreur, ignorez simplement cet email et rien ne se produira.
gu: જો આ ભૂલ હતી, તો ફક્ત આ ઇમેઇલને અવગણો અને કંઈ થશે નહીં.
hi_in: अगर यह एक गलती थी, तो बस इस ईमेल को नज़रअंदाज़ करें और कुछ नहीं होगा.
hu_hu: Ha ez hibás, hagyja figyelmen kívül az emailt és semmi sem fog történni.
id_id: Kalau ini keliru, silahkan mengabaikan email ini dan tidak ada yang akan terjadi.
it_it: Se è stato un errore, ignora questa email e non accadrà nulla.
ja: これが間違いだった場合は、このメールを無視してください。何も起こりません。
kn: ಇದು ತಪ್ಪಾಗಿದ್ದರೆ, ಈ ಇಮೇಲ್ ಅನ್ನು ನಿರ್ಲಕ್ಷಿಸಿ ಮತ್ತು ಏನೂ ಆಗುವುದಿಲ್ಲ.
ko_kr: 만약 실수였다면, 이 메일을 무시하면 아무 일도 일어나지 않습니다.
ku: Heke ev xelet bû, tenê vê e-nameyê paşguh bikin û tiştek çê nabe.
lo: ຖ້າມັນຜິດພາດ, ພຽງແຕ່ບໍ່ສົນໃຈອີເມວນີ້ແລະຈະບໍ່ມີຫຍັງເກີດຂື້ນ.
mk_mk: Доколку ова е грешка, само игнорирајте ја оваа порака и ништо нема да сесмени.
ml: ഇത് ഒരു തെറ്റാണെങ്കിൽ, ഈ ഇമെയിൽ അവഗണിക്കുക, ഒന്നും സംഭവിക്കില്ല.
mr: जर का ही चूक असेल तर, फक्त ह्या ई-मेलकडे दुर्लक्ष करा आणि काहीसुद्धा होणार नाही.
my_mm: အကယ်၍ ဒီဟာအမှားဖြစ်ခဲ့ရင်၊ဒီအီးမေးလ်ကိုလျစ်လျူရှုလိုက်ရင်ဘာမှမဖြစ်ပါ။
ne_np: यदि यो गल्ती हो भने, केवल यो ईमेललाई इन्कार गर्नुहोस् र केहि पनि हुनेछैन।
nl_nl: Als dit een vergissing was, negeer deze email en er gebeurt niets.
pa_in: ਜੇ ਇਹ ਕੋਈ ਗਲਤੀ ਸੀ, ਬੱਸ ਇਸ ਈਮੇਲ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰੋ ਅਤੇ ਕੁਝ ਨਹੀਂ ਹੋਵੇਗਾ.
pl: Jeśli to pomyłka, zignoruj tę wiadomość.
pt_br: Se isso foi um erro, apenas ignore este e-mail e nada acontecerá.
ro_ro: Dacă aceasta a fost o greșeală, ignorați acest e-mail și nu se va întâmpla nimic.
ru_ru: Если это было ошибкой, просто проигнорируйте это письмо, и ничего не произойдет.
si: මෙය වැරදීමක් නම්, මෙම විද්‍යුත් තැපෑල නොසලකා හරින්න, කිසිවක් සිදු නොවනු ඇත.
sl_si: Če gre za napako, preprosto prezrite to e-pošto in nič se ne bo zgodilo.
sr_ba: Ukoliko je ovo greška, samo ignorišite ovaj email i neće doći ni do kakvihpromena
sw: Ikiwa hili lilikuwa kosa, puuza barua pepe hii na hakuna kitakachofanyika.
ta: இது தவறு என்றால், இந்த மின்னஞ்சலை புறக்கணித்துவிட்டு எதுவும் நடக்காது.
te: ఇది పొరపాటు అయితే, ఈ ఇమెయిల్‌ను విస్మరించండి మరియు ఏమీ జరగదు.
th: หากนี่เป็นข้อผิดพลาดโปรดอย่าสนใจอีเมลนี้และจะไม่มีอะไรเกิดขึ้น
tl: Kung pagkakamali ito, balewalain lang ang email na ito at walang mangyayari.
tr_tr: Eğer bu bir hataysa, bu e-postayı görmezden gel. Hiçbir şey olmayacak.
uk: Якщо це була помилка, просто ігноруйте це повідомлення і нічого не станеться.
ur: اگر یہ غلطی تھی تو صرف اس ای میل کو نظر انداز کریں اور کچھ نہیں ہوگا۔
vi: Nếu đây là một sự nhầm lẫn, chỉ cần bỏ qua email này và sẽ không có gì xảy ra.
zh_cn: 如果这是一个错误，请忽略此电子邮件，将不会发生任何事情。
zh_tw: 如果這是一個錯誤，請忽略此電子郵件，將不會發生任何事情。

source: To reset your password, visit the following address:
am_et: የይለፍ ቃልዎን እንደገና ለማስጀመር የሚከተለውን አድራሻ ይጎብኙ
ar: من أجل تغيير كلمة السر يمكنك زيارة هذا العنوان:
bg_bg: За да нулирате паролата си, посетете следния адрес:
bn_bd: আপনার পাসওয়ার্ড পুনরায় সেট করতে, নিচের ঠিকানাটি দেখুন:
bn_in: আপনার পাসওয়ার্ড রিসেট করতে, নিম্নলিখিত ঠিকানায় যান:
bs_ba: Da restartirate svoju šifru, posjetite sljedeću adresu:
cs: Chcete-li obnovit své heslo, navštivte následující adresu:
de_de: Um Ihr Passwort zurückzusetzen, besuchen Sie folgende Adresse:
el: Για να επαναφέρετε τον κωδικό πρόσβασής σας, επισκεφθείτε την ακόλουθη διεύθυνση:
es_419: Para reiniciar su contraseña, visite la siguiente dirección:
fa_ir: برای تنظیم مجدد رمز عبور خود، به لینک زیر مراجعه فرمائید:
fr_fr: Pour réinitialiser votre mot de passe, visitez l'adresse suivante :
gu: તમારો પાસવર્ડ ફરીથી સેટ કરવા માટે, નીચેના સરનામાંની મુલાકાત લો:
hi_in: अपना पासवर्ड बदलने के लिए दिए गए एड्रेस पर जाएं:
hu_hu: A jelszó visszaállításához látogasson el a következő oldalra:
id_id: Untuk reset kata sandi anda, kunjungi alamat ini:
it_it: Per reimpostare la password, visita il seguente indirizzo:
ja: パスワードをリセットするには、次のアドレスにアクセスしてください。
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಮರುಹೊಂದಿಸಲು, ಈ ಕೆಳಗಿನ ವಿಳಾಸಕ್ಕೆ ಭೇಟಿ ನೀಡಿ:
ko_kr: 비밀번호를 재설정하려면, 이 주소를 방문하세요:
ku: Ji bo vesazkirina şîfra xwe, serî li navnîşana jêrîn bidin:
lo: ເພື່ອຕັ້ງລະຫັດລັບຂອງທ່ານ, ເຂົ້າເບິ່ງທີ່ຢູ່ຕໍ່ໄປນີ້:
mk_mk: За да ја ресетирате лозинката, посетете ја следнава адреса:
ml: നിങ്ങളുടെ പാസ്‌വേഡ് പുന reset സജ്ജമാക്കാൻ, ഇനിപ്പറയുന്ന വിലാസം സന്ദർശിക്കുക:
mr: तुमचा पासवर्ड रीसेट करण्याकरिता, पुढील अड्रेसला भेट द्या.
my_mm: သင်၏စကားဝှက်ကိုပြန်လည်သတ်မှတ်ရန်၊အောက်ပါလိပ်စာသို့သွားပါ။
ne_np: पासवर्ड पुन बनाउँन, निम्न ठेगानामा हेर्नुहोस ।
nl_nl: Om je paswoord te resetten, ga naar het volgende adres:
pa_in: ਆਪਣਾ ਪਾਸਵਰਡ ਰੀਸੈਟ ਕਰਨ ਲਈ, ਹੇਠ ਦਿੱਤੇ ਪਤੇ ਤੇ ਜਾਓ:
pl: Aby zresetować hasło, odwiedź następujący adres:
pt_br: Para redefinir sua senha, visite o seguinte endereço:
ro_ro: Pentru a vă reseta parola, vizitați următoarea adresă:
ru_ru: Чтобы изменить ваш пароль, откройте эту ссылку:
si: ඔබගේ මුරපදය නැවත සැකසීමට, පහත ලිපිනයට පිවිසෙන්න:
sl_si: Če želite ponastaviti geslo, obiščite ta naslov:
sr_ba: Da biste resetovali vašu šifru, idite na navedenu stranicu:
sw: Ili kuweka upya nywila yako, tembelea anwani ifuatayo:
ta: உங்கள் கடவுச்சொல்லை மீட்டமைக்க, பின்வரும் முகவரியைப் பார்வையிடவும்:
te: మీ పాస్‌వర్డ్‌ను రీసెట్ చేయడానికి, కింది చిరునామాను సందర్శించండి:
th: หากต้องการรีเซ็ตรหัสผ่านโปรดไปที่ที่อยู่ต่อไปนี้:
tl: Upang i-reset ang iyong password, bisitahin ang sumusunod na address:
tr_tr: Şifreni değiştirmek için bu adresi ziyaret et:
uk: Щоб скинути пароль, перейдіть за наступним посилання:
ur: اپنا پاس ورڈ دوبارہ ترتیب دینے کیلئے ، درج ذیل ایڈریس پر جائیں:
vi: Để đặt lại mật khẩu của bạn, hãy truy cập địa chỉ sau:
zh_cn: 要重置密码，请访问以下地址：
zh_tw: 要重置密碼，請訪問以下地址：

source: Something went wrong. Please try again or have an admin check the connection settings.
bn_in: কিছু ভুল হয়েছে। অনুগ্রহ করে আবার চেষ্টা করুন বা একজন প্রশাসককে সংযোগ সেটিংস পরীক্ষা করতে বলুন।
bs_ba: Nešto je pošlo po zlu. Pokušajte ponovo ili zamolite administratora da provjeri postavke veze.
es_419: Algo salió mal. Por favor intente nuevamente o pida a un administrador que revise la configuración de conexión.
hi_in: कुछ गलत हो गया। कृपया पुनः प्रयास करें या एडमिन से कनेक्शन सेटिंग्स जांचने को कहें।
hu_hu: Valami hiba történt. Kérjük, próbálja újra, vagy kérje meg az adminisztrátort a kapcsolat beállításainak ellenőrzésére.
mr: काहीतरी चूक झाली. कृपया पुन्हा प्रयत्न करा किंवा प्रशासकाला कनेक्शन सेटिंग्ज तपासायला सांगा.
pt_br: Algo deu errado. Por favor, tente novamente ou peça a um administrador para verificar as configurações de conexão.
ro_ro: Ceva nu a mers bine. Vă rugăm să încercați din nou sau cereți unui administrator să verifice setările de conexiune.
ru_ru: Что-то пошло не так. Пожалуйста, попробуйте снова или попросите администратора проверить настройки соединения.
sl_si: Nekaj je šlo narobe. Poskusite znova ali naj administrator preveri nastavitve povezave.
ta: ஏதோ தவறு நடந்தது. மீண்டும் முயற்சிக்கவும் அல்லது நிர்வாகி இணைப்பு அமைப்புகளைச் சரிபார்க்கவும்.
tl: May nangyaring mali. Subukan muli o magpatulong sa admin na suriin ang mga setting ng koneksyon.
zh_tw: 發生錯誤，請重試或請管理員檢查連線設定。

source: (no title)
am_et: (ርዕስ የለውም)
ar: (بدون عنوان)
bg_bg: (без заглавие)
bn_bd: (কোনো শিরোনাম নেই)
bn_in: (কোনো শিরোনাম নেই)
bs_ba: (Nema naslova)
cs: (bez názvu)
de_de: (kein Titel)
el: (χωρίς τίτλο)
es_419: (sin título)
fa_ir: (بدون عنوان)
fr_fr: (pas de titre)
gu: (કોઈ શીર્ષક નથી)
hi_in: (नो टाइटल)
hu_hu: (nincs cím)
id_id: (tidak ada judul)
it_it: (nessun titolo)
ja: （無題）
kn: (ಶೀರ್ಷಿಕೆ ಇಲ್ಲ)
ko_kr: (제목 없음)
ku: (sernav tune)
lo: (ບໍ່ມີຫົວຂໍ້)
mk_mk: (нема наслов)
ml: (തലക്കെട്ട് ഇല്ല)
mr: (शीर्षक नाही)
my_mm: (ခေါင်းစဉ်မရှိ)
ne_np: (शीर्षक छैन)
nl_nl: (geen titel)
pa_in: (ਕੋਈ ਸਿਰਲੇਖ ਨਹੀਂ)
pl: (brak tytułu)
pt_br: (sem título)
ro_ro: (fara titlu)
ru_ru: (без имени)
si: (මාතෘකාව නැත)
sl_si: (brez naslova)
sr_ba: (bez naslova)
sw: (hakuna cheo)
ta: (தலைப்பு இல்லை)
te: (శీర్షిక లేదు)
th: (ไม่มีชื่อเรื่อง)
tl: (walang pamagat)
tr_tr: (başlıksız)
uk: (немає заголовку)
ur: (بلا عنوان)
vi: (không có chức vụ)
zh_cn: （无题）
zh_tw: （無題）

source: Disciple.Tools Theme Version %1$s
bn_in: Disciple.Tools থিম সংস্করণ %1$s
bs_ba: Disciple.Tools verzija teme %1$s
cs: Disciple.Tools tematické verze %1$s
es_419: Versión %1$s del tema de Disciple.Tools
fr_fr: Version du thème Disciple.Tools %1$s
hi_in: Disciple.Tools थीम संस्करण %1$s
hu_hu: Disciple.Tools téma %1$s verzió
id_id: Disciple.Tools Versi Tema %1$s
it_it: Disciple.Tools Tema Versione %1$s
ko_kr: Disciple.Tools 테마 버전 %1$s
mk_mk: Disciple.Tools тема верзија %1$s
mr: Disciple.Tools थीम आवृत्ती %1$s
my_mm: Disciple.Tools Theme ဗားရှင်း %1$s
ne_np: Disciple.Tools विषयवस्तु संस्करण %1$s
pt_br: Disciple.Tools Tema Versão %1$s
ro_ro: Disciple.Tools Tema Versiunea %1$s
ru_ru: Версия темы Disciple.Tools %1$s
sl_si: Različica teme Disciple.Tools %1$s
sr_ba: Disciple.Tools tema verzija %1$s
sw: Toleo la Mandhari ya Disciple.Tools %1$s
ta: Disciple.Tools தீம் பதிப்பு %1$s
tr_tr: Disciple.Tools Tema Versiyonu %1$s
vi: Môn đồ. Công cụ. Chủ đề phiên bản %1$s
zh_tw: Disciple.Tools 主題版本 %1$s

source: Theme News
bn_in: থিম খবর
bs_ba: Tematske vijesti
cs: Tematické novinky
es_419: Noticias temáticas
fr_fr: Actualités du thème
hi_in: थीम समाचार
hu_hu: Téma hírek
id_id: Judul Berita
it_it: Notizie del Tema
ko_kr: 테마 뉴스
mk_mk: Новости за темата
mr: थीम बातम्या
my_mm: Theme သတင်းများ
ne_np: विषयवस्तु समाचार
pt_br: Notícias do Tema
ro_ro: Știri despre temă
ru_ru: Новости по теме
sl_si: Novice o temi
sr_ba: Vesti o temi
sw: Mandhari ya Habari
ta: தீம் செய்திகள்
tl: Balita ng Theme
tr_tr: Tema Haberleri
vi: Chủ đề Tin tức
zh_tw: 主題新聞

source: Other News
bn_in: অন্যান্য খবর
bs_ba: Ostale vijesti
cs: Další novinky
es_419: Otras noticias
fr_fr: Autres nouvelles
hi_in: अन्य समाचार
hu_hu: Egyéb hírek
id_id: Berita lainnya
it_it: Altre Notizie
ko_kr: 기타 뉴스
mk_mk: Други новости
mr: इतर बातम्या
my_mm: အခြားသတင်းများ
ne_np: अन्य समाचार
pt_br: Outras Notícias
ro_ro: Alte știri
ru_ru: Другие новости
sl_si: Druge novice
sr_ba: Ostale vesti
sw: Habari Nyingine
ta: பிற செய்திகள்
tl: Ibang Balita
tr_tr: Diğer Haberler
vi: Các tin khác
zh_tw: 其他新聞

source: Get Involved
bn_in: জড়িত হোন
bs_ba: Uključiti se
cs: Zapojte se
es_419: Involucrarse
fr_fr: S'impliquer
hi_in: शामिल हों
hu_hu: Csatlakozzon
id_id: Ikut berpatisipasi
it_it: Prendi Parte
ko_kr: 참여하기
mk_mk: Вклучете се
mr: सहभागी व्हा
my_mm: ပါဝင်ပါ
ne_np: संलग्न हुनुहोस्
pt_br: Participe
ro_ro: Implică-te
ru_ru: Присоединяйся
sl_si: Vključite se
sr_ba: Uključite se
sw: Jihusishe
ta: ஈடுபடுங்கள்
tl: Makibahagi
tr_tr: Katılın
vi: Tham gia
zh_tw: 參與貢獻

source: Other news not available.
bn_in: অন্যান্য খবর উপলব্ধ নয়।
bs_ba: Ostale vijesti nisu dostupne.
cs: Další novinky nejsou k dispozici.
es_419: Otras noticias no disponibles.
fr_fr: Autres nouvelles non disponibles.
hi_in: अन्य समाचार उपलब्ध नहीं है।
hu_hu: Egyéb hírek nem elérhetők.
id_id: berita lainnya tidak tersedia.
it_it: Altre notizie non sono disponibili.
ko_kr: 기타 뉴스를 사용할 수 없습니다.
mk_mk: Други новости не се достапни.
mr: इतर बातम्या उपलब्ध नाहीत.
my_mm: အခြားသတင်းများ မရရှိနိုင်ပါ။
ne_np: अन्य समाचार उपलब्ध छैन।
pt_br: Outras notícias não disponíveis.
ro_ro: Alte știri nu sunt disponibile.
ru_ru: Другие новости недоступны.
sl_si: Druge novice niso na voljo.
sr_ba: Ostale vesti nisu dostupne.
sw: Habari zingine hazipatikani.
ta: பிற செய்திகள் கிடைக்கவில்லை.
tl: Hindi available ang ibang balita.
tr_tr: Diğer haberler yok.
vi: Chưa có tin khác.
zh_tw: 沒有其他新聞。

source: Freely given, but not cheap
bn_in: বিনামূল্যে দেওয়া, কিন্তু সস্তা নয়
bs_ba: Daje se besplatno, ali nije jeftino
es_419: Dado libremente, pero no barato
hi_in: मुफ्त में दिया गया, लेकिन सस्ता नहीं
hu_hu: Szabadon adott, de nem olcsó
id_id: diberikan gratis, tapi tidak murahan
it_it: Dato gratuitamente, ma non costa poco
ko_kr: 무료로 제공되지만 저렴하지 않습니다
mk_mk: Бесплатно дадено, но не евтино
mr: मुक्तपणे दिलेले, परंतु स्वस्त नाही
my_mm: အခမဲ့ပေးသော်လည်း စျေးပေါသည်မဟုတ်
pt_br: Dado gratuitamente, mas não é barato
ro_ro: Oferit gratuit, dar nu ieftin
ru_ru: Дано бесплатно, но не дёшево
sl_si: Brezplačno dano, vendar ne poceni
sr_ba: Besplatno dato, ali nije jeftino
sw: Imetolewa bure, lakini sio nafuu
ta: இலவசமாக வழங்கப்பட்டது, ஆனால் மலிவானது அல்ல
tl: Libreng ibinigay, ngunit hindi mura
tr_tr: Ücretsizdir, ancak ucuz değildir
vi: Miễn phí nhưng không hề rẻ
zh_tw: 免費提供，但並非廉價

source: Disciple.Tools relies on contributions for continued development and maintenance. Will you join the team?
bn_in: ডিসাইপল.টুলস চলমান উন্নয়ন এবং রক্ষণাবেক্ষণের জন্য অবদানের উপর নির্ভর করে। আপনি কি দলে যোগ দেবেন?
bs_ba: Disciple.Tools se oslanja na doprinose za kontinuirani razvoj i održavanje. Hoćeš li se pridružiti timu?
es_419: Disciple.Tools depende de las contribuciones para el desarrollo y mantenimiento continuo. ¿Te unirás al equipo?
hi_in: Disciple.Tools निरंतर विकास और रखरखाव के लिए योगदान पर निर्भर करता है। क्या आप टीम में शामिल होंगे?
hu_hu: A Disciple.Tools a hozzájárulásokra támaszkodik a folyamatos fejlesztés és karbantartás érdekében. Csatlakozik a csapathoz?
id_id: Disciple.Tools mengandalkan kontribusi untuk pengembangan dan pemeliharaan berkelanjutan. Apakah Anda akan bergabung dengan tim?
it_it: Disciple.Tools esiste grazie a contributi finanziari per lo sviluppo continuo e le manutenzioni. Vuoi far parte del team?
mr: Disciple.Tools सतत विकास आणि देखभालीसाठी योगदानावर अवलंबून आहे. तुम्ही टीममध्ये सामील व्हाल का?
pt_br: Disciple.Tools depende de contribuições para desenvolvimento e manutenção contínuos. Você se juntará à equipe?
ro_ro: Disciple.Tools se bazează pe contribuții pentru dezvoltarea și întreținerea continuă. Vrei să te alături echipei?
ru_ru: Disciple.Tools зависит от пожертвований для продолжения разработки и поддержки. Присоединитесь ли вы к команде?
sl_si: Disciple.Tools se za nadaljnji razvoj in vzdrževanje zanaša na prispevke. Se boste pridružili ekipi?
sw: Disciple.Tools hutegemea michango kwa ajili ya maendeleo na matengenezo endelevu. Je, utajiunga na timu?
ta: Disciple.Tools தொடர்ச்சியான மேம்பாடு மற்றும் பராமரிப்புக்கு பங்களிப்புகளை நம்பியுள்ளது. குழுவில் சேர்வீர்களா?
tl: Umaasa ang Disciple.Tools sa mga kontribusyon para sa patuloy na pagpapaunlad at pagpapanatili. Sasali ka ba sa team?
tr_tr: Disciple.Tools sisteminin sürekli gelişmesi ve bakımı için bağışlar gereklidir. Bağış vermek ister misiniz?
vi: Môn đồ. Công cụ dựa vào sự đóng góp để tiếp tục phát triển và duy trì. Bạn sẽ tham gia chứ?
zh_tw: Disciple.Tools 依靠捐款來持續開發和維護。您願意加入團隊嗎？

source: Give
bn_in: দান করুন
bs_ba: Daj
cs: Darujte
es_419: Dar
fr_fr: Donner
hi_in: दान करें
hu_hu: Adományozás
id_id: Memberi
it_it: Dona
ko_kr: 기부
mk_mk: Донирај
mr: देणगी द्या
my_mm: လှူဒါန်းပါ
ne_np: दिनु
pt_br: Contribuir
ro_ro: Donează
ru_ru: Жертвуй
sl_si: Darujte
sr_ba: Doniraj
sw: Toa
ta: கொடு
tl: Magbigay
tr_tr: Verin
vi: Dâng hiến
zh_tw: 捐款

source: Translate
bn_in: অনুবাদ করুন
bs_ba: Prevedi
cs: Přeložit
es_419: Traducir
fr_fr: Traduire
hi_in: अनुवाद करें
hu_hu: Fordítás
id_id: Terjemahkan
it_it: Traduci
ko_kr: 번역
mk_mk: Преведи
mr: भाषांतर करा
my_mm: ဘာသာပြန်ပါ
ne_np: अनुवाद गर्नुहोस्
pt_br: Traduzir
ro_ro: Traduce
ru_ru: Перевести
sl_si: Prevedite
sr_ba: Prevedi
sw: Tafsiri
ta: மொழிபெயர்
tl: Isalin
tr_tr: Çevirin
vi: Dịch
zh_tw: 翻譯

source: Translate Disciple.Tools into your language or help make a translation better.
bn_in: ডিসাইপল.টুলস আপনার ভাষায় অনুবাদ করুন বা একটি অনুবাদ আরও ভালো করতে সাহায্য করুন।
bs_ba: Prevedite Disciple.Tools na svoj jezik ili pomozite da prijevod bude bolji.
cs: Přeložte DiscipleTools do svého jazyka nebo pomozte překlad vylepšit
es_419: Traduce Disciple.Tools a su idioma o ayuda a que mejore una traducción.
fr_fr: Traduisez Disciple.Tools dans votre langue ou aidez à améliorer une traduction.
hi_in: Disciple.Tools को अपनी भाषा में अनुवाद करें या अनुवाद को बेहतर बनाने में मदद करें।
hu_hu: Fordítsa le a Disciple.Tools-t a saját nyelvére, vagy segítsen javítani egy fordítást.
id_id: Terjemahkan Disciple.Tools kedalam bahasamu atau bantu membuat terjemahan lebih baik.
it_it: Traduci Disciple.Tools nella tua lingua o aiuta a rendere migliore una traduzione esistente.
mr: Disciple.Tools तुमच्या भाषेत अनुवादित करा किंवा भाषांतर सुधारण्यात मदत करा.
ne_np: Disciple.Tools लाई आफ्नो भाषामा अनुवाद गर्नुहोस् वा अनुवादलाई अझ राम्रो बनाउन मद्दत गर्नुहोस्।
pt_br: Traduza o Disciple.Tools para o seu idioma ou ajude a melhorar uma tradução.
ro_ro: Traduceți Disciple.Tools în limba dvs. sau ajutați la îmbunătățirea unei traduceri.
ru_ru: Переведите Disciple.Tools на свой язык или помогите сделать перевод лучше.
sl_si: Prevedite Disciple.Tools v svoj jezik ali pomagajte izboljšati prevod.
sw: Tafsiri Disciple.Tools katika lugha yako au usaidie kuboresha tafsiri.
ta: Disciple.Tools ஐ உங்கள் மொழியில் மொழிபெயர்க்கவும் அல்லது மொழிபெயர்ப்பை மேம்படுத்த உதவுங்கள்.
tl: Isalin ang Disciple.Tools sa iyong wika o tumulong na pahusayin ang pagsasalin.
tr_tr: Disciple.Tools'u kendi dilinize çevirin veya bir çevirinin daha iyi olmasına yardımcı olun.
vi: Dịch Môn đồ. Công cụ sang ngôn ngữ của bạn hoặc hỗ trợ bản dịch tốt hơn.
zh_tw: 將 Disciple.Tools 翻譯成您的語言，或協助改善現有翻譯。

source: Build or Document
bn_in: তৈরি বা ডকুমেন্ট করুন
bs_ba: Izgradite ili dokumentirajte
cs: Vytvořit nebo Zdokumentovat
es_419: Construir o documentar
fr_fr: Créer ou documenter
hi_in: बनाएं या दस्तावेज़ीकरण करें
hu_hu: Fejlesztés vagy dokumentálás
id_id: Ciptakan atau dokumen
it_it: Creazione o Documento
ko_kr: 개발 또는 문서화
mk_mk: Градете или документирајте
mr: तयार करा किंवा दस्तऐवजीकरण करा
my_mm: တည်ဆောက်ပါ သို့မဟုတ် မှတ်တမ်းပြုပါ
ne_np: निर्माण वा कागजात
pt_br: Construir ou Documentar
ro_ro: Construiește sau documentează
ru_ru: Построить или задокументировать
sl_si: Gradite ali dokumentirajte
sr_ba: Razvijaj ili dokumentuj
sw: Jenga au Hati
ta: உருவாக்கு அல்லது ஆவணப்படுத்து
tl: Bumuo o Magdokumento
tr_tr: Oluştur veya Belgele
vi: Xây dựng hoặc Tài liệu
zh_tw: 開發或撰寫文件

source: Make Disciple.Tools better by building a feature or helping us make the documentation better.
bn_in: একটি বৈশিষ্ট্য তৈরি করে বা ডকুমেন্টেশন আরও ভালো করতে আমাদের সাহায্য করে ডিসাইপল.টুলস আরও ভালো করুন।
bs_ba: Učinite Disciple.Tools boljim tako što ćete izgraditi funkciju ili nam pomoći da poboljšamo dokumentaciju.
cs: Vylepšete Disciple.Tools tím, že vytvoříte funkci nebo vylepšením dokumentace
es_419: Mejore Disciple.Tools creando una función o ayudándonos a mejorar la documentación.
fr_fr: Améliorez Disciple.Tools en créant une fonctionnalité ou en nous aidant à améliorer la documentation.
hi_in: एक सुविधा बनाकर या दस्तावेज़ीकरण को बेहतर बनाने में मदद करके Disciple.Tools को बेहतर बनाएं।
hu_hu: Tegye jobbá a Disciple.Tools-t egy funkció fejlesztésével vagy a dokumentáció javításával.
id_id: Jadikan Disciple.Tools lebih baik dengan membuat fitur atau membantu kami membuat dokumentasi menjadi lebih baik.
it_it: Rendi Disciple.Tools migliore attraverso la creazione di una funzionalità o aiutandoci a migliorare la documentazione.
mr: वैशिष्ट्य तयार करून किंवा दस्तऐवजीकरण सुधारण्यात मदत करून Disciple.Tools अधिक चांगले बनवा.
ne_np: Disciple.Tools लाई सुविधा निर्माण गरेर वा कागजातलाई राम्रो बनाउन मद्दत गरेर राम्रो बनाउनुहोस्।
pt_br: Melhore o Disciple.Tools construindo um recurso ou nos ajudando a melhorar a documentação.
ro_ro: Faceți Disciple.Tools mai bun construind o funcționalitate sau ajutându-ne să îmbunătățim documentația.
ru_ru: Сделайте Disciple.Tools лучше, создав новую функцию или помогая нам улучшить документацию.
sl_si: Izboljšajte Disciple.Tools z gradnjo funkcije ali pomagajte izboljšati dokumentacijo.
sw: Fanya Zana za Wanafunzi kuwa bora zaidi kwa kuunda kipengele au kutusaidia kuboresha hati.
ta: ஒரு அம்சத்தை உருவாக்குவதன் மூலம் அல்லது ஆவணங்களை மேம்படுத்த எங்களுக்கு உதவுவதன் மூலம் Disciple.Tools ஐ சிறப்பாக்குங்கள்.
tl: Pahusayin ang Disciple.Tools sa pamamagitan ng pagbuo ng feature o pagtulong sa pagpapabuti ng dokumentasyon.
tr_tr: Bir özellik oluşturarak veya belgeleri daha iyi hale getirmemize yardımcı olarak Disciple.Tools'u daha iyi hale getirin.
vi: Cải thiện Môn đồ. Công cụ bằng cách xây dựng một tính năng hoặc giúp chúng tôi cải thiện tài liệu.
zh_tw: 透過開發功能或協助改善文件，讓 Disciple.Tools 變得更好。

source: Find out more
bn_in: আরও জানুন
bs_ba: Saznati više
cs: Zjistěte více
es_419: Saber más
fr_fr: En savoir plus
hi_in: और जानें
hu_hu: Tudjon meg többet
id_id: Temukan lebih banyak lagi
it_it: Scopri di più
ko_kr: 자세히 알아보기
mk_mk: Дознајте повеќе
mr: अधिक जाणून घ्या
my_mm: ပိုမိုလေ့လာပါ
ne_np: अरु धेरै खोज्नुहोस्
pt_br: Saiba mais
ro_ro: Află mai multe
ru_ru: Узнать больше
sl_si: Izvedite več
sr_ba: Saznajte više
sw: Pata maelezo zaidi
ta: மேலும் அறிக
tl: Alamin pa
tr_tr: Daha fazlasını keşfet
vi: Tìm hiểu thêm
zh_tw: 了解更多
