Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Set the dates you will be traveling or unavailable so the Dispatcher will know your availability to receive new contacts
am_et: አዳዲስ እውቂያዎችን ለመቀበል ተላላኪው የእርስዎን ተገኝነት እንዲያውቅ የሚጓዙበትን ወይም የማይገኙበትን ቀን ያዘጋጁ
ar: قم بتعيين التواريخ التي ستسافر إليها أو غير متاحة حتى يعرف المرسل مدى تواجدك لتلقي جهات اتصال جديدة
bg_bg: Задайте датите, на които ще пътувате или няма да сте на разположение, така че диспечерът да знае кога сте на разположение за получаване на нови контакти
bn_bd: আপনি ভ্রমণের বা অনুপস্থিতির তারিখগুলি নির্ধারণ করুন যাতে ডিসপ্যাচার বা প্রেরক আপনার অনুপস্থিতিতে নতুন পরিচিতিদের গ্রহন করতে পারেন
bn_in: আপনি যে তারিখগুলিতে ভ্রমণ করবেন বা অনুপলব্ধ থাকবেন তা সেট করুন যাতে প্রেরক নতুন পরিচিতি গ্রহণের জন্য আপনার উপলব্ধতা জানতে পারে
bs_ba: Odredite datume putovanja ili nedostupnosti, tako da će dispečer znati vašu dostupnost za primanje novih kontakata
cs: Nastavte data, kdy budete cestovat nebo nebudete k dispozici, aby dispečer zjistil vaši dostupnost pro příjem nových kontaktů
de_de: Stellen Sie die Daten ein, an denen Sie reisen oder nicht verfügbar sind, damit der Dispatcher Ihre Verfügbarkeit für den Erhalt neuer Kontakte kennt
el: Ορίστε τις ημερομηνίες που θα ταξιδέψετε ή δεν θα είστε διαθέσιμοι, ώστε ο Αποστολέας να γνωρίζει τη διαθεσιμότητά σας για τη λήψη νέων επαφών.
es_419: Fijar las fechas en las cuales va a estar viajando o sin disponibilidad para que el enviador sepa cuándo puede recibir contactos nuevos
fa_ir: تاریخ‌هایی را که در سفر هستید و یا به هر دلیلی در دسترس نیستید ثبت کنید تا مسئول هماهنگی پیگیری‌ها از در دسترس بودن شما برای دریافت مخاطبین جدید اطلاع داشته باشد
fr_fr: Définissez les dates pendant lesquelles vous voyagerez ou serez indisponible afin que le Répartiteur connaisse votre disponibilité pour recevoir de nouveaux contacts
gu: તમે મુસાફરી કરી શકો છો અથવા અનુપલબ્ધ હોવાની તારીખો સેટ કરો જેથી ડિસ્પેચર નવા સંપર્કો પ્રાપ્ત કરવા માટે તમારી ઉપલબ્ધતાને જાણ કરશે
hi_in: जिन तिथियों को आप यात्रा कर रहे हैं या अनुपलब्ध हैं उन्हें सेट करें ताकि डिस्पैचर को नए संपर्कों को प्राप्त करने के लिए आपकी उपलब्धता के बारे में जानकारी हो
hu_hu: Add meg a dátumot, amikor utazol, vagy nem vagy elérhető, annak érdekében, hogy a diszpécser tisztában legyen vele, hogy mikor tudsz új kapcsolatokat fogadni.
id_id: Silahkan menyebut tanggal perjalanan Anda supaya si Dispatcher bisa tahu ketersediaan Anda untuk menerima kontak-kontak yang baru.
it_it: Imposta le date in cui sarai in viaggio o non disponibile, in modo che il Dispatcher conosca la tua disponibilità per ricevere nuovi contatti
ja: あなたが旅行するか利用できない日付を設定して、ディスパッチャが新しい連絡先を受け取るためのあなたの空き状況を知るようにします
kn: ನೀವು ಪ್ರಯಾಣಿಸುವ ಅಥವಾ ಲಭ್ಯವಿಲ್ಲದ ದಿನಾಂಕಗಳನ್ನು ಹೊಂದಿಸಿ ಆದ್ದರಿಂದ ಹೊಸ ಸಂಪರ್ಕಗಳನ್ನು ಸ್ವೀಕರಿಸಲು ನಿಮ್ಮ ಲಭ್ಯತೆಯನ್ನು ರವಾನೆದಾರರಿಗೆ ತಿಳಿಯುತ್ತದೆ
ku: Tarîxên ku hûn ê rêwîtiyê bikin an jî tune ne diyar bikin da ku Dabeşker hebûna we bizanibe ku têkiliyên nû bistîne
lo: ກຳ ນົດວັນທີ່ທ່ານຈະເດີນທາງຫລືບໍ່ມີເລີຍເພື່ອວ່າ Dispatcher ຈະຮູ້ວ່າຄວາມພ້ອມຂອງທ່ານຈະໄດ້ຮັບລາຍຊື່ຜູ້ຕິດຕໍ່ ໃໝ່
ml: നിങ്ങൾ യാത്ര ചെയ്യുന്ന അല്ലെങ്കിൽ ലഭ്യമല്ലാത്ത തീയതികൾ സജ്ജമാക്കുക, അതുവഴി പുതിയ കോൺ‌ടാക്റ്റുകൾ സ്വീകരിക്കുന്നതിനുള്ള നിങ്ങളുടെ ലഭ്യത ഡിസ്പാച്ചറിന് അറിയാം
mr: आपण प्रवास करत असलेल्या किंवा अनुपलब्ध असलेल्या तारखा निश्चित करा, म्हणजे नवीन काँटॅक्ट प्राप्त करण्यासाठी आपली उपलब्धता डिस्पॅचरला माहिती होईल.
ne_np: तपाई तय गर्नुहोस् जुन तपाईं यात्रा गर्दै हुनुहुन्छ वा अनुपलब्ध हुनुहुन्छ त्यसैले डिस्प्याचरले नयाँ सम्पर्कहरू प्राप्त गर्न तपाईंको उपलब्धता थाहा पाउनेछ
nl_nl: Geef de data op dat je op reis bent of onbeschikbaar zodat de Dispatcher je beschikbaarheid weet om nieuwe contacten te ontvangen.
pa_in: ਉਹ ਤਾਰੀਖਾਂ ਸੈੱਟ ਕਰੋ ਜਿਨ੍ਹਾਂ 'ਤੇ ਤੁਸੀਂ ਯਾਤਰਾ ਕਰ ਰਹੇ ਹੋ ਜਾਂ ਅਣਉਪਲਬਧ ਹੋਵੋ ਤਾਂ ਜੋ ਡਿਸਪੈਚਰ ਨੂੰ ਤੁਹਾਡੇ ਨਵੇਂ ਸੰਪਰਕ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਉਪਲਬਧਤਾ ਬਾਰੇ ਪਤਾ ਲੱਗੇਗਾ
pl: Ustaw daty podróży lub niedostępności, aby dyspozytor wiedział o Twojej gotowości do otrzymywania nowych kontaktów
pt_br: Defina as datas em que você estará viajando ou indisponível, para que o Expedidor saiba sua disponibilidade para receber novos contatos
ro_ro: Setați datele în care veți călători sau sunteți indisponibil, astfel încât Dispecerul să știe disponibilitatea dvs. pentru a primi noi contacte
ru_ru: Отметьте даты, когда вы будете путешествовать или недоступны, чтобы диспетчер знал о вашей доступности для получения новых контактов
si: ඔබ ගමන් කරන දින හෝ නොලැබෙන දින සකසන්න එවිට නව සම්බන්ධතා ලබා ගැනීමට ඔබ සිටින බව ඩිස්පචර් දැන ගනු ඇත
sl_si: Nastavite datume, ko boste potovali ali ne boste na voljo, da bo dispečer vedel, kdaj lahko prejemate nove stike
sw: Weka tarehe ambazo utasafiri au hautapatikana ili Dispatcher ijue upatikanaji wako ili kupokea anwani mpya
ta: நீங்கள் பயணிக்கும் அல்லது கிடைக்காத தேதிகளை அமைக்கவும், இதனால் புதிய தொடர்புகளைப் பெறுவதற்கான உங்கள் கிடைக்கும் தன்மையை டிஸ்பாட்சர் அறிந்து கொள்வார்
te: మీరు ప్రయాణించే లేదా అందుబాటులో లేని తేదీలను సెట్ చేయండి, అందువల్ల క్రొత్త పరిచయాలను స్వీకరించడానికి మీ లభ్యత డిస్పాచర్‌కు తెలుస్తుంది
th: กำหนดวันที่ที่คุณจะเดินทางหรือไม่พร้อมให้บริการเพื่อให้ผู้มอบหมายงานทราบว่าคุณพร้อมที่จะรับผู้ติดต่อใหม่
tl: I-set ang mga petsa kung kailan ka magbibiyahe o hindi pwede para malaman ng Dispatcher kung kailan ka pwedeng tumanggap ng mga bagong kontak
tr_tr: Seyahatta olacağın veya müsait olmayacağın tarihlerini bildir ki Kişi Atayan yeni kişileri almak için uygunluk durumunu bilsin
uk: Вкажіть дати, коли ви будете подорожувати або бути недоступними, щоб диспетчер знав вашу доступність для отримання нових контактів
ur: وہ تاریخیں طے کریں جن پر آپ سفر کریں گے یا دستیاب نہیں ہیں لہذا بھیجنے والے آپ کو نئے رابطوں کے ل availability آپ کی دستیابی کا پتہ چل جائے گا
vi: Thiết lập ngày bạn sẽ đi du lịch hoặc đi vắng để Người điều phối sẽ biết được bạn có thể sẵn sàng tiếp nhận người liên hệ mới
zh_cn: 设置您要旅行或不可用的日期，以便调度员知道您是否有空接收新的联系人
zh_tw: 設置您要旅行或不可用的日期，以便調度員知道您是否有空接收新的聯繫人

source: Schedule Travel or Dates Unavailable
am_et: የጊዜ ሰሌዳ ጉዞ ወይም ቀናት አይገኙም
ar: جدولة السفر أو التواريخ غير المتاحة
bg_bg: График за пътуване или дати, на които не сте на разположение
bn_bd: ভ্রমণের সময়সূচী অথবা অনুপস্থিতির তারিখ
bn_in: ভ্রমণ বা অনুপলব্ধ তারিখ নির্ধারণ করুন
bs_ba: Raspored putovanja ili termini nisu dostupni
cs: Naplánujte si Cestu nebo Data kdy nebudete k dispozici
de_de: Planen Sie Reisen oder Daten, an denen Sie nicht verfügbar sind
el: Προγραμματισμός Ταξιδιού ή Ημερομηνιών μη Διαθεσιμότητας
es_419: Programar fechas sin disponibilidad o de viaje
fa_ir: برنامه‌ریزی تاریخ‌هایی را که در سفر هستید و یا در دسترس نیستید
fr_fr: Planifier vos voyages ou les dates non disponibles
gu: શેડ્યૂલ મુસાફરી અથવા તારીખો અનુપલબ્ધ
hi_in: निर्धारित यात्रा या अनुपलब्धता की तिथियाँ
hu_hu: Utazási vagy nam elérhető dátumok naptározása
id_id: Menjadwalkan perjalanan atau tanggal-tanggal pada waktu Anda tidak tersedia
it_it: Programma viaggio o date non disponibili
ja: 旅行のスケジュールや日付は利用できません
kn: ವೇಳಾಪಟ್ಟಿ ಪ್ರಯಾಣ ಅಥವಾ ದಿನಾಂಕಗಳು ಲಭ್ಯವಿಲ್ಲ
ko_kr: 여행 또는 부재 날짜 설정
ku: Rêwîtiyê an Dîrokan Nexebitînin
lo: ຈັດຕາຕະລາງການເດີນທາງຫຼືວັນທີທີ່ບໍ່ມີ
mk_mk: Поставување на патувања или датуми не е возможно
ml: ഷെഡ്യൂൾ യാത്ര അല്ലെങ്കിൽ തീയതികൾ ലഭ്യമല്ല
mr: प्रवास किंवा अनुपलब्धतेच्या तारखा निश्चित करा
my_mm: မရရှိနိုင်သော ခရီးစဉ်(သို့မဟုတ်)ရက်စွဲများ အချိန်ဇယား
ne_np: यात्रा वा मिति अनुपलब्ध तय गर्नुहोस
nl_nl: Schema Reis of Data wanneer onbeschikbaar
pa_in: ਤਹਿ ਯਾਤਰਾ ਜਾਂ ਤਾਰੀਖਾਂ ਉਪਲਬਧ ਨਹੀਂ ਹਨ
pl: Zaplanowana podróż lub daty niedostępności
pt_br: Agendar viagens ou datas indisponíveis
ro_ro: Programează Călătorie sau Datele când nu sunt disponibil
ru_ru: Расписание поездок или недоступных дат
si: ගමන් කාලසටහන හෝ දින නොමැත
sl_si: Razpored potovanj ali datumi niso na voljo
sr_ba: Raspored Putovanja ili Datumi kada nisi dostupan
sw: Ratiba ya Usafiri au Tarehe Hazipatikani
ta: அட்டவணை பயணம் அல்லது தேதிகள் கிடைக்கவில்லை
te: షెడ్యూల్ ప్రయాణం లేదా తేదీలు అందుబాటులో లేవు
th: กำหนดการเดินทางหรือวันที่ใช้งานไม่ได้
tl: Iiskedyul ang Biyahe o mga Petsang Hindi Ka Pwede
tr_tr: Seyahat veya Ulaşılmaz Tarihleri Planla
uk: Розклад подорожі або дати недоступні
ur: طے شدہ سفر یا تاریخیں دستیاب نہیں ہیں
vi: Lên lịch Đi du lịch hoặc Ngày đi vắng
zh_cn: 安排旅行或日期不可用
zh_tw: 安排旅行或日期不可用

source: Add Unavailable dates
am_et: የማይገኙ ቀናትን ያክሉ
ar: إضافة تواريخ غير متاحة
bg_bg: Добавяне на дати, на които не сте на разположение
bn_bd: অনুপস্থিতির তারিকগুলো যোগ করুন
bn_in: অনুপলব্ধ তারিখ যোগ করুন
bs_ba: Dodajte nedostupne datume
cs: Přidejte nedostupná data
de_de: Daten hinzufügen, an denen Sie nicht verfügbar sind
el: Προσθήκη Ημερομηνιών μη διαθεσιμότητας
es_419: Agregar fechas sin disponibilidad
fa_ir: ثبت تاریخ‌ها
fr_fr: Ajouter des dates non disponibles
gu: અનુપલબ્ધ તારીખો ઉમેરો
hi_in: अनुपलब्धता की तिथियाँ जोड़ें
hu_hu: Nem elérhető napok hozzáadása
id_id: Tambah tanggal-tanggal pada waktu Anda tidak tersedia
it_it: Aggiungi date non disponibili
ja: 利用できない日付を追加する
kn: ಲಭ್ಯವಿಲ್ಲದ ದಿನಾಂಕಗಳನ್ನು ಸೇರಿಸಿ
ko_kr: 부재 날짜 추가
ku: Dîrokên Nedankirî Zêde bikin
lo: ເພີ່ມວັນທີບໍ່ມີເລີຍ
mk_mk: Додади датуми кога не си достапен
ml: ലഭ്യമല്ലാത്ത തീയതികൾ ചേർക്കുക
mr: अनुपलब्धता तारखा अॅड करा
my_mm: မရရှိနိုင်သည့်ရက်စွဲများထည့်ပါ
ne_np: अनुपलब्ध मितिहरू थप्नुहोस्
nl_nl: Voeg onbeschikbaarheids data toe.
pa_in: ਅਣਉਪਲਬਧ ਤਾਰੀਖਾਂ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj daty niedostępności
pt_br: Adicionar datas indisponíveis
ro_ro: Adăugați Date indisponibile
ru_ru: Добавить даты, когда вы недоступны
si: ලබා ගත නොහැකි දින එකතු කරන්න
sl_si: Dodaj nerazpoložljive datume
sr_ba: Dodaj Nedostupne datume
sw: Ongeza tarehe ambazo hazipatikani
ta: கிடைக்காத தேதிகளைச் சேர்க்கவும்
te: అందుబాటులో లేని తేదీలను జోడించండి
th: เพิ่มวันที่ไม่พร้อมใช้งาน
tl: Idagdag ang mga petsang Hindi ka pwede
tr_tr: Ulaşılmaz Tarihleri Ekle
uk: Додати недоступні дати
ur: غیر دستیاب تاریخوں کو شامل کریں
vi: Thêm Ngày đi vắng
zh_cn: 添加不可用的日期
zh_tw: 添加不可用的日期

source: No Travel Scheduled
am_et: ምንም የጉዞ መርሐግብር አልተያዘለትም
ar: لم يتم تحديد موعد سفر
bg_bg: Няма планирани пътувания
bn_bd: কোনও ভ্রমণ তারিখ নেই
bn_in: কোনো ভ্রমণ নির্ধারিত নেই
bs_ba: Nema zakazanih putovanja
cs: Žádné cesty nenaplánovány
de_de: Keine Reise geplant
el: Κανένα Προγραμματισμένο Ταξίδι
es_419: No hay viajes programados
fa_ir: هیچ برنامۀ ثبت شده‌ای برای سفر وجود ندارد
fr_fr: Aucun voyage prévu
gu: કોઈ મુસાફરી સુનિશ્ચિત નથી
hi_in: कोई यात्रा निर्धारित नहीं है
hu_hu: Nincs tervezett utazás
id_id: Tidak ada perjalanan yang terjadwal
it_it: Nessun viaggio in programma
ja: 旅行の予定はありません
kn: ಪ್ರಯಾಣದ ವೇಳಾಪಟ್ಟಿ ಇಲ್ಲ
ko_kr: 예정된 여행 없음
ku: Rêwîtiyek Nehatiye Bilanîn
lo: ບໍ່ມີການວາງແຜນການເດີນທາງ
mk_mk: Не е закажано патување
ml: യാത്രാ ഷെഡ്യൂൾ ഇല്ല
mr: प्रवास नियोजित केलेला नाही
my_mm: ခရီးသွားရန်စီစဉ်ထားခြင်းမရှိပါ
ne_np: कुनै यात्रा निर्धारित छैन
nl_nl: Geen reis gepland
pa_in: ਕੋਈ ਯਾਤਰਾ ਤਹਿ ਨਹੀਂ
pl: Brak zaplanowanych podróży
pt_br: Nenhuma viagem programada
ro_ro: Nu am călătorii planificate
ru_ru: Нет запланированных поездок
si: ගමන් කාලසටහන් කර නැත
sl_si: Brez načrtovanih potovanj
sr_ba: Nema zakazanih putovanja
sw: Mkutano Umepangwa
ta: பயண அட்டவணை இல்லை
te: ప్రయాణ షెడ్యూల్ లేదు
th: ไม่มีกำหนดการเดินทาง
tl: Walang Nakaiskedyul na Biyahe
tr_tr: Seyahat Planlanmamıştır
uk: Немає запланованих поїздок
ur: کوئی سفر طے شدہ نہیں ہے
vi: Không có chuyến đi nào được lên lịch
zh_cn: 没有预定行程
zh_tw: 沒有預定行程

source: Contact Info
bn_in: যোগাযোগ তথ্য
bs_ba: Informacije kontakta
es_419: Información de contacto
hi_in: संपर्क जानकारी
hu_hu: Elérhetőségek
it_it: Contatti
ko_kr: 연락처 정보
mk_mk: Информации за контакт
mr: संपर्क माहिती
my_mm: ဆက်သွယ်ရန်အချက်အလက်
pt_br: Informações de Contato
ro_ro: Informații de contact
ru_ru: Контактная информация
sl_si: Kontaktni podatki
sr_ba: Kontakt informacije
sw: Maelezo ya Mawasiliano
ta: தொடர்பு தகவல்
tl: Impormasyon ng Kontak
tr_tr: Kişinin Bilgisi
vi: Thông tin liên hệ
zh_tw: 聯絡資訊

# Email will be sent to: [email]
source: Email notifications will be sent to: %s
bn_in: ইমেল বিজ্ঞপ্তি পাঠানো হবে: %s
bs_ba: Obavještenja putem e-pošte će biti poslana na: %s
es_419: Se enviarán notificaciones por correo electrónico a: %s
hi_in: ईमेल सूचनाएं इस पते पर भेजी जाएंगी: %s
hu_hu: Az e-mail értesítések ide kerülnek kiküldésre: %s
it_it: Le email di notifica saranno inviate a: %s
ko_kr: 이메일 알림이 다음 주소로 전송됩니다: %s
mk_mk: Известувањата по е-пошта ќе бидат испратени до: %s
mr: ईमेल सूचना येथे पाठवल्या जातील: %s
my_mm: အီးမေးလ်အကြောင်းကြားချက်များကို %s သို့ ပို့မည်
pt_br: Notificações por e-mail serão enviadas para: %s
ro_ro: Notificările prin e-mail vor fi trimise la: %s
ru_ru: Уведомления по электронной почте будут отправляться на: %s
sl_si: E-poštna obvestila bodo poslana na: %s
sr_ba: Obaveštenja putem e-pošte će biti poslata na: %s
sw: Arifa za barua pepe zitatumwa kwa: %s
ta: மின்னஞ்சல் அறிவிப்புகள் இங்கு அனுப்பப்படும்: %s
tl: Ang mga email notification ay ipapadala sa: %s
tr_tr: E-posta bildirimleri şu adrese gönderilecek: %s
vi: Email thông báo sẽ được gửi tới:%s
zh_tw: 電子郵件通知將發送至：%s

source: Email preferences
am_et: የኢሜል ምርጫዎች
ar: تفضيلات البريد الإلكتروني
bg_bg: Предпочитания за имейл
bn_bd: ইমেইল পছন্দসমূহ
bn_in: ইমেইল পছন্দ
bs_ba: Postavke e-pošte
cs: Předvolby e-mailu
de_de: E-Mail Einstellungen
el: Προτιμήσεις email
es_419: Preferencias de Email
fa_ir: ایمیل در اولویت
fr_fr: Préférences de messagerie
gu: ઇમેઇલ પસંદગીઓ
hi_in: ईमेल की प्राथमिकताएं
hu_hu: E-mail beállítások
id_id: Preferensi email
it_it: Preferenze email
ja: メール設定
kn: ಇಮೇಲ್ ಆದ್ಯತೆಗಳು
ko_kr: 이메일 선호도
ku: tercîhên Email
lo: ການຕັ້ງຄ່າອີເມວ
mk_mk: Поставки за е-пошта
mr: ईमेल पसंती
my_mm: အီးမေးလ် ဦးစားပေးများ
ne_np: इमेल प्राथमिकताहरू
nl_nl: E-mail voorkeuren
pa_in: ਈਮੇਲ ਤਰਜੀਹਾਂ
pl: Preferencje dotyczące poczty elektronicznej
pt_br: Preferências de E-mail
ro_ro: Preferințe de e-mail
ru_ru: Настройки эл. почты
si: ඊමේල් මනාප
sl_si: ﻿Preference elektronske pošte
sr_ba: Željene postavke e-pošte
sw: Mapendeleo ya barua pepe
ta: மின்னஞ்சல் விருப்பத்தேர்வுகள்
te: ఇమెయిల్ ప్రాధాన్యతలు
th: การกำหนดลักษณะอีเมล
tl: Mga kagustuhan sa email
tr_tr: Eposta Tercihleri
uk: Преференції електронної пошти
ur: ای میل کی ترجیحات
vi: Tuỳ chọn email
zh_cn: 电子邮件首选项
zh_tw: 電子郵件首選項

source: Real time
am_et: በተመሳሳይ ሰዐት
ar: الوقت الفعلي
bg_bg: Реално време
bn_bd: প্রকৃত সময়
bn_in: রিয়েল টাইম
bs_ba: Realno vrijeme
cs: Reálný čas
de_de: Echtzeit
el: Σε πραγματικό χρόνο
es_419: Tiempo Real
fa_ir: زمان واقعی
fr_fr: Temps réel
gu: વાસ્તવિક સમય
hi_in: रीयल टाइम
hu_hu: Valós idő
id_id: Waktu sebenarnya
it_it: Tempo reale
ja: リアルタイム
kn: ನೈಜ ಸಮಯ
ko_kr: 실시간
ku: Dema rast
lo: ເວ​ລາ​ຈິງ
mk_mk: Вистинско време
mr: प्रत्यक्ष वेळ
my_mm: အချိန်နှင့်တပြေးညီ
ne_np: वास्तविक समय
nl_nl: Echte tijd
pa_in: ਅਸਲੀ ਸਮਾਂ
pl: Czas rzeczywisty
pt_br: Em Tempo Real
ro_ro: Timp real
ru_ru: Реальное время
si: තත්ය කාලය
sl_si: ﻿Realni čas
sr_ba: Stvarno vreme
sw: Muda halisi
ta: உண்மையான நேரம்
te: రియల్ టైమ్
th: เวลาจริง
tl: Totoong oras
tr_tr: Gerçek zamanı
uk: Реальний час
ur: حقیقی وقت
vi: Thời gian thực
zh_cn: 即时的
zh_tw: 即時的

source: Type of Notification
am_et: የማሳወቂያ ዓይነት
ar: نوع الإشعار
bg_bg: Тип известие
bn_bd: প্রজ্ঞাপনের ধরণ
bn_in: বিজ্ঞপ্তির ধরন
bs_ba: Vrsta obavjesti
cs: Typ oznámení
de_de: Art der Benachrichtigung
el: Τύπος Ειδοποίησης
es_419: Tipo de notificación
fa_ir: نوع اعلانات
fr_fr: Type de Notification
gu: સૂચનાનો પ્રકાર
hi_in: अधिसूचना का प्रकार
hu_hu: Értesítés Fajtája
id_id: Jenis Notifikasi
it_it: Tipo di notifica
ja: 通知の種類
kn: ಅಧಿಸೂಚನೆಯ ಪ್ರಕಾರ
ko_kr: 알림 유형
ku: Cureyê Agahdariyê
lo: ປະເພດແຈ້ງການ
mk_mk: Вид на известување
ml: അറിയിപ്പ് തരം
mr: नोटिफिकेशनचा प्रकार
my_mm: အသိပေးချက်အမျိုးအစား
ne_np: सूचनाको प्रकार
nl_nl: Type van Meldingen
pa_in: ਸੂਚਨਾ ਦੀ ਕਿਸਮ
pl: Rodzaj powiadomienia
pt_br: Tipo de Notificação
ro_ro: Tipul notificării
ru_ru: Тип уведомления
si: දැනුම්දීමේ වර්ගය
sl_si: Vrsta obvestila
sr_ba: Vrsta obaveštenja
sw: Aina ya Taarifa
ta: அறிவிப்பு வகை
te: నోటిఫికేషన్ రకం
th: ประเภทการแจ้งเตือน
tl: Uri ng Notipikasyon
tr_tr: Bildirim Türü
uk: Тип оповіщення
ur: اطلاع کی قسم
vi: Loại thông báo
zh_cn: 通知类型
zh_tw: 通知類型

source: required
am_et: ያስፈልጋል
ar: المطلوب
bg_bg: изисква се
bn_bd: আবশ্যক
bn_in: প্রয়োজনীয়
bs_ba: Zahtjevno
cs: Požadované
de_de: erforderlich
el: υποχρεωτικό
es_419: requerido
fa_ir: ضروری
fr_fr: requis
gu: જરૂરી
hi_in: आवश्यक है
hu_hu: szükséges
id_id: Dibutuhkan
it_it: richiesto
ja: 必須
kn: ಅಗತ್ಯವಿದೆ
ko_kr: 필요함
ku: pêdivî ye
lo: ຕ້ອງການ
mk_mk: задолжително
ml: ആവശ്യമാണ്
mr: आवश्यक
my_mm: လိုအပ်သည်
ne_np: आवश्यक छ
nl_nl: vereist
pa_in: ਲੋੜੀਂਦਾ
pl: wymagane
pt_br: requerido
ro_ro: necesar
ru_ru: требуется
si: අවශ්යයි
sl_si: zahteva
sr_ba: obavezno
sw: inahitajika
ta: தேவை
te: అవసరం
th: จำเป็น
tl: kinakailangan
tr_tr: zorunlu
uk: необхідний
ur: ضروری
vi: bắt buộc
zh_cn: 需要
zh_tw: 需要

source: Follow all contacts
am_et: ሁሉንም እውቂያዎች ተከተል
ar: متابعة كل جهات الاتصال
bg_bg: Следвайте всички контакти
bn_bd: সকল পরিচিতি অনুসরণ করুন
bn_in: সকল পরিচিতি অনুসরণ করুন
bs_ba: Slijedite sve kontakte
cs: Sledujte všechny kontakty
de_de: Allen Kontakten folgen
el: Ακολουθήστε όλες τις επαφές
es_419: Seguir todos los contactos
fa_ir: پیگیری همۀ مخاطبین
fr_fr: Suivre tous les contacts
gu: બધા સંપર્કોને અનુસરો
hi_in: सभी संपर्कों को फ़ॉलो करें
hu_hu: Összes névjegy követése
id_id: Ikuti semua kontak
it_it: Segui tutti i contatti
ja: すべての連絡先をフォローする
kn: ಎಲ್ಲಾ ಸಂಪರ್ಕಗಳನ್ನು ಅನುಸರಿಸಿ
ko_kr: 모든 연락처 팔로하기
ku: Hemî têkiliyan bişopînin
lo: ຕິດຕາມຜູ້ຕິດຕໍ່ທັງ ໝົດ
mk_mk: Следи ги сите контакти
ml: എല്ലാ കോൺ‌ടാക്റ്റുകളും പിന്തുടരുക
mr: सर्व काँटॅक्टचा पाठपुरावा करा
my_mm: အဆက်အသွယ်အားလုံးလိုက်နာပါ
ne_np: सबै सम्पर्कहरू अनुसरण गर्नुहोस्
nl_nl: Volg alle contacten
pa_in: ਸਾਰੇ ਸੰਪਰਕਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ
pl: Śledź wszystkie kontakty
pt_br: Seguir todos os contatos
ro_ro: Urmăriți toate contactele
ru_ru: Следить за всеми контактами
si: සියලු සම්බන්ධතා අනුගමනය කරන්න
sl_si: Sledi vsem stikom
sr_ba: Prati sve kontakte
sw: Fuata waasiliani wote
ta: எல்லா தொடர்புகளையும் பின்பற்றவும்
te: అన్ని పరిచయాలను అనుసరించండి
th: ติดตามผู้ติดต่อทั้งหมด
tl: I-follow lahat ng contacts
tr_tr: Tüm kişileri takibe al
uk: Стежити за всіма контактами
ur: تمام روابط پر عمل کریں
vi: Theo dõi tất cả các liên hệ
zh_cn: 关注所有联系人
zh_tw: 關注所有聯繫人

source: You will receive a notification for any update that happens in the system.
am_et: በስርዓቱ ውስጥ ለሚከሰት ማንኛውም ዝመና ማሳወቂያ ይደርስዎታል።
ar: سوف تتلقى إخطارًا عن أي تحديث يحدث في النظام.
bg_bg: Ще получите известие за всяка актуализация, която се случва в системата.
bn_bd: সিস্টেমে যেকোনও আপডেটের জন্য আপনি একটি প্রজ্ঞাপন পাবেন।
bn_in: সিস্টেমে যেকোনো আপডেট হলে আপনি একটি বিজ্ঞপ্তি পাবেন।
bs_ba: Dobit ćete obavijest o svakom ažuriranju koje se dogodi u sistemu.
cs: Obdržíte oznámení o všech aktualizacích, ke kterým v systému dojde.
de_de: Sie erhalten eine Benachrichtigung bei jeder Aktualisierung, die im System erfolgt.
el: Θα λαμβάνετε ειδοποίηση για κάθε ενημέρωση που συμβαίνει στο σύστημα.
es_419: Va a recibir una notificación por cualquier actualización que haya en el sistema.
fa_ir: شما برای هر به‌روزرسانی که در سیستم اتفاق می‌افتد، یک اعلان دریافت خواهید کرد.
fr_fr: Vous recevrez une notification pour toute mise à jour qui se produit dans le système.
gu: તમને સિસ્ટમમાં થતા કોઈપણ અપડેટ માટેની સૂચના પ્રાપ્ત થશે.
hi_in: सिस्टम में होने वाले किसी भी अपडेट के लिए आपको एक अधिसूचना प्राप्त होगी।
hu_hu: Értesítést küldünk bármely rendszerben történő frissítésről.
id_id: Anda akan menerima notifikasi jikalau ada update pun di dalam sistem.
it_it: Riceverai una notifica per ogni aggiornamento nel sistema.
ja: システムで発生した更新についての通知を受け取ります。
kn: ಸಿಸ್ಟಮ್‌ನಲ್ಲಿ ಸಂಭವಿಸುವ ಯಾವುದೇ ನವೀಕರಣಕ್ಕಾಗಿ ನೀವು ಅಧಿಸೂಚನೆಯನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ.
ko_kr: 시스템에 업데이트 발생 시 알림을 받게 됩니다.
ku: Hûn ê ji bo her nûvekirina ku di pergalê de çêdibe agahdariyek bistînin.
lo: ທ່ານຈະໄດ້ຮັບແຈ້ງການ ສຳ ລັບການປັບປຸງໃດໆທີ່ເກີດຂື້ນໃນລະບົບ.
mk_mk: Ќе примиш известување за било какво ажурирање во системот.
ml: സിസ്റ്റത്തിൽ സംഭവിക്കുന്ന ഏത് അപ്‌ഡേറ്റിനുമായി നിങ്ങൾക്ക് ഒരു അറിയിപ്പ് ലഭിക്കും.
mr: सिस्टिमवरील कोणत्याही अपडेटसाठी आपल्याला नोटिफिकेशन प्राप्त होईल.
my_mm: စနစ်အတွင်းဖြစ်ပျက်နေသောမည်သည့် မွမ်းမံမှုမဆို အတွက် သင်သည် အသိပေးချက်ကိုလက်ခံရရှိလိမ့်မည်။
ne_np: तपाईंले प्रणालीमा हुने कुनै पनि अपडेटको लागि सूचना प्राप्त गर्नुहुनेछ।
nl_nl: Je ontvangt een melding voor elke update die plaatsvindt in het systeem
pa_in: ਤੁਸੀਂ ਸਿਸਟਮ ਵਿੱਚ ਹੋਣ ਵਾਲੇ ਕਿਸੇ ਵੀ ਅਪਡੇਟ ਲਈ ਇੱਕ ਨੋਟੀਫਿਕੇਸ਼ਨ ਪ੍ਰਾਪਤ ਕਰੋਗੇ.
pl: O każdej zmianie w systemie dowiesz się za pomocą powiadomienia.
pt_br: Você receberá uma notificação por qualquer atualização que ocorra no sistema.
ro_ro: Veți primi o notificare pentru orice actualizare care se întâmplă în sistem.
ru_ru: Вы получите уведомление о любом обновлении, которое происходит в системе.
si: පද්ධතියේ සිදුවන ඕනෑම යාවත්කාලීනයක් සඳහා ඔබට දැනුම්දීමක් ලැබෙනු ඇත.
sl_si: Prejeli boste obvestilo o vsaki posodobitvi, ki se zgodi v sistemu.
sr_ba: Dobićeš obaveštenje o svakom ažuriranju koje se desi u sistemu.
sw: Utapokea arifa ya sasisho lolote linalotokea kwenye mfumo.
ta: கணினியில் நடக்கும் எந்தவொரு புதுப்பிப்புக்கும் அறிவிப்பைப் பெறுவீர்கள்.
te: సిస్టమ్‌లో జరిగే ఏదైనా నవీకరణ కోసం మీకు నోటిఫికేషన్ వస్తుంది.
th: คุณจะได้รับการแจ้งเตือนสำหรับการอัปเดตใด ๆ ที่เกิดขึ้นในระบบ
tl: Makakatanggap ka ng notipikasyon para sa kahit anong update na magaganap sa system.
tr_tr: Sistemdeki herhangi bir güncellenme olursa bir bildiri alacaksın.
uk: Ви отримаєте сповіщення про будь-яке оновлення, яке відбудеться у системі.
ur: سسٹم میں پیش آنے والے کسی بھی اپ ڈیٹ کے لئے آپ کو ایک اطلاع موصول ہوگی۔
vi: Bạn sẽ nhận được thông báo đối với bất kỳ cập nhật nào diễn ra trong hệ thống.
zh_cn: 您将收到系统中发生的任何更新的通知。
zh_tw: 您將收到系統中發生的任何更新的通知。
