Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: @[%1$s](%2$s) - User %3$s has requested access to %4$s [%5$s](%6$s). If desired, share this record with the user to grant access.
ar: @[%1$s](%2$s) - User %3$s طلب الوصول إلى %4$s [%5$s](%6$s). إذا كنت ترغب، شارك هذا التسجيل مع المستخدم لضمان الوصول.
bg_bg: @[%1$s](%2$s) - Потребител %3$s е заявил достъп до %4$s [%5$s](%6$s). Ако желаете, споделете този запис с потребителя, за да предоставите достъп.
bn_bd: @[%1$s](%2$s) - ইউজার %3$s %4$s [%5$s](%6$s) এর অ্যাক্সেস পাওয়ার অনুরোধ করেছেন। যদি চান, তাহলে অ্যাক্সেস দেয়ার জন্য ইউজারটির সাথে এই রেকর্ডটি শেয়ার করুন।
bn_in: @[%1$s](%2$s) - ব্যবহারকারী %3$s %4$s [%5$s](%6$s) এ অ্যাক্সেস অনুরোধ করেছেন। চাইলে, অ্যাক্সেস দিতে এই রেকর্ড শেয়ার করুন।
bs_ba: @[%1$s](%2$s) - Korisnik %3$s je zatražio pristup %4$s [%5$s](%6$s). Ako želite, podijelite ovaj zapis s korisnikom da mu odobrite pristup.
cs: @ [%1$s]( %2$s) - Uživatel %3$s požádal o přístup k %4$s [%5$s](%6$s). Pokud chcete, sdílejte tento záznam s uživatelem a udělejte přístup.
de_de: @[%1$s](%2$s) – der Benutzer %3$s hat um Zugriff auf den %4$s [%5$s](%6$s) gebeten. Falls dies erwünscht ist, teilen Sie den Eintrag mit dem Benutzer, um den Zugriff zu gestatten.
el: @[%1$s](%2$s) - Ο χρήστης %3$s ζήτησε πρόσβαση στον/-ην %4$s [%5$s](%6$s). Εάν επιθυμείτε, μοιραστείτε αυτή την εγγραφή με τον χρήστη για να του χορηγήσετε πρόσβαση.
es_419: @[%1$s](%2$s): el usuario %3$s ha solicitado acceso a %4$s [%5$s](%6$s). Si lo desea, comparta este registro con el usuario para otorgar acceso.
fa_ir: @[%1$s](%2$s) - کاربر %3$s درخواست دسترسی به %4$s [%5$s](%6$s) را کرده است. در صورت تمایل، برای اعطای دسترسی، این رکورد را با کاربر به اشتراک بگذارید.
fr_fr: @[%1$s](%2$s) - L'utilisateur %3$s a demandé l'accès à %4$s [%5$s](%6$s). Si vous le souhaitez, partagez cet enregistrement avec l'utilisateur afin de lui accorder l'accès.
hi_in: @[%1$s](%2$s) - उपयोगकर्ता %3$s ने %4$s [%5$s](%6$s) तक एक्सेस का अनुरोध किया है। यदि आप चाहे तो उपयोगकर्ता को एक्सेस प्रदान करने के लिए इस रिकॉर्ड को शेयर करें।
hu_hu: @[%1$s](%2$s) - %3$s felhasználó hozzáférést kért %4$s [%5$s](%6$s) kapcsolathoz. Ha jónak látja, a hozzáférés engedélyezéséhez ossza meg ezt a bejegyzést a felhasználóval.
id_id: @[%1$s](%2$s) - Pengguna %3$s telah meminta akses atas %4$s [%5$s](%6$s). Bila diinginkan, bagi rekod ini dengan pengguna tersebut untuk memberikan akses.
it_it: @[%1$s](%2$s) - L'utente %3$s ha richiesto l'accesso a %4$s [%5$s](%6$s). Se vuoi, condividi questo record con l'utente per concedergli l'accesso.
ja: @[%1$s](%2$s) - ユーザーの%3$sが%4$s [%5$s](%6$s)へのアクセスを申請しました。必要に応じてアクセスを認め、この記録を当該ユーザーと共有してください。
mr: @[%1$s](%2$s) - %3$s या वापरकर्त्याने %4$s [%5$s](%6$s) पाहण्यासाठी विनंती केली आहे. इच्छित असल्यास, पाहण्याची परवानगी देण्यासाठी ही नोंद वापरकर्त्यासोबत शेअर करा.
ne_np: @ [%1$s] ( %2$s) - प्रयोगकर्ता %3$s ले %4$s [%5$s] (%6$s) मा पहुँच अनुरोध गर्यो। यदि चाहानुहुन्छ भने यस रेकर्डलाई प्रयोगकर्तासँग पहुँच प्रदान गर्न साझेदारी गर्नुहोस्।
nl_nl: @[%1$s](%2$s) - Gebruiker %3$s heeft toegang gevraagd tot %4$s [%5$s](%6$s). Deel dit dossier desgewenst met de gebruiker om toegang te verlenen.
pa_in: @ [%1$s]( %2$s) - ਉਪਭੋਗਤਾ %3$s ਨੇ %4$s [%5$s](%6$s) ਤੱਕ ਪਹੁੰਚ ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਹੈ. ਜੇ ਲੋੜੀਂਦਾ ਹੈ, ਤਾਂ ਇਸ ਰਿਕਾਰਡ ਨੂੰ ਉਪਭੋਗਤਾ ਨਾਲ ਸਾਂਝਾ ਕਰਨ ਲਈ ਪਹੁੰਚ ਦਿਓ.
pl: @[%1$s](%2$s) - użytkownik %3$s zażądał dostępu do %4$s [%5$s](%6$s). W razie potrzeby udostępnij ten rekord użytkownikowi, aby przyznać mu dostęp.
pt_br: @[%1$s](%2$s) - O usuário %3$s solicitou acesso ao contato %4$s [%5$s](%6$s). Se desejar, compartilhe esse registro com o usuário para conceder acesso.
ro_ro: @[%1$s](%2$s) - Utilizatorul %3$s a cerut acces la %4$s [%5$s](%6$s). Dacă doriți s-o faceți puteți partaja înregistrarea cu utilizatorul pentru a-i permite accesul.
ru_ru: @[%1$s](%2$s) — пользователь %3$s запросил доступ к %4$s [%5$s](%6$s). Если хотите, поделитесь этой записью с пользователем, чтобы предоставить доступ.
si: @[%1$s](%2$s) - පරිශීලක %3$s %4$s [%5$s](%6$s) වෙත ප්‍රවේශය ඉල්ලා ඇත. අවශ්‍ය නම්, ප්‍රවේශය ලබා දීමට මෙම වාර්තාව පරිශීලකයා සමඟ බෙදා ගන්න.
sl_si: @ [%1$s]( %2$s) - Uporabnik %3$s je zahteval dostop do %4$s [%5$s](%6$s). Če želite, ta zapis delite z uporabnikom, da omogočite dostop.
sw: @ [%1$s]( %2$s) - Mtumiaji %3$s ameomba idhini ya kufikia %4$s [%5$s] (%6$s). Ikiwa inataka, shiriki rekodi hii na mtumiaji ili upe ufikiaji.
ta: @[%1$s](%2$s) - பயனர் %3$s %4$s [%5$s](%6$s) க்கு அணுகலைக் கோரியுள்ளார். விரும்பினால், அணுகலை வழங்க இந்த பதிவை பயனருடன் பகிரவும்.
th: @[%1$s](%2$s) - ผู้ใช้ที่ชื่อ %3$s ร้องขอเข้าถึง %4$s [%5$s](%6$s) หากยินดี ให้แชร์บันทึกนี้กับผู้ใช้เพื่อให้สิทธิ์การเข้าถึง
tl: @[%1$s](%2$s) - Nag-request ang user %3$s ng access sa %4$s [%5$s](%6$s). Kung gusto mo, i-share ang talang ito sa user para maibigay ang access.
tr_tr: @[%1$s](%2$s) - %3$s kullanıcısı, %4$s [%5$s](%6$s)'e erişim talep etti. İstenirse, erişim vermek için kullanıcı ile bu kaydı paylaş.
uk: @[%1$s](%2$s) – користувач %3$s запитав доступ до %4$s [%5$s](%6$s). При бажанні поділіться цим записом з користувачем, щоб надати доступ.
vi: @[%1$s](%2$s) - Người dùng %3$s đã yêu cầu quyền truy cập vào %4$s [%5$s](%6$s). Nếu muốn, hãy chia sẻ hồ sơ này với người dùng đó để cấp quyền truy cập.
zh_cn: @[%1$s](%2$s) - 用户 %3$s 已请求访问 %4$s [%5$s](%6$s) 。如果需要，请与该用户分享此记录以授予访问权。
zh_tw: @[%1$s](%2$s) - 使用者 %3$s 已要求存取 %4$s [%5$s](%6$s)。若願意，將該紀錄與此聯絡人分享以授予權限。

source: Access Request
am_et: የመዳረሻ ጥያቄ
ar: طلب الوصول
bg_bg: Заявка за достъп
bn_bd: অ্যাক্সেসের অনুরোধ
bn_in: অ্যাক্সেস অনুরোধ
bs_ba: Zahtjev za pristup
cs: Žádost o přístup
de_de: Zugriffsanfrage
el: Αίτημα Πρόσβασης
es_419: Acceso requerido
fa_ir: درخواست دسترسی
fr_fr: Demande d'accès
gu: Requક્સેસ વિનંતી
hi_in: एक्सेस का निवेदन
hu_hu: Hozzáférési Kérés
id_id: Permintaan Akses
it_it: Richiesta Accesso
ja: アクセス申請
kn: ಪ್ರವೇಶ ವಿನಂತಿ
ko_kr: 액세스 요청
ku: Daxwaza Têketinê
lo: ການເຂົ້າເຖິງການຮ້ອງຂໍ
mk_mk: Барање за пристап
ml: പ്രവേശന അഭ്യർത്ഥന
mr: पाहण्याची विनंती
my_mm: အသုံးပြုခွင့်တောင်းဆိုမှု
ne_np: अनुरोध पहुँच
nl_nl: Toegangsverzoek
pa_in: ਪਹੁੰਚ ਦੀ ਬੇਨਤੀ
pl: Żądanie dostępu
pt_br: Solicitação de acesso
ro_ro: Cerere de acces
ru_ru: Запрос доступа
si: ප්රවේශ ඉල්ලීම
sl_si: Zahteva za dostop
sr_ba: Zahtev za pristupom
sw: Ombi la Ufikiaji
ta: அணுகல் கோரிக்கை
te: ప్రాప్యత అభ్యర్థన
th: ร้องขอเข้าถึง
tl: Request sa Pag-access
tr_tr: Erişim Talebi
uk: Запит на доступ
ur: رسائی کی درخواست
vi: Yêu cầu Truy cập
zh_cn: 访问请求
zh_tw: 存取要求

# Baptized contact1
source: Baptized %s
ar: تعمد %s
bg_bg: Кръстен %s
bn_bd: বাপ্তাইজিত %s
bn_in: %s কে বাপ্তিস্ম দিয়েছেন
bs_ba: Kršten/a %s
cs: Pokřtěn %s
de_de: Getauft %s
el: Βάπτισε τον/-ην %s
es_419: Bautizó a %s
fa_ir: ‫%s تعمید گرفته است
fr_fr: A Baptisé %s
gu: બાપ્તિસ્મા%s
hi_in: बपतिस्मा %s
hu_hu: Bemerített %s
id_id: %s sudah dipermandikan
it_it: Battezzato %s
kn: ಬ್ಯಾಪ್ಟೈಜ್ ಮಾಡಿದ%s
ko_kr: 세례받은 %s
ku: %s imad kirin
lo: ຮັບບັບເຕມາ%s
mk_mk: Го/ја Крштева %s
ml: സ്‌നാപനമേറ്റ%s
mr: नामकरण केले %s
my_mm: %s နှစ်ခြင်းခံခဲ့သည်
ne_np: बप्‍तिस्मा गरिएको %s
nl_nl: Doopte %s
pl: Ochrzcił/a %s
pt_br: %s batizado
ro_ro: A botezat %s
ru_ru: Крещенный %s
si: බව්තීස්ම වූ %s
sl_si: Krščen %s
sr_ba: Krstio %s
sw: Alimbatiza %s
ta: முழுக்காட்டுதல்%s
te: బాప్టిజం%s
tl: Bininyagan si %s
tr_tr: %s i vaftiz etti
uk: Хрещені %s
vi: Đã báp-tem %s
zh_tw: 為 %s 施洗

# Baptized by contact1
source: Baptized by %s
ar: تم تعميده من قبل %s
bg_bg: Кръстен от %s
bn_bd: বাপ্তাইজক %s
bn_in: %s দ্বারা বাপ্তিস্মপ্রাপ্ত
bs_ba: Krstio %s
de_de: Getauft von %s
el: Βαπτίστηκε από τον/-ην %s
es_419: Bautizado por %s
fa_ir: توسط %s تعمید گرفته است
fr_fr: Baptisé par %s
hi_in: %s के द्वारा बपतिस्मा किया गया
hu_hu: Bemerítette %s
id_id: Dipermandikan oleh %s
it_it: Battezzato da %s
ko_kr: %s에게 세례를 받음
mk_mk: Крстен/а од %s
mr: यांनी नामकरण केले %s
my_mm: %s အားဖြင့်နှစ်ခြင်းခံခဲ့သည်
nl_nl: Gedoopt door %s
pa_in: %s ਦੁਆਰਾ ਬਪਤਿਸਮਾ ਲਿਆ
pl: Ochrzczony/a przez %s
pt_br: Batizado por %s
ro_ro: A fost botezat de %s
ru_ru: Крещенный кем: %s
si: %s විසින් බව්තීස්ම විය
sl_si: Krstil %s
sr_ba: Krstio ga %s
sw: Alibatizwa na %s
ta: %s ஆல் ஞானஸ்நானம் பெற்றார்
tl: Nabinyagan ni %s
tr_tr: %s tarafından vaftiz edildi
uk: Ким хрещені %s
vi: Do %s báp-tem
zh_tw: 由 %s 施洗

# Did not baptize contact1
source: Did not baptize %s
am_et: %s ን አላጠመቀም
ar: لم يتعمّد %s
bg_bg: Не кръщавайте %s
bn_bd: বাপ্তাইজিত হয়নি %s
bn_in: %s কে বাপ্তিস্ম দেননি
bs_ba: Nije kršten/a %s
cs: Nekřtil %s
de_de: Hat %s nicht getauft
el: Δεν βάπτισε τον/-ην %s
es_419: No bautizó a %s
fa_ir: ‫%s تعمید نگرفته است
fr_fr: N'a pas baptisé %s
gu: %s બાપ્તિસ્મા આપ્યું નથી
hi_in: %s का बपतिस्मा नहीं हुआ
hu_hu: Nem merítette be %s
id_id: %s tidak dipermandikan
it_it: Non ha battezzato %s
kn: %s ಅನ್ನು ಬ್ಯಾಪ್ಟೈಜ್ ಮಾಡಲಿಲ್ಲ
ko_kr: %s에게 세례하지 않음
ku: Ma %s imad nekirin
lo: ບໍ່ໄດ້ໃຫ້ບັບຕິສະມາ%s
mk_mk: Не го/ја крштева %s
ml: %s സ്നാനപ്പെടുത്തിയില്ല
mr: नामकरण केलेले नाही %s
my_mm: %s ကိုနှစ်ခြင်းမပေးခဲ့ပါ
nl_nl: Doopte niet %s
pa_in: %s ਨੂੰ ਬਪਤਿਸਮਾ ਨਹੀਂ ਦਿੱਤਾ
pl: Nie ochrzcił(a) %s
pt_br: Não batizou %s
ro_ro: Nu a botezat pe %s
ru_ru: Не крещенный %s
si: %s බව්තීස්ම කළේ නැත
sl_si: Nisem krstil %s
sr_ba: Nije krstio %s
sw: Hakubatiza %s
ta: %s ஞானஸ்நானம் பெறவில்லை
te: %s బాప్టిజం ఇవ్వలేదు
tl: Hindi bininyagan si %s
tr_tr: %s vaftiz etmedi
uk: Не хрещені %s
vi: Đã không báp-tem %s
zh_tw: 未為 %s 施洗

# Not baptized by contact1
source: Not baptized by %s
ar: لم يتعمد من قبل %s
bg_bg: Не е кръстен от %s
bn_bd: বাপ্তাইজক না %s
bn_in: %s দ্বারা বাপ্তিস্মপ্রাপ্ত নয়
bs_ba: Nije krstio %s
cs: Není pokřtěn (kým) %s
de_de: Nicht getauft durch %s
el: Δεν βαπτίστηκε από τον/-ην %s
es_419: No fue bautizado por %s
fa_ir: توسط %s تعمید نگرفته است
fr_fr: Pas baptisé par %s
gu: %s દ્વારા બાપ્તિસ્મા લીધું નથી
hi_in: %s के द्वारा बपतिस्मा नही हुआ
hu_hu: Nem merítette be őt %s
id_id: Tidak dipermandikan oleh %s
it_it: Non è stato battezzato da %s
kn: %s ನಿಂದ ಬ್ಯಾಪ್ಟೈಜ್ ಆಗಿಲ್ಲ
ko_kr: %s에게 세례받지 않음
ku: Ji hêla %s ve nayê imad kirin
lo: ບໍ່ໄດ້ຮັບບັບຕິສະມາໂດຍ%s
mk_mk: Не е крстен/а од %s
ml: %s സ്നാപനമേറ്റില്ല
mr: यांनी नामकरण केले नाही %s
my_mm: %s အားဖြင့်နှစ်ခြင်းမခံပါ
nl_nl: Niet gedoopt door %s
pa_in: %s ਦੁਆਰਾ ਬਪਤਿਸਮਾ ਨਹੀਂ ਲਿਆ
pl: Nie został(a) ochrzczony/a przez %s
pt_br: Não foi batizado por %s
ro_ro: Nu a fost botezat de %s
ru_ru: Не крещенный кем: %s
si: %s විසින් බව්තීස්ම වී නැත
sl_si: Ni krstil %s
sr_ba: Nije ga krstio %s
sw: Hakubatizwa na %s
ta: %s ஆல் முழுக்காட்டுதல் பெறவில்லை
te: %s చేత బాప్టిజం పొందలేదు
tl: Hindi bininyagan ni %s
tr_tr: %s tarafından vaftiz edilmedi
uk: Ким не хрещені %s
vi: Không được %s báp-tem
zh_tw: 未由 %s 施洗

# contact1 added to members
source: %s added to members
am_et: %s ወደ አባላት ታክሏል
ar: %s تمت إضافته للأعضاء
bg_bg: %s беше добавен към членове
bn_bd: %s সদস্যদের যোগ করা হয়েছে
bn_in: %s সদস্যদের মধ্যে যোগ করা হয়েছে
bs_ba: %s je dodan/a članovima
cs: %s přidáno ke členům
de_de: %s zu Mitgliedern hinzugefügt
el: Ο/Η %s προστέθηκε στα μέλη
es_419: %s agregado a miembros
fa_ir: ‫%s به اعضا اضافه شد
fr_fr: %s ajouté aux membres
gu: %s સભ્યોમાં ઉમેર્યા
hi_in: %s को सदस्यों में जोड़ा गया
hu_hu: %s a tagokhoz adva
id_id: %s ditambahkan ke member
it_it: %s è stato aggiunto ai membri
kn: ಸದಸ್ಯರಿಗೆ%s ಸೇರಿಸಲಾಗಿದೆ
ko_kr: %s가 멤버로 추가됨
ku: %s li endaman zêde kir
lo: %s ເພີ່ມເຂົ້າສະມາຊິກ
mk_mk: %s додаден во членови
ml: %s അംഗങ്ങളിലേക്ക് ചേർത്തു
mr: %s सभासदांमध्ये ऍड केले
my_mm: %s အသင်းဝင်များသို့ထည့်သွင်းထားသည်
ne_np: %s सदस्यहरूमा थपियो
nl_nl: %s toegevoegd aan leden
pa_in: %s ਮੈਂਬਰਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ
pl: %s dodany/a do grupy
pt_br: %s adicionados aos membros
ro_ro: %s a fost adăugat la membri
ru_ru: %s добавлен к списку членов
si: සාමාජිකයින්ට %s එක් කරන ලදී
sl_si: %s dodano članom
sr_ba: %s dodat u članove
sw: %s aliongezwa kwenye washiriki
ta: உறுப்பினர்களுக்கு%s சேர்க்கப்பட்டது
te: సభ్యులకు%s జోడించబడింది
tl: Idinagdag si %s sa mga miyembro
tr_tr: %s üyelere eklendi
uk: %s додано до членів
vi: %s đã được thêm vào thành viên
zh_tw: %s 已加入成員

# Added to group group1
source: Added to group %s
ar: تمت إضافته للفريق %s
bg_bg: Беше добавен към групата %s
bn_bd: গ্রুপ যোগ করা হয়েছে %s
bn_in: %s গ্রুপে যোগ করা হয়েছে
bs_ba: Dodan/a grupi %s
cs: Přidáno do skupiny %s
de_de: Zur Gruppe %s hinzugefügt
el: Προστέθηκε στην ομάδα %s
es_419: Agregado al grupo %s
fa_ir: به گروه %s اضافه شد
fr_fr: Ajouté au groupe %s
gu: જૂથ%s માં ઉમેર્યું
hi_in: %s ग्रुप में जोड़ा गया
hu_hu: Hozzáadta a csoporthoz: %s
id_id: Ditambahkan ke kelompok %s
it_it: È stato aggiunto al gruppo %s
kn: %s ಗುಂಪಿಗೆ ಸೇರಿಸಲಾಗಿದೆ
ko_kr: 그룹 %s로 추가됨
ku: Di koma %s de hate zêdekirin
lo: ເພີ່ມໃສ່ກຸ່ມ%s
mk_mk: Додаден во групата %s
ml: %s ഗ്രൂപ്പിലേക്ക് ചേർത്തു
mr: गटामध्ये ऍड केले %s
my_mm: %s အုပ်စုထဲသို့ထည့်သွင်းခဲ့သည်
nl_nl: Toegevoegd aan groep %s
pl: Dodano do grupy %s
pt_br: Adicionado ao grupo %s
ro_ro: Adăugat în grupul %s
ru_ru: Добавлено в группу %s
si: %s කණ්ඩායමට එක් කරන ලදී
sl_si: Dodano v skupino %s
sr_ba: Dodat u grupu %s
sw: Ameongezwa kwenye kikundi %s
ta: குழு%s இல் சேர்க்கப்பட்டது
te: సమూహం%s కు జోడించబడింది
tl: Idinagdag sa grupong %s
tr_tr: %s gruba eklendi
uk: Додано до групи %s
vi: Được thêm vào nhóm %s
zh_tw: 已加入群組 %s

# Removed contact1 from group
source: Removed %s from group
am_et: %s ከቡድን ተወግዷል
ar: تمت إزالة %s من الفريق
bg_bg: Беше премахнат %s от групата
bn_bd: দল থেকে %s বাদ দেওয়া হয়েছে
bn_in: গ্রুপ থেকে %s সরানো হয়েছে
bs_ba: Uklonjen/a je %s iz grupe
cs: Odebrán %s ze skupiny
de_de: %s aus der Gruppe entfernt
el: Ο/Η %s απομακρύνθηκε από την ομάδα
es_419: Se removió a %s del grupo
fa_ir: ‫%s از گروه حذف شد
fr_fr: %s supprimé du groupe
gu: જૂથમાંથી%s દૂર કર્યા
hi_in: %s को ग्रुप से हटाया
hu_hu: Eltávolította %s a csoportból
id_id: %s sudah diambil dari kelompok
it_it: È stato rimosso %s dal gruppo
kn: ಗುಂಪಿನಿಂದ%s ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ko_kr: 그룹에서 %s를 제외함
ku: %s ji komê hate derxistin
lo: ລຶບ%s ອອກຈາກກຸ່ມ
mk_mk: Отстранет %s од групата
ml: ഗ്രൂപ്പിൽ നിന്ന്%s നീക്കംചെയ്തു
mr: काढून टाकले %s गटामधून
my_mm: အုပ်စုမှ %s ကို ဖယ်ရှားခဲ့သည်
nl_nl: %s verwijderd uit groep
pa_in: %s ਨੂੰ ਗਰੁੱਪ ਵਿੱਚੋਂ ਹਟਾਇਆ
pl: Usunięto %s z grupy
pt_br: Removeu %s do grupo
ro_ro: S-a eliminat %s din grup
ru_ru: %s удален из группы
si: %s කණ්ඩායමෙන් ඉවත් කරන ලදී
sl_si: %s je odstranjen iz skupine
sr_ba: Uklonjen/a %s iz grupe
sw: %s Ameondolewa kwenye kikundi
ta: குழுவிலிருந்து%s அகற்றப்பட்டது
te: సమూహం నుండి%s తొలగించబడింది
tl: Inalis si %s mula sa grupo
tr_tr: %s gruptan kaldırıldı
uk: Вилучено %s з групи
vi: Đã loại bỏ %s khỏi nhóm
zh_tw: 已將 %s 從群組中移除

# Removed from group group1
source: Removed from group %s
ar: تمت إزالته من الفريق %s
bg_bg: Беше премахнат от групата %s
bn_bd: দল থেকে বাদ দেওয়া হয়েছে %s
bn_in: %s গ্রুপ থেকে সরানো হয়েছে
bs_ba: Uklonjen/a iz grupe %s
cs: Odebrán ze skupiny %s
de_de: Entfernt aus der Gruppe %s
el: Απομακρύνθηκε από την ομάδα %s
es_419: Removido del grupo %s
fa_ir: از گروه %s حذف شد
fr_fr: Supprimé du groupe %s
gu: જૂથ%s માંથી દૂર કર્યું
hi_in: %s ग्रुप से हटाया
hu_hu: Eltávolította a csoportból %s
id_id: Diambil dari kelompok %s
it_it: È stato rimosso dal gruppo %s
kn: %s ಗುಂಪಿನಿಂದ ತೆಗೆದುಹಾಕಲಾಗಿದೆ
ko_kr: 그룹 %s에서 제거됨
ku: Ji koma %s hate rakirin
lo: ຖືກລຶບອອກຈາກກຸ່ມ%s
mk_mk: Отстранет од групата %s
ml: %s ഗ്രൂപ്പിൽ നിന്ന് നീക്കംചെയ്‌തു
mr: गटामधून काढून टाकले %s
my_mm: အုပ်စု %s မှ ဖယ်ရှားခဲ့သည်
nl_nl: Verwijderd uit groep %s
pl: Usunięto z grupy %s
pt_br: Removido do grupo %s
ro_ro: S-a eliminat din grupul %s
ru_ru: Удалено из группы %s
si: %s කණ්ඩායමෙන් ඉවත් කරන ලදී
sl_si: Odstranjeno iz skupine %s
sr_ba: Uklonjen/a iz grupe %s
sw: Ameondolewa kwenye kikundi %s
ta: குழு%s இலிருந்து அகற்றப்பட்டது
te: సమూహం%s నుండి తొలగించబడింది
tl: Inalis mula sa grupong %s
tr_tr: %s grubundan kaldırıldı
uk: Вилучено з групи %s
vi: Bị loại bỏ khỏi nhóm %s
zh_tw: 已從群組 %s 中移除

# Coaching contact1
source: Coaching %s
am_et: %s ን በማሰልጠን ላይ
ar: %s يتدرّب
bg_bg: Коучинг на %s
bn_bd: শিক্ষা দেওয়া হচ্ছে %s
bn_in: %s কে কোচিং করছেন
bs_ba: Trenira %s
cs: Koučování %s
de_de: Coacht %s
el: Καθοδηγεί τον/-ην %s
es_419: Discipulando a %s
fa_ir: در حال تعلیم %s
fr_fr: Entaîne %s
gu: કોચિંગ%s
hi_in: %s का प्रशिक्षण
hu_hu: Mentorálja %s
id_id: Sedang melatih %s
kn: ತರಬೇತಿ%s
ko_kr: %s 지도
lo: ການສອນ%s
mk_mk: Има менторство со %s
ml: കോച്ചിംഗ്%s
mr: प्रशिक्षण %s
my_mm: %s ကိုနည်းပြပေးသည်
ne_np: शिक्षा दिदै %s
nl_nl: coacht %s
pl: Prowadzi %s
pt_br: Treinando %s
ro_ro: Antrenează pe %s
ru_ru: Наставляет %s
si: පුහුණු කිරීම %s
sl_si: Treniranje %s
sr_ba: Podučava %s
sw: Anamshauri %s
ta: பயிற்சி%s
te: కోచింగ్%s
tl: Tinuturuan si %s
tr_tr: %s e koçluk yapıyor
uk: Наставляє %s
vi: Đang huấn luyện %s
zh_tw: 正在指導 %s

# Coached by contact1
source: Coached by %s
ar: يتدرّب من قبل %s
bg_bg: Обучаван от %s
bn_bd: শিক্ষা দিচ্ছেন %s
bn_in: %s দ্বারা কোচড
bs_ba: Trenirao ga/ju je %s
cs: Koučován/a (kým) %s
de_de: Wird gecoacht durch %s
el: Καθοδηγήθηκε από τον/-ην %s
es_419: Discipulado por %s
fa_ir: توسط %s تعلیم داده شده
fr_fr: Entraîné par %s
gu: %s દ્વારા કોચ
hi_in: %s के द्वारा प्रशिक्षित
hu_hu: %s Mentorálja
id_id: Dilatih oleh %s
it_it: Allenato da %s
kn: %s ನಿಂದ ತರಬೇತಿ ನೀಡಲಾಗಿದೆ
ko_kr: %s에게 지도받음
ku: Ji hêla %s ve tê rahênan
lo: ສອນໂດຍ%s
mk_mk: Менториран од %s
ml: കോച്ച്%s
mr: यांच्याद्वारे प्रशिक्षित %s
my_mm: %s မှသင်ကြားပေးသည်
ne_np: %s शिक्षा दिने व्यक्ति
nl_nl: gecoached door %s
pa_in: %s ਦੁਆਰਾ ਕੋਚ
pl: Prowadzony przez %s
pt_br: Treinado por %s
ro_ro: Antrenat de %s
ru_ru: Наставлен кем: %s
si: %s විසින් පුහුණු කරන ලදී
sl_si: Trenira %s
sr_ba: Podučavan od %s
sw: Anashauriwa na %s
ta: %s ஆல் பயிற்றுவிக்கப்படுகிறது
te: %s చేత శిక్షణ ఇవ్వబడింది
tl: Tinuturuan ni %s
tr_tr: %s tarafından koçluk yapılıyor
uk: Під керівництвом %s
vi: Do %s huấn luyện
zh_tw: 由 %s 指導

# No longer coaching contact1
source: No longer coaching %s
am_et: %s ን ከእንግዲህ አያሰለጥንም
ar: %s لم يعد يتدرّب بعد الان
bg_bg: Вече не обучаван от %s
bn_bd: আর শিক্ষা দেওয়া হবে না %s
bn_in: আর %s কে কোচিং করছেন না
bs_ba: Ne trenira više %s
cs: Již nekoučován %s
de_de: Coacht %s nicht mehr
el: Δεν καθοδηγεί πλέον τον/-ην %s
es_419: Ya no discipula a %s
fa_ir: مدتی است که به %s تعلیم نمی‌دهد
fr_fr: N'entraîne plus %s
gu: હવે%s કોચિંગ નહીં
hi_in: %s को अब प्रशिक्षण नही दिया जा रहा है
hu_hu: Már nem mentorálja %s
id_id: Tidak melatih lagi %s
it_it: Non fa più coaching %s
kn: ಇನ್ನು ಕೋಚಿಂಗ್%s
ko_kr: %s를 더이상 지도하지 않음
ku: Coachdî rahêneriya %s nake
lo: ບໍ່ຕ້ອງເປັນຄູຝຶກອີກ%s
mk_mk: Не го менторира повеќе %s
ml: മേലിൽ%s കോച്ചിംഗ് ഇല്ല
mr: यापुढे प्रशिक्षण नाही %s
my_mm: %s နည်းပြမလုပ်တော့ပါ
nl_nl: coacht niet meer %s
pl: Nie jest już prowadzony przez %s
pt_br: Não está mais treinando %s
ro_ro: Nu mai antrenează %s
ru_ru: Больше не наставляет %s
si: තවදුරටත් %s පුහුණු නොකරයි
sl_si: Ne treniram več %s
sr_ba: Prekinuto podučavanje %s
sw: Ameacha kumshauri %s
ta: இனி%s பயிற்சி
te: ఇకపై%s కోచింగ్ లేదు
tl: Hindi na tinuturuan si %s
tr_tr: Artık %s e koçluk yapmıyor
uk: Більше не наставляє %s
vi: Không còn huấn luyện %s
zh_tw: 不再指導 %s

# No longer coached by contact1
source: No longer coached by %s
ar: لم يعد مدربًا بواسطة %s
bg_bg: Вече не е подготвян от %s
bn_bd: %s দ্বারা আর শিক্ষা দেওয়া হচ্ছে না
bn_in: আর %s দ্বারা কোচড নয়
bs_ba: Više ne treniran od %s
cs: Již není trénován %s
de_de: Nicht mehr gecoacht von %s
el: Δεν καθοδηγείται πλέον από τον/-ην %s
es_419: Ya no es discipulado por %s
fa_ir: مدتی است که توسط %s تعلیم داده نمی‌شود
fr_fr: N'est plus entrainé par %s
gu: હવે%s દ્વારા કોચ નહીં
hi_in: अब %s द्वारा कोच नहीं किया जा रहा है
hu_hu: Már nem mentorálja %s
id_id: Tidak lagi dilatih oleh: %s
it_it: Non più guidato da %s
kn: ಇನ್ನು ಮುಂದೆ%s ನಿಂದ ತರಬೇತಿ ಪಡೆಯುವುದಿಲ್ಲ
ko_kr: 더는 %s의 코치를 받지 않습니다
lo: ບໍ່ໄດ້ຮັບການສອນໂດຍ%s ອີກຕໍ່ໄປ
mk_mk: Не е повеќе менториран од %s
ml: മേലിൽ%s പരിശീലകനല്ല
mr: यापुढे प्रशिक्षित केले जाणार नाहीत %s
my_mm: %s မှနည်းပြမလုပ်တော့ပါ
ne_np: %s द्वारा अब कोच गरिएको छैन
nl_nl: niet meer gecoached door %s
pa_in: %s ਦੁਆਰਾ ਹੁਣ ਕੋਚ ਨਹੀਂ ਦਿੱਤਾ ਗਿਆ
pl: Nie jest już prowadzony przez %s
pt_br: Não é mais orientado por %s
ro_ro: Nu mai este antrenat de %s
ru_ru: Больше не учится у %s
si: %s විසින් තවදුරටත් පුහුණු නොකෙරේ
sl_si: %s ne trenira več
sr_ba: Ne podučava ga više %s
sw: Ameacha kushauriwa na %s
ta: இனி%s ஆல் பயிற்றுவிக்கப்படுவதில்லை
te: ఇకపై%s చేత శిక్షణ ఇవ్వబడదు
tl: Hindi na tinuturuan ni %s
tr_tr: %s tarafından artık koçluk almıyor
uk: Більше не наставляє %s
vi: Không còn được huấn luyện bởi %s
zh_tw: 不再由 %s 指導

# Sub-assigned contact1
source: Sub-assigned %s
ar: %s عين من يهتم به فرعيا
bg_bg: Подвъзложи %s
bn_bd: অধি-নিয়োগ দেওয়া হয়েছে %s
bn_in: %s সাব-অ্যাসাইন করা হয়েছে
bs_ba: Poddodijeljen/a %s
cs: Přiřazeno %s
de_de: %s untergeordnet zugewiesen
el: %s υπανατέθηκε
es_419: Se sub-asignó a %s
fa_ir: %s واگذار شده
fr_fr: Sous-assigné à %s
gu: સબ-સોંપેલ%s
hi_in: %s को सह-नियुक्त किया गया
hu_hu: Delegált %s
id_id: Ditugaskan (kedua) kepada %s
it_it: %s sotto-assegnato
kn: ಉಪ-ನಿಯೋಜಿತ%s
ko_kr: %s를 하위 배정함
ku: Ji %s veqetandî
lo: ການມອບ ໝາຍ ຍ່ອຍ%s
mk_mk: Под-доделен %s
ml: ഉപ-നിയുക്ത%s
mr: उप-नियुक्त %s
my_mm: %s ခွဲဝေထားသည်
pl: Podprzypisane %s
pt_br: %s sub-atribuído
ro_ro: Reatribuit %s
ru_ru: Перенаправленный %s
si: උප-පවරන ලද %s
sl_si: Dodeljeno %s
sr_ba: Pod - upisao %s
sw: Amepewa na mwingine %s
ta: துணை ஒதுக்கப்பட்ட%s
te: ఉప-కేటాయించిన%s
tl: Na-sub assign si %s
tr_tr: İkincil atanılan %s
uk: Підпризначений %s
vi: %s được chỉ định phụ
zh_tw: 副指派 %s

# Sub-assigned on contact1
source: Sub-assigned on %s
ar: تم تعيين فرعيا ل%s
bg_bg: Подвъзложен от %s
bn_bd: অধি-নিয়োগ করা হয়েছে %s
bn_in: %s এ সাব-অ্যাসাইন করা হয়েছে
bs_ba: Poddodijeljen je %s
cs: Přiřazeno kontaktu %s
de_de: Untergeordnet zugewiesen bei %s
es_419: Sub-asignado a %s
fa_ir: به %s واگذار شده
fr_fr: Sous-assigné à %s
gu: %s પર પેટા સોંપાયેલ
hi_in: %s पर उप-नियुक्त
hu_hu: Delegálva %s számára
id_id: Ditugaskan (kedua) pada %s
it_it: Sotto-asssegnato il %s
kn: %s ನಲ್ಲಿ ಉಪ-ನಿಯೋಜಿಸಲಾಗಿದೆ
ko_kr: %s에 하위 배정됨
ku: Di %s de hate veqetandin
lo: ມອບ ໝາຍ ຍ່ອຍໃສ່%s
mk_mk: Под-доделен на %s
ml: %s- ൽ ഉപ-നിയുക്തമാക്കി
mr: यांवर उप-नियुक्त %s
my_mm: %s တွင်ခွဲဝေပေးသည်
ne_np: %s मा सब-असाइन गरिएको
nl_nl: Sub-toegewezen op %s
pa_in: %s ਤੇ ਸਬ-ਨਿਰਧਾਰਤ
pl: Podprzypisane na %s
pt_br: Sub-atribuído em %s
ro_ro: Reatribuit la %s
ru_ru: Перенаправлен к %s
si: %s මත උප-පවරන ලදී
sl_si: Dodeljeno %s
sr_ba: Pod - upisan %s
sw: Amepewa %s na mwingine
ta: %s இல் துணை ஒதுக்கப்பட்டுள்ளது
te: %s లో ఉప-కేటాయించబడింది
tl: Na-sub-assign sa %s
tr_tr: %s de ikincil atanıldı
uk: Підпризначений на %s
vi: Được chỉ định phụ vào %s
zh_tw: 在 %s 上副指派
