Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: View Contact
am_et: እውቂያ ይመልከቱ
ar: عرض جهة الاتصال
bg_bg: Преглед на лицето за контакт
bn_bd: পরিচিতি দেখাও
bn_in: পরিচিতি দেখুন
bs_ba: Pogledajte kontakt
cs: Podívat se na kontakt
de_de: Kontakt anzeigen
el: Προβολή Επαφής
es_419: Ver contacto
fa_ir: مشاهده مخاطب
fr_fr: Voir le contact
gu: સંપર્ક જુઓ
hi_in: संपर्क देखें
hu_hu: Névjegy Megtekintése
id_id: Lihat Kontak
it_it: Visualizza contatto
ja: 連絡先を表示
kn: ಸಂಪರ್ಕವನ್ನು ವೀಕ್ಷಿಸಿ
ko_kr: 연락처 보기
lo: ເບິ່ງລາຍຊື່ຜູ້ຕິດຕໍ່
mk_mk: Види контакт
ml: കോൺ‌ടാക്റ്റ് കാണുക
mr: संपर्क दाखवा
my_mm: အဆက်အသွယ် ကိုကြည့်ရန်
ne_np: सम्पर्क हेर्नुहोस्
nl_nl: Zie contact
pa_in: ਸੰਪਰਕ ਵੇਖੋ
pl: Zobacz kontakt
pt_br: Ver contato
ro_ro: Vizualizați contactul
ru_ru: Посмотреть контакт
si: සම්බන්ධතා බලන්න
sl_si: Ogled stika
sr_ba: Vidi kontakte
sw: Tazama mwasiliani
ta: தொடர்பைக் காண்க
te: పరిచయాన్ని చూడండి
th: ดูผู้ติดต่อ
tl: Tingnan ang Kontak
tr_tr: Kişiyi görüntüle
uk: Переглянути контакт
ur: رابطہ دیکھیں
vi: Xem liên hệ
zh_cn: 查看联络人
zh_tw: 查看聯絡人

source: Add the name of the contact record this user corresponds to.
am_et: ይህ ተጠቃሚ የሚስማማውን የእውቂያ መዝገብ ስም ያክሉ።
ar: أضف اسم سجل جهة الاتصال الذي يتوافق معه هذا المستخدم.
bg_bg: Добавете името на записа на контакт, на който отговаря този потребител.
bn_bd: এই ইউজার যোগাযোগ রাখেন এমন পরিচিতি রেকর্ডের নাম যোগ করুন।
bn_in: এই ব্যবহারকারী যে পরিচিতি রেকর্ডের সাথে সম্পর্কিত তার নাম যোগ করুন।
bs_ba: Dodajte ime zapisa kontakta kojem ovaj korisnik odgovara.
cs: Přidejte název záznamu kontaktu, kterému tento uživatel odpovídá.
de_de: Geben Sie den Namen des Kontakteintrags ein, dem dieser Nutzer entspricht.
el: Προσθέστε το ΄ονομα της εγγραφής στις επαφές στην οποία αντιστοιχεί αυτός ο χρήστης.
es_419: Agregar el nombre del registro de contacto que le corresponde a este usuario.
fa_ir: نام مخاطبی را که این کاربر با آن مرتبط است، اضافه کنید.
fr_fr: Ajoutez le nom du contact auquel cet utilisateur correspond.
gu: આ વપરાશકર્તાને અનુરૂપ સંપર્ક રેકોર્ડનું નામ ઉમેરો.
hi_in: यह उपयोगकर्ता जिस संपर्क रिकॉर्ड के अनुरूप है उसका नाम जोड़ें।
hu_hu: Adja hozzá annak a kapcsolati bejegyzésnek a nevét, amelynek ez a felhasználó megfelel.
id_id: Tambah nama catatan kontak yang terkait dengan pengguna ini:
it_it: Aggiungi il nome del profilo di contatto a cui corrisponde questo utente.
ja: このユーザーが対応する連絡先レコードの名前を追加します。
kn: ಈ ಬಳಕೆದಾರರು ಅನುಗುಣವಾದ ಸಂಪರ್ಕ ದಾಖಲೆಯ ಹೆಸರನ್ನು ಸೇರಿಸಿ.
ko_kr: 이 사용자에게 배정된 연락처 기록의 이름을 추가하세요.
ku: Navê tomara têkiliyê ya vê bikarhêner pê re têkildar zêde bikin.
lo: ຕື່ມຊື່ຂອງບັນທຶກການຕິດຕໍ່ທີ່ຜູ້ໃຊ້ນີ້ຕ້ອງການ.
mk_mk: Додади го името на записот за контактот соодветен за овој корисник.
ml: ഈ ഉപയോക്താവ് യോജിക്കുന്ന കോൺടാക്റ്റ് റെക്കോർഡിന്റെ പേര് ചേർക്കുക.
mr: हा वापरकर्ता संवाद साधत असलेल्या काँटॅक्ट नोंदीचे नाव अॅड करा.
my_mm: ဤအသုံးပြုသူနှင့်အဆက်အသွယ်ပြုထားသောအဆက်အသွယ်၏မှတ်တမ်းအမည်ကိုထည့်ပါ။
ne_np: सम्पर्क रेकर्डको नाम जोड्नुहोस् यो प्रयोगकर्तासँग सम्बन्धित छ।
pa_in: ਸੰਪਰਕ ਰਿਕਾਰਡ ਦਾ ਨਾਮ ਸ਼ਾਮਲ ਕਰੋ ਜੋ ਇਹ ਉਪਭੋਗਤਾ ਸੰਬੰਧਿਤ ਹੈ.
pl: Dodaj nazwę rekordu kontaktu, który odpowiada temu użytkownikowi.
pt_br: Adicione o nome do registro de contato ao qual este usuário corresponde.
ro_ro: Adăugați numele de contact înregistrării căreia îi corespunde acest utilizator.
ru_ru: Добавьте имя записи контакта, которой соответствует этот пользователь.
si: මෙම පරිශීලකයා අනුරූප වන සම්බන්ධතා වාර්තාවේ නම එක් කරන්න.
sl_si: Dodaj ime stika, ki mu ustreza ta uporabnik.
sr_ba: Dodaj ime zapisu kontakta kojem ovaj korisnik odgovara.
sw: Ongeza jina la rekodi ya mawasiliano ambayo mtumiaji huyu analingana nayo.
ta: இந்த பயனர் ஒத்த தொடர்பு பதிவின் பெயரைச் சேர்க்கவும்.
te: ఈ వినియోగదారు అనుగుణంగా ఉన్న కాంటాక్ట్ రికార్డ్ పేరును జోడించండి.
th: เพิ่มชื่อของเรกคอร์ดผู้ติดต่อที่ผู้ใช้รายนี้สอดคล้องกับ
tl: Idagdag ang pangalan ng rekord ng contact kung saan tumutugma ang user na ito.
tr_tr: Bu kullanıcı ile eşleşen kişi kaydını ekle.
uk: Додайте ім’я запису контакту, якому відповідає цей користувач.
ur: اس صارف کے مطابق ہونے والے رابطے کے ریکارڈ کا نام شامل کریں۔
vi: Thêm tên của bản ghi liên hệ tương ứng với người dùng này.
zh_cn: 添加该用户对应的联系人记录的名称。
zh_tw: 添加該用戶對應的聯繫人記錄的名稱。

source: Learn more.
am_et: ተጨማሪ እወቅ.
ar: اعرف المزيد.
bg_bg: Научете повече.
bn_bd: আরও শিখুন।
bn_in: আরও জানুন।
bs_ba: Saznajte više.
cs: Zjistit více.
de_de: Mehr erfahren.
el: Μάθετε περισσότερα.
es_419: Conocer más.
fa_ir: یادگیری بیشتر.
fr_fr: Apprendre plus.
gu: વધુ શીખો.
hi_in: और जानें।
hu_hu: Tuddj meg többet.
id_id: Belajar lebih banyak.
it_it: Per saperne di più.
ja: もっと詳しく知る。
kn: ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ.
ko_kr: 더 알아보기.
ku: Bêtir hîn bibin.
lo: ຮຽນຮູ້ເພີ່ມເຕີມ.
mk_mk: Дознај повеќе.
ml: കൂടുതലറിവ് നേടുക.
mr: अधिक जाणून घ्या.
my_mm: ပိုမိုသိရှိရန်။
ne_np: अझै सिक्नुहोस ।
nl_nl: Leer meer
pa_in: ਜਿਆਦਾ ਜਾਣੋ.
pl: Dowiedz się więcej.
pt_br: Saber mais.
ro_ro: Află mai multe.
ru_ru: Узнать больше.
si: තවත් හදාරන්න.
sl_si: Nauči se več.
sr_ba: Saznaj više.
sw: Jifunze zaidi.
ta: மேலும் அறிக.
te: ఇంకా నేర్చుకో.
th: เรียนรู้เพิ่มเติม.
tl: Alamin pa.
tr_tr: Daha öğren.
uk: Дізнатись більше.
ur: اورجانیے.
vi: Xem thêm.
zh_cn: 学到更多。
zh_tw: 學到更多。

source: User Language
am_et: የተጠቃሚ ቋንቋ
ar: لغة المستخدم
bg_bg: Потребителски език
bn_bd: ব্যবহারকারীর ভাষা
bn_in: ব্যবহারকারীর ভাষা
bs_ba: Jezik korisnika
cs: Jazyk uživatele
de_de: Benutzersprache
el: Γλώσσα Χρήστη
es_419: Idioma de Usuario
fa_ir: زبان کاربر
fr_fr: Langue de l'utilisateur
gu: વપરાશકર્તા ભાષા
hi_in: यूज़र की भाषा
hu_hu: Felhasználó Nyelve
id_id: Bahasa Pengguna
it_it: Lingua utente
ja: ユーザー言語
kn: ಬಳಕೆದಾರ ಭಾಷೆ
ko_kr: 사용자 언어
ku: Ziman Bikarhêner
lo: ພາສາຜູ້ໃຊ້
mk_mk: Кориснички јазик
mr: वापरकर्ता भाषा
my_mm: အသုံးပြုသူ ဘာသာစကား
ne_np: प्रयोगकर्ता भाषा
nl_nl: Gebruikerstaal
pa_in: ਵਰਤੋਂਕਾਰ ਭਾਸ਼ਾ
pl: Język użytkownika
pt_br: Linguagem do usuário
ro_ro: Limbă utilizator
ru_ru: Язык пользователя
si: පරිශීලක භාෂාව
sl_si: ﻿Jezik uporabnika
sr_ba: Jezik korisnika
sw: Lugha ya Mtumiaji
ta: பயனர் மொழி
te: వాడుకరి భాష
th: ภาษาผู้ใช้
tl: Wika ng Gumagamit
tr_tr: Kullanıcı Dili
uk: Мова користувача
ur: صارف کی زبان
vi: Ngôn ngữ Người dùng
zh_cn: 用户语言
zh_tw: 用戶語言

source: Initial User Setup!
bn_in: প্রাথমিক ব্যবহারকারী সেটআপ!
bs_ba: Početno korisničko podešavanje!
es_419: ¡Invitar Usuario!
hi_in: प्रारंभिक उपयोगकर्ता सेटअप!
hu_hu: Kezdeti felhasználói beállítás!
it_it: Configura Nuovo Utente!
ko_kr: 초기 사용자 설정!
mk_mk: Почетно поставување на корисник!
mr: प्रारंभिक वापरकर्ता सेटअप!
my_mm: အသုံးပြုသူ ပထမဆုံး စဖွင့်သတ်မှတ်ခြင်း!
pt_br: Configuração Inicial do Usuário!
ro_ro: Configurare inițială utilizator!
ru_ru: Первоначальная настройка пользователя!
sl_si: Začetna nastavitev uporabnika!
sr_ba: Početno podešavanje korisnika!
sw: Usanidi wa Mtumiaji wa Awali!
ta: ஆரம்ப பயனர் அமைப்பு!
tl: Unang Setup ng User!
tr_tr: İlk Kullanıcı Kurulumu!
vi: Thiết lập Ban đầu của Người dùng!
zh_tw: 初始使用者設定！

source: Default Language
bn_in: ডিফল্ট ভাষা
bs_ba: Zadani jezik
es_419: Idioma predeterminado
hi_in: डिफ़ॉल्ट भाषा
hu_hu: Alapértelmezett nyelv
it_it: Lingua Predefinita
ko_kr: 기본 언어
mk_mk: Стандарден јазик
mr: डीफॉल्ट भाषा
my_mm: ပုံသေ ဘာသာစကား
pt_br: Idioma Padrão
ro_ro: Limba implicită
ru_ru: Язык по умолчанию
sl_si: Privzeti jezik
sr_ba: Podrazumevani jezik
sw: Lugha Chaguomsingi
ta: இயல்புநிலை மொழி
tl: Default na Wika
tr_tr: Varsayılan Dil
vi: Ngôn ngữ Mặc định
zh_tw: 預設語言

source: Add User
am_et: ተጠቃሚን አክል
ar: إضافة مستخدم
bg_bg: Добавяне на потребител
bn_bd: ব্যবহারকারী যুক্ত করুন
bn_in: ব্যবহারকারী যোগ করুন
bs_ba: Dodajte korisnika
cs: Přidat uživatele
de_de: Benutzer hinzufügen
el: Προσθήκη Χρήστη
es_419: Agregar usuario
fa_ir: افزودن کاربر
fr_fr: Ajouter un utilisateur
gu: વપરાશકર્તા ઉમેરો
hi_in: कृपया उपयोगकर्ता को जोड़े
hu_hu: Felhasználó Hozzáadása
id_id: Tambah Pengguna
it_it: Aggiungi utente
ja: ユーザーを追加する
kn: ಬಳಕೆದಾರರನ್ನು ಸೇರಿಸಿ
ko_kr: 사용자 추가
ku: Bikarhêner lê zêde bike
lo: ເພີ່ມຜູ້ໃຊ້
mk_mk: Додади корисник
ml: ഉപയോക്താവിനെ ചേർക്കുക
mr: वापरकर्ता समाविष्ट करा
my_mm: အသုံးပြုသူထည့်သည်
ne_np: प्रयोग
nl_nl: Gebruiker toevoegen
pa_in: ਯੂਜ਼ਰ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj użytkownika
pt_br: Adicionar Usuário
ro_ro: Adăugați utilizator
ru_ru: Добавить
si: පරිශීලක එකතු කරන්න
sl_si: Dodaj uporabnika
sr_ba: Dodaj korisnika
sw: Ongeza Mtumiaji
ta: பயனரைச் சேர்க்கவும்
te: వినియోగదారుని జోడించండి
th: เพิ่มผู้ใช้
tl: Magdagdag ng User
tr_tr: Yeni Ekle
uk: Додати користувача
ur: صارف شامل کریں
vi: Bổ sung người dùng
zh_cn: 添加用户
zh_tw: 新增使用者

# Bob was accepted on Jul 8 after 10 days
source: %1$s was accepted on %2$s after %3$s days
am_et: %1$s ከ %3$s ቀናት በኋላ በ %2$s ላይ ተቀባይነት አግኝቷል
ar: %1$s علّق على %2$s قائلا: %3$s
bg_bg: %1$s бе приет на %2$s след %3$s дни
bn_bd: %1$s কে গ্রহন করা হয়েছিল %2$s পরবর্তী %3$s দিন পরে
bn_in: %1$s %3$s দিন পরে %2$s এ গৃহীত হয়েছে
bs_ba: %1$s je prihvaćen/a %2$s nakon %3$s dana
cs: %1$s byl přijat %2$s po %3$s dnech
de_de: %1$s wurde am %2$s nach %3$s Tagen angenommen.
el: Ο/Η %1$s έγινε δεκτός/-ή στις %2$s μετά από %3$s ημέρες
es_419: %1$s fue aceptado en %2$s luego de %3$s días
fa_ir: ‫%1$s توسط %2$s بعد از مدت %3$s روز تأیید شد
fr_fr: %1$s a laissé un commentaire sur %2$s disant : %3$s
gu: %1$s %2$s પર %3$s દિવસ પછી સ્વીકારવામાં આવ્યો
hi_in: %1$s को %3$s दिनों के बाद %2$s को स्वीकार कर लिया गया था
hu_hu: %1$s %2$s dátumon %3$s nap után lett elfogadva
id_id: %1$s diterima pada %2$s setelah %3$s hari
it_it: %1$s è stato accettato il %2$s dopo %3$s giorni
ja: %1$s は%3$s日後の%2$sで受け入れられました
kn: %1$s ಅನ್ನು %3$s ದಿನಗಳ ನಂತರ %2$s ನಲ್ಲಿ ಸ್ವೀಕರಿಸಲಾಗಿದೆ
ko_kr: %1$s 은/는 %2$s 에 %3$s 일 후 승인되었습니다
ku: %1$s piştî %3$s rojan di %2$s de hate qebûl kirin
lo: %1$s ຖືກຍອມຮັບໃນ %2$s ຫຼັງ %3$s ມື້
mk_mk: %1$s беше профатен на %2$s по %3$s дена
ml: %3$s ദിവസങ്ങൾക്ക് ശേഷം %2$s ൽ %1$s സ്വീകരിച്ചു
mr: %1$s %3$s दिवसांनी %2$sला स्वीकारला गेला.
my_mm: %3$s ရက်ပြီးနောက် %1$s ကို %2$s တွင်လက်ခံခဲ့သည်
ne_np: %1$s %2$s मा %3$s दिन पछि स्वीकार गरियो
nl_nl: %1$s heeft een opmerking gemaakt bij %2$s namelijk: %3$s
pa_in: %1$s %2$s ਨੂੰ %3$s ਦਿਨਾਂ ਬਾਅਦ ਸਵੀਕਾਰਿਆ ਗਿਆ ਸੀ
pl: %1$s zostało zaakceptowane %2$s po %3$s dniach
pt_br: %1$s comentou %2$s dizendo: %3$s
ro_ro: %1$s a fost acceptat pe %2$s după %3$s zile
ru_ru: %1$s оставил комментирий о %2$s: %3$s
si: %1$s දින %3$sකට පසුව %2$s මත පිළිගැනිණි
sl_si: %1$s je bil/-a sprejet/-a v %2$s po %3$s dneh
sr_ba: %1$s je prihvaćen %2$s posle %3$s dana
sw: %1$s alisema juu ya %2$s akisema: %3$s
ta: %1$s %3$s நாட்களுக்குப் பிறகு %2$s இல் ஏற்றுக்கொள்ளப்பட்டது
te: %1$s %3$s రోజుల తర్వాత %2$s లో అంగీకరించబడింది
th: %1$s ได้รับการยอมรับใน %2$s หลังจาก %3$s วัน
tl: %1$s ay tinanggap noong %2$s matapos ang %3$s araw
tr_tr: %1$s, %2$s de yorum yaptı, şöyle dedi: %3$s
uk: %1$s був прийнятий %2$s після %3$s днів
vi: %1$s đã được chấp thuận vào ngày %2$s sau %3$s ngày
zh_cn: %3$s天后，%2$s接受了 %1$s
zh_tw: %3$s天后，%2$s接受了 %1$s

# Bob waiting for contact for 10 days
source: %1$s waiting for Contact Attempt for %2$s days
am_et: %1$s ለ %2$s ቀናት የእውቂያ ሙከራን በመጠባበቅ ላይ
ar: %1$s في انتظار محاولة الاتصال لمدة %2$s يوم
bg_bg: %1$s изчаква опит за контакт за %2$s дни
bn_bd: %1$s যোগাযোগের অপেক্ষায় ছিল %2$s দিনের জন্য
bn_in: %1$s %2$s দিন ধরে পরিচিতি প্রচেষ্টার অপেক্ষায়
bs_ba: %1$s čeka na pokušaj kontakta %2$s dana
cs: %1$s čeká na pokus o kontakt %2$s dní
de_de: %1$s wartet seit %2$s Tagen auf Kontaktversuch
el: Ο/Η %1$s αναμένει Απόπειρα Επικοινωνίας για %2$s ημέρες
es_419: %1$s está intentando contactarse hace %2$s días
fa_ir: ‫%1$s مدت %2$s روز است که پیگیری نشده است
fr_fr: %1$s en attente de tentative de contact pour %2$s jours
gu: %1$s સંપર્ક માટે %2$s દિવસોની રાહ જોવી
hi_in: %1$s संपर्क का प्रयास करने के लिए %2$s दिनों से प्रतीक्षा कर रहा है
hu_hu: %1$s %2$s napja vár kapcsolatfelvételi próbálkozásra
id_id: %1$s menunggu Coba Menghubungi selama %2$s hari
it_it: %1$s in attesa di tentativo di contatto da %2$s giorni
ja: %1$s が%2$s日間の連絡試行を待機しています
kn: %1$s ಸಂಪರ್ಕ ಪ್ರಯತ್ನಕ್ಕಾಗಿ %2$s ದಿನಗಳವರೆಗೆ ಕಾಯುತ್ತಿದೆ
ko_kr: %1$s 의 연락 시도 승인을 위해 %2$s 일 동안 대기하고 있습니다
lo: %1$s ລໍຖ້າການຕິດຕໍ່ພະຍາຍາມ ສຳ ລັບ %2$s ມື້
mk_mk: %1$s чека да се поврзе со контакт %2$s дена
ml: %1$s %2$s ദിവസത്തേക്ക് കോൺ‌ടാക്റ്റ് ശ്രമത്തിനായി കാത്തിരിക്കുന്നു
mr: %1$s संपर्कासाठी %2$s पासून वाट पाहत आहे.
my_mm: %2$s ရက်အားဆက်သွယ်ရန်ကြိုးစားမှုကို %1$s စောင့်နေသည်
nl_nl: %1$s wacht op contact poging voor %2$s dagen.
pa_in: %1$s %2$s ਦਿਨਾਂ ਲਈ ਸੰਪਰਕ ਕੋਸ਼ਿਸ਼ ਦੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ
pl: %1$s czeka na próbę kontaktu od %2$s dni
pt_br: %1$s aguardando por Tentativa de Contato por %2$s dias
ro_ro: %1$s așteaptă să fie contactat de %2$s zile
ru_ru: %1$s ждет попытки контакта %2$s дней
si: %1$s දින %2$s සඳහා සම්බන්ධතා උත්සාහය සඳහා රැඳී සිටියි
sl_si: %1$s čaka %2$s dni na poskus kontakta
sr_ba: %1$s čeka Pokušaj kontakta %2$s dana
sw: %1$s inasubiri Jaribio la Anwani kwa siku %2$s
ta: %1$s %2$s நாட்களுக்கு தொடர்பு முயற்சிக்கு காத்திருக்கிறது
te: %1$s సంప్రదింపు ప్రయత్నం కోసం %2$s రోజులు వేచి ఉన్నాయి
th: %1$s กำลังรอความพยายามติดต่อเป็นเวลา %2$s วัน
tl: %1$s hinihintay ang Contact Attempt sa loob ng %2$s araw
tr_tr: %1$s, %2$s gündür İletişime Geçilmesi için beklemekte
uk: %1$s очікує на спробу контакту %2$s днів
vi: %1$s đang đợi Nỗ lực Liên hệ trong %2$s ngày
zh_cn: %1$s 等待%2$s天的联系尝试
zh_tw: %1$s 等待%2$s天的聯繫嘗試

# Contact with Bob was attempted on Jul 8 after 10 days
source: Contact with %1$s was attempted on %2$s after %3$s days
am_et: ከ %1$s ጋር መገናኘት ከ %3$s ቀናት በኋላ በ %2$s ላይ ሙከራ ተደርጓል
ar: تمت محاولة الاتصال بـ %1$s في %2$s بعد %3$s يوم
bg_bg: Опит за контакт с %1$s бе направен на %2$s след %3$s дни
bn_bd: %1$s সঙ্গে যোগাযোগের চেষ্টা করা হয়েছিল %2$s পরবর্তী %3$s দিনের পরে
bn_in: %1$s এর সাথে পরিচিতি %3$s দিন পরে %2$s এ চেষ্টা করা হয়েছে
bs_ba: Pokušaj kontakta sa %1$s izvršen je %2$s nakon %3$s dana
cs: Byl proveden pokus o kontakt s %1$s %2$s po %3$s dnech
de_de: Versuch einer Kontaktaufnahme mit %1$s fand nach %3$s Tagen am %2$s statt
el: Η επικοινωνία με τον/-ην %1$s επιχειρήθηκε στις %2$s μετά από %3$s ημέρες
es_419: Hubo un intento de contacto con %1$s el %2$s luego de %3$s días
fa_ir: مخاطب با %1$s توسط %2$s بعد از مدت %3$s روز، پیگیری شد
fr_fr: Le contact avec %1$s a été tenté le %2$s après %3$s jours
gu: %3$s દિવસ પછી %2$s પર %1$s સાથે સંપર્ક કરવાનો પ્રયાસ કરવામાં આવ્યો
hi_in: %3$s दिनों के बाद %2$s को %1$s से संपर्क का प्रयास किया गया था
hu_hu: %1$s megkeresésére %3$s nap után, %2$s dátumon történt próbálkozás
id_id: Menghubungi %1$s dicobai pada %2$s setelah %3$s hari
it_it: Il contatto con %1$s è stato tentato il %2$s dopo %3$s giorni
ja: %3$s日後の%2$sで %1$s との接触が試みられました
kn: %3$s ದಿನಗಳ ನಂತರ %1$s ನೊಂದಿಗೆ ಸಂಪರ್ಕವನ್ನು %2$s ನಲ್ಲಿ ಪ್ರಯತ್ನಿಸಲಾಗಿದೆ
ko_kr: %1$s 와 연락을 %2$s 에 %3$s 일 후 시도했습니다
ku: Bi %1$s re têkilî piştî %3$s rojan di %2$s hate ceribandin
lo: ການຕິດຕໍ່ກັບ %1$s ໄດ້ຖືກພະຍາຍາມໃນ %2$s ຫຼັງຈາກ %3$s ມື້
mk_mk: Беше пробано да се контактира со %1$s на %2$s по %3$s дена
ml: %3$s ദിവസങ്ങൾക്ക് ശേഷം %2$s ൽ %1$s മായി ബന്ധപ്പെടാൻ ശ്രമിച്ചു
mr: %3$s दिवसांनी %2$s ला %1$s शी संपर्काचा प्रयत्न केला गेला
my_mm: %3$s ရက်ပြီးနောက် %1$s နှင့်ဆက်သွယ်မှုကို %2$s တွင်ကြိုးစားခဲ့သည်
ne_np: %1$s का साथ सम्पर्क %2$s पछि %3$s दिन पछि प्रयास गरियो
nl_nl: Contact poging met %1$s was op %2$s na %3$s dagen.
pa_in: %1$s ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਦੀ %3$s ਦਿਨਾਂ ਬਾਅਦ %2$s ਤੇ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ
pl: Próbowano skontaktować się z %1$s %2$s po %3$s dniach
pt_br: Tentativa de contato com %1$s em %2$s depois de %3$s dias
ro_ro: Contactul cu %1$s a fost încercat pe %2$s după %3$s zile
ru_ru: Попытка связаться с %1$s была предпринята %2$s, через %3$s дней
si: %1$s සමඟ සම්බන්ධතාව දින %3$sකට පසුව %2$s මත උත්සාහ කරන ලදී
sl_si: Poskus stika s/z %1$s v %2$s po %3$s dneh
sr_ba: Kontakt sa %1$s je pokušan %2$s posle %3$s dana
sw: Kuwasiliana na %1$s kulijaribiwa kwa %2$s baada ya siku %3$s
ta: %1$s உடன் தொடர்பு %3$s நாட்களுக்குப் பிறகு %2$s இல் முயற்சிக்கப்பட்டது
te: %1$s తో పరిచయం %3$s రోజుల తర్వాత %2$s లో ప్రయత్నించారు
th: พยายามติดต่อกับ %1$s เมื่อ %2$s หลังจาก %3$s วัน
tl: Contact kay %1$s ay sinubukan noong %2$s matapos ang %3$s araw
tr_tr: %2$s de, %3$s gün geçtikten sonra, %1$s ile iletişim denendi
uk: Спроба контакту з %1$s була здійснена %2$s через %3$s днів
vi: Việc liên hệ với %1$s đã được thử thực hiện vào ngày %2$s sau %3$s ngày
zh_cn: %3$s天后尝试在%2$s与 %1$s 联系
zh_tw: %3$s天后嘗試在%2$s與 %1$s 聯繫

source: Unable to update
am_et: ማዘመን አልተቻለም
ar: غير قادر على التحديث
bg_bg: Не може да актуализира
bn_bd: আপডেট করতে অক্ষম
bn_in: আপডেট করতে অক্ষম
bs_ba: Ažuriranje nije moguće
cs: Nelze aktualizovat
de_de: Aktualisierung nicht möglich
el: Αδυναμίς ενημέρωσης
es_419: No se puede actualizar
fa_ir: به‌روزرسانی امکان‌پذیر نبود
fr_fr: Impossible de mettre à jour
gu: અપડેટ કરવામાં અસમર્થ
hi_in: अपडेट करने में असमर्थ
hu_hu: Nem lehet frissíteni
id_id: Tidak dapat memperbarui
it_it: Impossibile aggiornare
ja: 更新できません
kn: ನವೀಕರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ko_kr: 업데이트 할 수 없음
ku: Nûvekirin nabe
lo: ບໍ່ສາມາດອັບເດດໄດ້
mk_mk: Неможе да се ажурира
ml: അപ്‌ഡേറ്റുചെയ്യാനായില്ല
mr: अपडेट करण्यास अक्षम
my_mm: အဆင့်မြှင့် တင်၍ မရပါ
ne_np: अद्यावधिक गर्न असमर्थ
nl_nl: Kan niet bijwerken
pa_in: ਅਪਡੇਟ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ
pl: Nie można zaktualizować
pt_br: Não é possível atualizar
ro_ro: Imposibil de actualizat
ru_ru: Невозможно обновить
si: යාවත්කාලීන කළ නොහැක
sl_si: Posodobitev ni mogoča
sr_ba: Nije moguće ažurirati
sw: Imeshindwa kusasisha
ta: புதுப்பிக்க முடியவில்லை
te: నవీకరించడం సాధ్యం కాలేదు
th: ไม่สามารถอัปเดตได้
tl: Hindi ma-update
tr_tr: Güncellenemiyor
uk: Неможливо оновити
ur: اپ ڈیٹ کرنے سے قاصر
vi: Không thể cập nhật
zh_cn: 不能更新
zh_tw: 無法更新

source: View New User
am_et: አዲስ ተጠቃሚን ይመልከቱ
ar: عرض مستخدم جديد
bg_bg: Преглед на нов потребител
bn_bd: নতুন ব্যবহারকারী দেখুন
bn_in: নতুন ব্যবহারকারী দেখুন
bs_ba: Pogledajte novog korisnika
cs: Zobrazit nového uživatele
de_de: neuen Nutzer anzeigen
el: Προβολή Νέου Χρήστη
es_419: Ver nuevo usuario
fa_ir: مشاهدۀ کاربران جدید
fr_fr: Afficher le nouvel utilisateur
gu: નવો વપરાશકર્તા જુઓ
hi_in: नए उपयोगकर्ता देखें
hu_hu: Új Felhasználó Megtekintése
id_id: Lihat Pengguna Baru
it_it: Visualizza Nuovo Utente
ja: 新規ユーザーを表示
kn: ಹೊಸ ಬಳಕೆದಾರರನ್ನು ವೀಕ್ಷಿಸಿ
ko_kr: 새 사용자 보기
ku: Bikarhênera Nû Bibîne
lo: ເບິ່ງຜູ້ໃຊ້ ໃໝ່
mk_mk: Види нов корисник
ml: പുതിയ ഉപയോക്താവിനെ കാണുക
mr: नवीन वापरकर्ता पाहा
my_mm: အသုံးပြုသူအသစ်ကိုကြည့်ပါ
ne_np: नयाँ प्रयोगकर्ता हेर्नुहोस्
nl_nl: Bekijk nieuwe gebruiker
pa_in: ਨਵਾਂ ਯੂਜ਼ਰ ਵੇਖੋ
pl: Wyświetl nowego użytkownika
pt_br: Ver Novo Usuário
ro_ro: Vizualizați un utilizator nou
ru_ru: Посмотреть нового пользователя
si: නව පරිශීලක බලන්න
sl_si: Oglej si novega uporabnika
sr_ba: Vidi novog korisnika
sw: Angalia Mtumiaji Mpya
ta: புதிய பயனரைக் காண்க
te: క్రొత్త వినియోగదారుని చూడండి
th: ดูผู้ใช้ใหม่
tl: Tingnan ang Bagong User
tr_tr: Yeni Kullanıcıyı Görüntüle
uk: Переглянути нового користувача
ur: نیا صارف دیکھیں
vi: Xem người dùng mới
zh_cn: 查看新用户
zh_tw: 檢視新使用者

source: View New Contact
am_et: አዲስ እውቂያን ይመልከቱ
ar: عرض جهة الاتصال الجديدة
bg_bg: Вижте нов контакт
bn_bd: নতুন পরিচিতি দেখুন
bn_in: নতুন পরিচিতি দেখুন
bs_ba: Pogledaj novi kontakt
cs: Zobrazit nový kontakt
de_de: Neuen Kontakt anzeigen
el: Προβολή Νέας Επαφής
es_419: Ver Contacto Nuevo
fa_ir: مشاهده مخاطب جدید
fr_fr: Afficher le nouveau contact
gu: નવો સંપર્ક જુઓ
hi_in: नया कॉन्टैक्ट व्यू करें
hu_hu: Új Névjegy Megtekintése
id_id: Lihat Kontak Baru
it_it: Vedi il nuovo contatto
ja: 新しい連絡先を表示
kn: ಹೊಸ ಸಂಪರ್ಕವನ್ನು ವೀಕ್ಷಿಸಿ
ko_kr: 새로운 연락처 보기
ku: Têkiliya Nû bibînin
lo: ເບິ່ງການຕິດຕໍ່ໃຫມ່
mk_mk: Прикажи нов контакт
mr: नवीन संपर्क पाहा
my_mm: အဆက်အသွယ်အသစ်ကိုကြည့်ပါ။
ne_np: नयाँ सम्पर्क हेर्नुहोस्
nl_nl: Bekijk nieuwe contactpersoon
pa_in: ਨਵਾਂ ਸੰਪਰਕ ਵੇਖੋ
pl: Zobacz nowy kontakt
pt_br: Visualizar Novo Contato
ro_ro: Vedeți un contact nou
ru_ru: Просмотр нового контакта
si: නව සම්බන්ධතා බලන්න
sl_si: ﻿Ogled novega stika
sr_ba: Prikaži novi kontakt
sw: Tazama Anwani Mpya
ta: புதிய தொடர்பைக் காண்க
te: కొత్త పరిచయాన్ని వీక్షించండి
th: ดูผู้ติดต่อใหม่
tl: Tingnan ang Bagong Kontak
tr_tr: Yeni Kişi Görüntüle
uk: Переглянути новий контакт
ur: نیا رابطہ دیکھیں
vi: Xem Liên hệ Mới
zh_cn: 查看新联系人
zh_tw: 查看新聯繫人

source: Email address is already in the system as a user!
am_et: የኢሜል አድራሻ ቀደም ሲል እንደ ተጠቃሚ በስርዓቱ ውስጥ አለ!
ar: عنوان البريد الإلكتروني موجود بالفعل في النظام كمُستخدِم!
bg_bg: Имейл адресът вече е в системата като потребител!
bn_bd: ইমেল ঠিকানাটি ব্যবহারকারী হিসাবে ইতিমধ্যে সিস্টেমে রয়েছে!
bn_in: ইমেইল ঠিকানা ইতিমধ্যে সিস্টেমে ব্যবহারকারী হিসেবে আছে!
bs_ba: Adresa e-pošte je već u sistemu za korisnika!
cs: E-mailová adresa je již v systému jako uživatel!
de_de: E-Mail-Adresse ist im System schon als Nutzer registriert!
el: Η διεύθυνση email είναι ήδη στο σύστημα ως χρήστης!
es_419: ¡Email ya está en el sistema como un usuario!
fa_ir: ‫ایمیل از قبل وجود دارد و در این سایت کاربر است!
fr_fr: L'adresse e-mail est déjà dans le système en tant qu'utilisateur !
gu: ઇમેઇલ સરનામું વપરાશકર્તા તરીકે સિસ્ટમમાં પહેલેથી જ છે!
hi_in: सिस्टम में पहले से ही एक उपयोगकर्ता के रूप में ईमेल पता है!
hu_hu: Az email cím már a rendszerben van felhasználóként
id_id: Alamat surel sudah ada di dalam sistem sebagai pengguna!
it_it: L'indirizzo email è già registrato nel sistema come utente!
ja: メールアドレスはすでにユーザーとしてシステムにあります！
kn: ಇಮೇಲ್ ವಿಳಾಸವು ಈಗಾಗಲೇ ಬಳಕೆದಾರರಾಗಿ ಸಿಸ್ಟಮ್‌ನಲ್ಲಿದೆ!
ko_kr: 시스템의 사용자가 이미 이용 중인 이메일 주소입니다!
ku: Navnîşana e-nameyê jixwe wekî bikarhêner di pergalê de ye!
lo: ທີ່ຢູ່ອີເມວແມ່ນຢູ່ໃນລະບົບແລ້ວໃນຖານະຜູ້ໃຊ້!
mk_mk: Е-поштата е веќе во системот како корисник!
ml: ഒരു ഉപയോക്താവെന്ന നിലയിൽ ഇമെയിൽ വിലാസം ഇതിനകം സിസ്റ്റത്തിൽ ഉണ്ട്!
mr: ईमेल पत्ता याआधीच वापरकर्ता म्हणून सिस्टिममध्ये आहे!
my_mm: အီးမေးလ်လိပ်စာသည်အသုံးပြုသူတစ် ဦး အနေဖြင့်စနစ်ထဲတွင်ရှိနေပြီးဖြစ်သည်။
ne_np: ईमेल ठेगाना प्रयोगकर्ताको रूपमा प्रणालीमा पहिल्यै छ!
nl_nl: E-mailadres staat al in het systeem als gebruiker!
pa_in: ਈਮੇਲ ਪਤਾ ਪਹਿਲਾਂ ਹੀ ਸਿਸਟਮ ਵਿੱਚ ਇੱਕ ਉਪਭੋਗਤਾ ਦੇ ਰੂਪ ਵਿੱਚ ਹੈ!
pl: Adres mailowy jest już przypisany do użytkownika!
pt_br: O endereço de e-mail já está no sistema como um usuário!
ro_ro: Adresa de e-mail este deja în sistem ca utilizator!
ru_ru: Адрес эл. почты уже есть в системе и принадлежит пользователю!
si: පරිශීලකයෙකු ලෙස ඊමේල් ලිපිනය දැනටමත් පද්ධතිය තුළ ඇත!
sl_si: E-poštni naslov je že v sistemu kot uporabnik!
sr_ba: Email adresa je već u sistemu kao korisnik!
sw: Anwani ya barua pepe tayari iko kwenye mfumo kama mtumiaji!
ta: மின்னஞ்சல் முகவரி ஏற்கனவே ஒரு பயனராக கணினியில் உள்ளது!
te: ఇమెయిల్ చిరునామా ఇప్పటికే వినియోగదారుగా సిస్టమ్‌లో ఉంది!
th: ที่อยู่อีเมลอยู่ในระบบแล้วในฐานะผู้ใช้!
tl: Ang email address ay nasa system na bilang isang user!
tr_tr: E-posta adresi zaten kullanıcı olarak sistemde!
uk: Електронна пошта користувача вже є на сайті!
ur: ای میل ایڈریس بطور صارف سسٹم میں موجود ہے!
vi: Địa chỉ email đã có trong hệ thống với tư cách là người dùng!
zh_cn: 在本系统此电邮已有使用者！
zh_tw: 電子郵件地址已在系統中設為使用者！
