Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Optional Documentation
source: Notifications Turned On: The toggle will appear blue.
am_et: ማሳወቂያዎች በርተዋል-መቀየሪያው ሰማያዊ ይመስላል።
ar: تم تشغيل الإشعارات: سيظهر زر التبديل باللون الأزرق.
bg_bg: Известията са включени: превключвателят ще изглежда син.
bn_bd: নোটিফিকেশানগুল চালু হয়েছে: টগলটি নীল রঙে প্রদর্শিত হবে।
bn_in: বিজ্ঞপ্তি চালু: টগল নীল দেখাবে।
bs_ba: Obavijesti su uključene: prekidač će izgledati plavo.
cs: Oznámení zapnuta: Přepínač bude modrý.
de_de: Benachrichtigungen eingeschaltet: Der Umschalter erscheint blau.
el: Ειδοποιήσεις Ενεργοποιημένες: Η εναλλαγή θα εμφανίζεται με μπλε χρώμα.
es_419: Notificaciones encendidas: El elemento aparecerá en azul.
fa_ir: برای روشن کردن اعلانات، کلید آن اعلان باید به رنگ آبی نمایش داده شود.
fr_fr: Notifications activées : la bascule apparaîtra en bleu.
gu: સૂચનાઓ ચાલુ થઈ: ટgગલ વાદળી દેખાશે.
hi_in: नोटिफिकेशन शुरू हुए: टॉगल नीला दिखाई देगा।
hu_hu: Értesítések bekapcsolva: A kapcsoló kék színben jelenik meg.
id_id: Notifikasi diaktifkan: Tombol beralih akan tampak berwarna biru.
it_it: Notifiche attivate: il pulsante apparirà in blu.
ja: 通知がオンになっている：トグルが青色で表示されます。
kn: ಅಧಿಸೂಚನೆಗಳನ್ನು ಆನ್ ಮಾಡಲಾಗಿದೆ: ಟಾಗಲ್ ನೀಲಿ ಬಣ್ಣದಲ್ಲಿ ಕಾಣಿಸುತ್ತದೆ.
ko_kr: 알림 켜짐: 토글이 파란색으로 표시됩니다.
ku: Agahdarî Vekirin: Dê tiştik şîn xuya bike.
lo: ການແຈ້ງເຕືອນທີ່ເປີດໃຊ້ງານ: ການສະຫຼັບຈະປາກົດເປັນສີຟ້າ.
mk_mk: Вклучени известувања: Копчето за префрлање е сино.
ml: അറിയിപ്പുകൾ ഓണാക്കി: ടോഗിൾ നീലയായി ദൃശ്യമാകും.
mr: नोटिफिकेशन सुरू आहे : टॉगल निळ्या रंगात दर्शवले जाईल.
my_mm: အသိပေးချက်များ ဖွင့်ထားသည်: ခလုတ်သည် အပြာရောင်ပြပါမည်။
ne_np: अधिसूचनाहरू खुला गरियो: टगललाई निलो देखिनेछ।
nl_nl: Notificaties Aan: de tuimelknop is blauw
pa_in: ਸੂਚਨਾਵਾਂ ਚਾਲੂ: ਟੌਗਲ ਨੀਲਾ ਦਿਖਾਈ ਦੇਵੇਗਾ.
pl: Powiadomienia włączone: przycisk wyświetli się na niebiesko.
pt_br: Notificações ativadas: A alternância aparecerá azul.
ro_ro: Notificări activate: Comutatorul va apărea albastru.
ru_ru: Уведомления включены: переключатель будет отображаться синим цветом.
si: දැනුම්දීම් සක්‍රිය කර ඇත: ටොගල නිල් පැහැයෙන් දිස් වනු ඇත.
sl_si: Obvestila vklopljena: stikalo bo modre barve.
sr_ba: Obaveštenja su uključena: Dugme 'Isključi' će biti plave boje
sw: Arifa Zimewashwa: Toggle itaonekana bluu.
ta: அறிவிப்புகள் இயக்கப்பட்டன: மாற்று நீலம் தோன்றும்.
te: నోటిఫికేషన్‌లు ఆన్ చేయబడ్డాయి: టోగుల్ నీలం రంగులో కనిపిస్తుంది.
th: การแจ้งเตือนเปิดอยู่: การสลับจะปรากฏเป็นสีน้ำเงิน
tl: Naka-on ang mga Notipikasyon: Ang toggle ay lalabas na asul.
tr_tr: Bildirimler Açık: Anahtar mavi olacak.
uk: Сповіщення ввімкнено: перемикач буде синім.
ur: نوٹیفیکیشن آن ہوg: ٹوگل بلیو نظر آئے گا۔
vi: Thông báo Đã Bật: Nút chuyển đổi sẽ có màu xanh lam.
zh_cn: 通知已打开：切换将显示为蓝色。
zh_tw: 通知已打開：切換將顯示為藍色。

# Optional Documentation
source: Notifications Turned Off: The toggle will appear grey.
am_et: ማሳወቂያዎች ጠፍተዋል-ተለዋጭው ግራጫማ ይመስላል።
ar: تم إيقاف تشغيل الإشعارات: سيظهر زر التبديل باللون الرمادي.
bg_bg: Известията са изключени: превключвателят ще изглежда сив.
bn_bd: নোটিফিকেশানগুল বন্ধ রয়েছেঃ টগলটি ধূসর রঙে প্রদর্শিত হবে।
bn_in: বিজ্ঞপ্তি বন্ধ: টগল ধূসর দেখাবে।
bs_ba: Obavijesti su isključene: prekidač će izgledati siv.
cs: Oznámení vypnuta: Přepínač bude šedý.
de_de: Benachrichtigungen ausgeschaltet: Der Umschalter erscheint grau.
el: Ειδοποιήσεις Απενεργοποιημένες: Η εναλλαγή θα εμφανίζεται με γκρι χρώμα.
es_419: Notificaciones apagadas: El elemento aparecerá en gris.
fa_ir: برای خاموش کردن اعلانات، کلید آن اعلان باید به رنگ خاکستری نمایش داده شود.
fr_fr: Notifications désactivées : la bascule apparaîtra en gris.
gu: સૂચનાઓ બંધ: ટgગલ ગ્રે દેખાશે.
hi_in: नोटिफिकेशन बंद हुए: टॉगल ग्रे दिखाई देगा।
hu_hu: Értesítések kikapcsolva: A kapcsoló szürke színben jelenik meg.
id_id: Notifikasi dimatikan: Tombok beralih akan tampak berwarna abu-abu.
it_it: Notifiche disattivate: il pulsante apparirà in grigio.
ja: 通知がオフになっている：トグルが灰色で表示されます。
kn: ಅಧಿಸೂಚನೆಗಳನ್ನು ಆಫ್ ಮಾಡಲಾಗಿದೆ: ಟಾಗಲ್ ಬೂದು ಬಣ್ಣದಲ್ಲಿ ಕಾಣಿಸುತ್ತದೆ.
ko_kr: 알림 꺼짐: 토글이 회색으로 표시됩니다.
ku: Agahdarî Zivirandin: Tiştik dê gewr xuya bike.
lo: ການແຈ້ງເຕືອນຖືກປິດ: ການສະຫຼັບຈະປາກົດເປັນສີເທົາ.
mk_mk: Исклучени известувања: Копчето за префрлање е сиво.
ml: അറിയിപ്പുകൾ ഓഫാക്കി: ടോഗിൾ ചാരനിറത്തിൽ ദൃശ്യമാകും.
mr: नोटिफिकेशन बंद आहे: टॉगल राखाडी रंगात दर्शवले जाईल.
my_mm: အသိပေးချက်များပိတ်ထားသည်: အဆိုပါခလုတ်မီးခိုးရောင်ပေါ်လာလိမ့်မည်။
ne_np: अधिसूचनाहरू बन्द गरियो: टगल खैरो देखिनेछ।
nl_nl: Notificaties Uit: de tuimelknop is grijs
pa_in: ਸੂਚਨਾਵਾਂ ਬੰਦ: ਟੌਗਲ ਸਲੇਟੀ ਦਿਖਾਈ ਦੇਵੇਗਾ.
pl: Powiadomienia wyłączone: przycisk wyświetli się na szaro.
pt_br: Notificações desligadas: A alternância aparecerá cinza.
ro_ro: Notificări dezactivate: comutatorul va apărea gri.
ru_ru: Уведомления выключены: переключатель будет отображаться серым цветом.
si: දැනුම්දීම් ක්‍රියාවිරහිතයි: ටොගලය අළු පැහැයෙන් දිස්වනු ඇත.
sl_si: Obvestila izklopljena: stikalo bo sive barve.
sr_ba: Obaveštenja su isključena: Dugme 'Isključi' će biti sive boje
sw: Arifa Zimezimwa: Toggling itaonekana kijivu.
ta: அறிவிப்புகள் அணைக்கப்பட்டுள்ளன: மாற்று சாம்பல் நிறத்தில் தோன்றும்.
te: నోటిఫికేషన్‌లు ఆపివేయబడ్డాయి: టోగుల్ బూడిద రంగులో కనిపిస్తుంది.
th: การแจ้งเตือนปิดอยู่: การสลับจะปรากฏเป็นสีเทา
tl: Naka-off ang mga Notipikasyon: Ang toggle ay lalabas na kulay-abo.
tr_tr: Bildirimler Kapalı: Anahtar gri olacak.
uk: Сповіщення вимкнено: перемикач буде сірим.
ur: اطلاعات کو بند کر دیا گیا: ٹوگل بھوری رنگ کے نظر آئے گا۔
vi: Thông báo Đã Tắt: Nút chuyển đổi sẽ có màu xám.
zh_cn: 通知已关闭：此切换将显示为灰色。
zh_tw: 通知已關閉：此切換將顯示為灰色。

# Optional Documentation
source: Some of the types of notifications cannot be adjusted because they are required by the system.
am_et: አንዳንዶቹ የማሳወቂያ ዓይነቶች በስርዓቱ የሚፈለጉ በመሆናቸው ሊስተካከሉ አይችሉም ፡፡
ar: لا يمكن تعديل بعض أنواع الإشعارات لأنها مطلوبة من قبل النظام.
bg_bg: Някои от видовете известия не могат да бъдат коригирани, защото се изискват от системата.
bn_bd: কিছু ধরণের নোটিফিকেশান সমুহু সামঞ্জস্য করা যায় না কারণ সেগুলি সিস্টেমের প্রয়োজনীয়।
bn_in: কিছু ধরনের বিজ্ঞপ্তি সামঞ্জস্য করা যায় না কারণ সেগুলি সিস্টেমের জন্য প্রয়োজন।
bs_ba: Neke se vrste obavijesti ne mogu prilagoditi jer ih sistem zahtijeva.
cs: Některé typy oznámení nelze upravit, protože je vyžaduje systém.
de_de: Einige der Benachrichtigungsarten können nicht angepasst werden, da sie vom System benötigt werden.
el: Ορισμένοι από τους τύπους ειδοποιήσεων δεν μπορούν να ρυθμιστούν επειδή απαιτούνται από το σύστημα.
es_419: Algunos de los tipos de notificaciones no pueden ser ajustados porque son requeridas por el sistema.
fa_ir: توجه داشته باشید که به دلیل ساختار سایت، تنظیمات برخی از اعلانات قابل تغییر نیستند.
fr_fr: Certains types de notifications ne peuvent pas être ajustés car ils sont requis par le système.
gu: સૂચનાઓના કેટલાક પ્રકારોને સમાયોજિત કરી શકાતા નથી કારણ કે તે સિસ્ટમ દ્વારા આવશ્યક છે.
hi_in: कुछ प्रकार के नोटिफिकेशन को समायोजित नहीं किया जा सकता है क्योंकि वे सिस्टम द्वारा आवश्यक हैं।
hu_hu: Az egyes típusú értesítések nem állíthatók be, mert a rendszer használja őket.
id_id: Beberapa tipe notifikasi tidak dapat dirubah oleh karena mereka diharuskan oleh sistem ini.
it_it: Alcuni dei tipi di notifiche non possono essere regolati perché sono richiesti dal sistema.
ja: 一部の種類の通知は、システムで必要とされるため調整できません。
kn: ಕೆಲವು ರೀತಿಯ ಅಧಿಸೂಚನೆಗಳನ್ನು ವ್ಯವಸ್ಥೆಗೆ ಅಗತ್ಯವಿರುವ ಕಾರಣ ಅವುಗಳನ್ನು ಸರಿಹೊಂದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ku: Hin celeb celeb agahdarî nayê verast kirin ji ber ku ji hêla pergalê ve hewce ne.
lo: ບາງປະເພດຂອງການແຈ້ງເຕືອນບໍ່ສາມາດປັບປ່ຽນໄດ້ເພາະວ່າມັນຖືກ ກຳ ນົດໂດຍລະບົບ.
ml: ചില തരം അറിയിപ്പുകൾ ക്രമീകരിക്കാൻ കഴിയില്ല കാരണം അവ സിസ്റ്റത്തിന് ആവശ്യമാണ്.
mr: काही प्रकारच्या नोटिफिकेशन समायोजित करता येत नाहीत, कारण त्या सिस्टिमसाठी आवश्यक असतात.
ne_np: सूचनाहरूको केही प्रकारहरू समायोजित गर्न सकिँदैन किनभने तिनीहरूलाई प्रणाली द्वारा आवश्यक छ।
nl_nl: Sommige type notificaties kunnen niet aangepast worden omdat ze vereist zijn voor het systeem.
pa_in: ਨੋਟੀਫਿਕੇਸ਼ਨ ਦੀਆਂ ਕੁਝ ਕਿਸਮਾਂ ਐਡਜਸਟ ਨਹੀਂ ਕੀਤੀਆਂ ਜਾ ਸਕਦੀਆਂ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਸਟਮ ਦੁਆਰਾ ਲੋੜੀਂਦੀਆਂ ਹਨ.
pl: Niektórych typów powiadomień nie można dostosować, ponieważ są wymagane przez system.
pt_br: Alguns dos tipos de notificações não podem ser ajustados porque são exigidos pelo sistema.
ro_ro: Unele dintre tipurile de notificări nu pot fi ajustate deoarece sunt solicitate de sistem.
ru_ru: Некоторые типы уведомлений не могут быть изменены, поскольку они требуются системой.
si: සමහර දැනුම්දීම් පද්ධතියට අවශ්‍ය බැවින් ඒවා සකස් කළ නොහැක.
sl_si: Nekaterih vrst obvestil ni mogoče prilagoditi, saj jih zahteva sistem .
sw: Aina zingine za arifa haziwezi kubadilishwa kwa sababu zinahitajika kwa mfumo.
ta: சில வகையான அறிவிப்புகளை சரிசெய்ய முடியாது, ஏனெனில் அவை கணினியால் தேவைப்படுகின்றன.
te: కొన్ని రకాల నోటిఫికేషన్‌లు సర్దుబాటు చేయబడవు ఎందుకంటే అవి సిస్టమ్‌కు అవసరం.
th: การแจ้งเตือนบางประเภทไม่สามารถปรับเปลี่ยนได้เนื่องจากจำเป็นโดยระบบ
tl: Ang ilan sa mga uri ng notipikasyon ay hindi maaaring ayusin dahil ang mga ito ay kinakailangan ng sistema.
tr_tr: Bazı bildirim türleri sistem tarafından gerekli olduğu için ayarlanamaz.
uk: Деякі типи сповіщень неможливо налаштувати, оскільки вони вимагаються системою.
ur: اطلاعات کی کچھ اقسام کو ایڈجسٹ نہیں کیا جاسکتا ہے کیونکہ انہیں نظام کی ضرورت ہے۔
vi: Không thể điều chỉnh một số loại thông báo vì đây là loại thông báo bắt buộc của hệ thống.
zh_cn: 某些通知类型无法调整，因为系统需要它们。
zh_tw: 某些通知類型無法調整，因為系統需要它們。

# Optional Documentation
source: Adjust whether you want to see notifications about new comments, contact information changes, Contact Milestones and Group Health metrics, and whether to you will receive a notification for any update that happens in the system.
am_et: ስለ አዳዲስ አስተያየቶች ፣ የእውቂያ መረጃ ለውጦች ፣ የእውቂያ ማይልቶን እና የቡድን ጤና መለኪያዎች ማሳወቂያዎችን ማየት ይፈልጉ እንደሆነ እና በስርዓቱ ውስጥ ለሚከሰት ማናቸውም ዝመና ማሳወቂያ ይደርሰዎት እንደሆነ ያስተካክሉ ፡፡
ar: قم بتعديل ما إذا كنت تريد الاطلاع على إشعارات حول التعليقات الجديدة ، وتغييرات معلومات الاتصال ، ومراحل جهة الاتصال ومقاييس صحة المجموعة ، وما إذا كنت ستتلقى إشعارًا بأي تحديث يحدث في النظام.
bg_bg: Регулирайте дали искате да виждате известия за нови коментари, промени в информацията за контакт, показатели за контакт и показатели за здравословно състояние на групата и дали да получавате известие за всяка актуализация, която се случва в системата.
bn_bd: আপনি নতুন মন্তব্য, যোগাযোগের তথ্য পরিবর্তন, যোগাযোগ মাইলফলক এবং দলীয় স্বাস্থ্য মেট্রিক্স, এবং আপনার সিস্টেমে ঘটে যাওয়া কোনও আপডেটের জন্য কোনও নোটিফিকেশান পাবেন কিনা সে সম্পর্কে নোটিফিকেশান দেখতে চান কিনা তা সামঞ্জস্য করুন।
bn_in: আপনি নতুন মন্তব্য, পরিচিতি তথ্য পরিবর্তন, পরিচিতি মাইলফলক এবং গ্রুপ স্বাস্থ্য মেট্রিক্স সম্পর্কে বিজ্ঞপ্তি দেখতে চান কিনা তা সামঞ্জস্য করুন।
bs_ba: Prilagodite želite li vidjeti obavijesti o novim komentarima, promjenama podataka o kontaktima, mprekretnice kontakta i pokazateljima zdravstvenog stanja grupe i hoćete li primati obavijesti o bilo kakvim ažuriranjima koja se dogode u sistemu.
cs: Upravte, zda chcete zobrazit oznámení o nových komentářích, změnách kontaktních informací, milnících kontaktů a měření stavu skupiny a zda chcete dostávat oznámení o všech aktualizacích, ke kterým v systému dojde.
de_de: Stellen Sie ein, ob Sie Benachrichtigungen über neue Kommentare, Änderungen der Kontaktinformationen, Kontaktmeilensteine und Gruppengesundheitsmetriken sehen möchten und ob Sie eine Benachrichtigung über jede Aktualisierung erhalten, die im System stattfindet.
el: Ρυθμίστε αν θέλετε να βλέπετε ειδοποιήσεις σχετικά με νέα σχόλια, αλλαγές στις πληροφορίες επαφής, Ορόσημα Επαφών και μετρήσεις Υγείας Ομάδας, καθώς και αν θα λαμβάνετε ειδοποίηση για κάθε ενημέρωση που συμβαίνει στο σύστημα.
es_419: Ajusta si quieres ver notificaciones sobre nuevos comentarios, cambios de información de contacto, hitos de contactos, métricas de salúd de grupos y si quieres recibir una notificación para cualquier otra actualización que suceda en el sistema.
fa_ir: در این بخش می‌توانید تنظیم کنید که آیا می‌خواهید دربارۀ نظرات جدید، تغییرات اطلاعات مخاطب، نقاط قوّت مخاطب و گزارش‌ها سلامت گروه اعلانات دریافت کنید یا خیر. همچنین می‌توانید برای دریافت یا عدم دریافت اعلانات برای به‌روزرسانی سایت نیز تنظیمات را تغییر دهید.
fr_fr: Indiquez si vous souhaitez voir les notifications concernant les nouveaux commentaires, les modifications des informations de contact, les jalons de contact et les mesures d'intégrité du groupe, et si vous recevrez une notification pour toute mise à jour qui se produit dans le système.
gu: તમે નવી ટિપ્પણીઓ, સંપર્ક માહિતી ફેરફારો, સંપર્ક માઇલસ્ટોન્સ અને ગ્રુપ હેલ્થ મેટ્રિક્સ વિશે સૂચનાઓ જોવાની ઇચ્છા રાખો છો કે કેમ અને સિસ્ટમમાં બનેલા કોઈપણ અપડેટ માટે તમને સૂચના પ્રાપ્ત થશે કે નહીં તે ગોઠવો.
hi_in: समायोजित करें कि क्या आप नई टिप्पणियाँ, संपर्क की जानकारी में परिवर्तन, संपर्क माइलस्टोन और समूह स्वास्थ्य मैट्रिक्स के बारे में नोटिफिकेशन देखना चाहते हैं और क्या आप सिस्टम में होने वाले किसी भी अपडेट के लिए नोटिफिकेशन प्राप्त करना चाहेंगे।
hu_hu: Állítsa be, hogy szeretne-e értesítéseket látni az új megjegyzésekről, a kapcsolati adatok változásairól, a kapcsolati mérföldkövekről és a csoportállapoti mérőszámokról, valamint bármilyen frissítésről, ami a rendszerrel kapcsolatos.
id_id: Mengubah jikalau Anda ingin melihat notifikasi-notifikasi tentang komentar-komentar baru, perubahan informasi, Tanda Kemajuan Kontak, dan Metrik-metrik Kesehatan Kelompok, dan jikalau Anda akan menerima sebuah notifikasi untuk update pun yang terjadi dalam sistem ini.
it_it: Scegli se vuoi vedere notifiche su nuovi commenti, modifiche alle informazioni di contatto, Traguardi di contatto e metriche di Salute del gruppo e se riceverai una notifica in caso si verifichino aggiornamenti nel sistema.
ja: 新しいコメント、連絡先情報の変更、連絡先マイルストーン、およびグループヘルスメトリックに関する通知を表示するかどうか、およびシステムで発生する更新の通知を受信するかどうかを調整します。
kn: ಹೊಸ ಕಾಮೆಂಟ್‌ಗಳು, ಸಂಪರ್ಕ ಮಾಹಿತಿ ಬದಲಾವಣೆಗಳು, ಸಂಪರ್ಕ ಮೈಲಿಗಲ್ಲುಗಳು ಮತ್ತು ಗುಂಪು ಆರೋಗ್ಯ ಮೆಟ್ರಿಕ್‌ಗಳ ಕುರಿತು ನೀವು ಅಧಿಸೂಚನೆಗಳನ್ನು ನೋಡಲು ಬಯಸುತ್ತೀರಾ ಮತ್ತು ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಸಂಭವಿಸುವ ಯಾವುದೇ ನವೀಕರಣಕ್ಕಾಗಿ ನೀವು ಅಧಿಸೂಚನೆಯನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಾ ಎಂದು ಹೊಂದಿಸಿ.
ku: Ma hûn dixwazin agahdariyên li ser şîroveyên nû, guherînên agahdariya têkiliyê, Mîhengên Têkilî û pîvanên Tenduristiya Koma, û ji we re ji bo her nûvekirina ku di pergalê de çêdibe bistînin, sererast bikin.
lo: ປັບຕົວບໍ່ວ່າທ່ານຕ້ອງການເບິ່ງແຈ້ງການກ່ຽວກັບ ຄຳ ເຫັນ ໃໝ່, ການປ່ຽນແປງຂໍ້ມູນການຕິດຕໍ່, ຂໍ້ມູນການຕິດຕໍ່ແລະມາດຕະການສຸຂະພາບຂອງກຸ່ມ, ແລະທ່ານຈະໄດ້ຮັບການແຈ້ງເຕືອນ ສຳ ລັບການປັບປຸງໃດໆທີ່ເກີດຂື້ນໃນລະບົບ.
ml: പുതിയ അഭിപ്രായങ്ങൾ, കോൺ‌ടാക്റ്റ് വിവര മാറ്റങ്ങൾ, കോൺ‌ടാക്റ്റ് നാഴികക്കല്ലുകൾ, ഗ്രൂപ്പ് ഹെൽത്ത് മെട്രിക്സ് എന്നിവയെക്കുറിച്ചുള്ള അറിയിപ്പുകൾ കാണാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ എന്നും സിസ്റ്റത്തിൽ സംഭവിക്കുന്ന ഏതെങ്കിലും അപ്‌ഡേറ്റിനായി നിങ്ങൾക്ക് ഒരു അറിയിപ്പ് ലഭിക്കുമോ എന്നും ക്രമീകരിക്കുക.
mr: आपल्याला नवीन कॉमेंट, काँटॅक्ट माहितीतील बदल, काँटॅक्टचे महत्त्वपूर्ण टप्पे आणि गट आरोग्य मापन यासंबंधी नोटिफिकेशन पाहायच्या आहेत का आणि सिस्टिममध्ये काही नवीन आले आहे का, यासंबंधी नोटिफिकेशन प्राप्त करायच्या आहेत का, हे समायोजित करा.
ne_np: तपाइँ नयाँ टिप्पणीहरू, सम्पर्क जानकारी परिवर्तनहरू, सम्पर्क माइलस्टोनहरू र समूह स्वास्थ्य मेट्रिक्सको बारेमा सूचनाहरू हेर्न चाहानुहुन्छ र तपाईलाई प्रणालीमा हुने कुनै अपडेटको लागि सूचना प्राप्त गर्ने कि नगर्ने भन्ने कुरा मिलाउनुहोस्।
nl_nl: Pas aan of je notificaties wilt krijgen over nieuwe opmerkingen, Contact informatie wijzigingen, Contact Mijlpalen en Groep Gezondheids statistieken en of je notificaties wilt ontvangen voor elke update die gemaakt wordt in het systeem.
pa_in: ਵਿਵਸਥਿਤ ਕਰੋ ਕਿ ਕੀ ਤੁਸੀਂ ਨਵੀਆਂ ਟਿਪਣੀਆਂ, ਸੰਪਰਕ ਜਾਣਕਾਰੀ ਤਬਦੀਲੀਆਂ, ਸੰਪਰਕ ਮੀਲ ਪੱਥਰ ਅਤੇ ਸਮੂਹ ਸਿਹਤ ਮੈਟ੍ਰਿਕਸ ਦੇ ਬਾਰੇ ਵਿੱਚ ਨੋਟੀਫਿਕੇਸ਼ਨ ਵੇਖਣਾ ਚਾਹੁੰਦੇ ਹੋ ਜਾਂ ਨਹੀਂ, ਜਾਂ ਕੀ ਤੁਹਾਨੂੰ ਸਿਸਟਮ ਵਿੱਚ ਹੋਣ ਵਾਲੇ ਕਿਸੇ ਵੀ ਅਪਡੇਟ ਲਈ ਇੱਕ ਸੂਚਨਾ ਪ੍ਰਾਪਤ ਹੋਏਗੀ.
pl: Określ, czy chcesz widzieć powiadomienia o nowych komentarzach, zmianach danych kontaktowych, metrykach dotyczących punktów kontrolnych kontaktów i stanu duchowego grupy oraz czy będziesz otrzymywać powiadomienia o wszelkich aktualizacjach, które mają miejsce w systemie.
pt_br: Ajuste se deseja ver notificações sobre novos comentários, alterações de informações de contato, marcos de contato e métricas de saúde do grupo e se você receberá uma notificação para qualquer atualização que aconteça no sistema.
ro_ro: Ajustați dacă doriți să vedeți notificări despre noi comentarii, modificări ale informațiilor de contact, indicatori de referință de contact și valori de sănătate de grup și dacă veți primi o notificare pentru orice actualizare care se întâmplă în sistem.
ru_ru: Укажите, хотите ли вы видеть уведомления о новых комментариях, изменениях контактной информации, показателях контактов и показателях работоспособности группы, а также получать ли вы уведомления о любых обновлениях, происходящих в системе.
si: ඔබට නව අදහස්, සම්බන්ධතා තොරතුරු වෙනස් කිරීම්, සම්බන්ධතා සන්ධිස්ථාන සහ සමූහ සෞඛ්‍ය ප්‍රමිතික පිළිබඳ දැනුම්දීම් බැලීමට අවශ්‍යද යන්න සහ පද්ධතියේ සිදුවන ඕනෑම යාවත්කාලීනයක් සඳහා ඔබට දැනුම්දීමක් ලැබෙන්නේද යන්න සීරුමාරු කරන්න.
sl_si: Prilagodite, ali želite videti obvestila o novih komentarjih, spremembah kontaktnih podatkov, prelomnicah stikov in meritvah zdravstvenega stanja skupine ter ali boste prejeli obvestilo o vsaki posodobitvi, ki se zgodi v sistemu.
sw: Rekebisha ikiwa unataka kuona arifa juu ya maoni mapya, mabadiliko ya habari ya mawasiliano, Mawasiliano na hatua za Kikundi za Afya, na ikiwa kwako utapokea arifa ya sasisho lolote linalotokea kwenye mfumo.
ta: புதிய கருத்துகள், தொடர்பு தகவல் மாற்றங்கள், தொடர்பு மைல்கற்கள் மற்றும் குழு சுகாதார அளவீடுகள் பற்றிய அறிவிப்புகளைப் பார்க்க விரும்புகிறீர்களா, மேலும் கணினியில் நடக்கும் எந்தவொரு புதுப்பித்தலுக்கும் ஒரு அறிவிப்பைப் பெறுவீர்களா என்பதை சரிசெய்யவும்.
te: మీరు క్రొత్త వ్యాఖ్యలు, సంప్రదింపు సమాచార మార్పులు, మైలురాళ్ళు మరియు గ్రూప్ హెల్త్ మెట్రిక్‌ల గురించి నోటిఫికేషన్‌లను చూడాలనుకుంటున్నారా మరియు సిస్టమ్‌లో జరిగే ఏదైనా నవీకరణ కోసం మీకు నోటిఫికేషన్ అందుతుందా అని సర్దుబాటు చేయండి.
th: ปรับว่าคุณต้องการดูการแจ้งเตือนเกี่ยวกับความคิดเห็นใหม่การเปลี่ยนแปลงข้อมูลการติดต่อเหตุการณ์สำคัญในการติดต่อและตัวชี้วัดสุขภาพของกลุ่มหรือไม่และคุณจะได้รับการแจ้งเตือนสำหรับการอัปเดตใด ๆ ที่เกิดขึ้นในระบบหรือไม่
tl: Isaayos kung gusto mong makakita ng mga notipikasyon tungkol sa mga bagong komento, mga pagbabago sa impormasyon para sa pakikipag-ugnayan, Mahahalagang Pangyayari sa Kontak at sukatan ng Kalusugan ng Grupo, at kung makakatanggap ka ng notipikasyon para sa anumang pag-update na nangyayari sa sistema.
tr_tr: Yeni yorumlar, iletişim bilgileri değişiklikleri, İletişim Aşamaları ve Grup Sağlığı ölçümleriyle ilgili bildirimleri görmek isteyip istemediğinizi ve sistemde gerçekleşen herhangi bir güncelleme için bildirim alıp almayacağınızı ayarlayın.
uk: Налаштуйте, чи хочете ви бачити сповіщення про нові коментарі, зміни контактної інформації, показники контактів і показники стану групи, а також чи отримуватимете ви сповіщення про будь-які оновлення, які відбуваються в системі.
ur: ایڈجسٹ کریں کہ آیا آپ نئے تبصرے ، رابطے سے متعلق معلومات میں تبدیلی ، رابطہ سنگ میل اور گروپ ہیلتھ میٹرکس کے بارے میں اطلاعات دیکھنا چاہتے ہیں یا نہیں ، اور چاہے آپ کو نظام میں رونما ہونے والے کسی بھی اپ ڈیٹ کی اطلاع ملے گی۔
vi: Điều chỉnh liệu bạn có muốn xem thông báo về bình luận mới, các thay đổi đối với thông tin liên hệ, Cột mốc của Liên hệ và chỉ số Sức khỏe Nhóm hay không, cũng như liệu bạn có nhận được thông báo cho bất kỳ cập nhật nào xảy ra trong hệ thống hay không.
zh_cn: 调整是否要查看有关新评论，联系人信息更改，联系人里程碑和组运行状况指标的通知，以及是否向您发送系统中发生的任何更新的通知。
zh_tw: 調整是否要查看有關新評論，聯繫人信息更改，聯繫人里程碑和組運行狀況指標的通知，以及是否向您發送系統中發生的任何更新的通知。

# Optional Documentation
source: Notifications Page
am_et: የማሳወቂያዎች ገጽ
ar: إشعارات
bg_bg: Страница с известия
bn_bd: নোটিফিকেশান পাতা
bn_in: বিজ্ঞপ্তি পৃষ্ঠা
bs_ba: Stranica s obavijestima
cs: Stránka oznámení
de_de: Benachrichtigungsseite
el: Σελίδα Ειδοποιήσεων
es_419: Página de notificaciones
fa_ir: اعلانات
fr_fr: Notifications
gu: સૂચનાઓ પૃષ્ઠ
hi_in: नोटिफिकेशन पृष्ठ
hu_hu: Értesítések Oldal
id_id: Notifikasi
it_it: Pagina delle notifiche
ja: 通知ページ
kn: ಅಧಿಸೂಚನೆಗಳ ಪುಟ
ko_kr: 알림 페이지
ku: Rûpela Ragihandinê
lo: ໜ້າ ແຈ້ງການ
mk_mk: Страна за известувања
ml: അറിയിപ്പുകൾ പേജ്
mr: नोटिफिकेशन पान
my_mm: အကြောင်းကြားစာ စာမျက်နှာ
ne_np: सूचना पृष्ठ
nl_nl: meldingen
pa_in: ਸੂਚਨਾਵਾਂ ਪੰਨਾ
pl: Karta powiadomień
pt_br: Notificações
ro_ro: Pagina de notificări
ru_ru: Уведомления
si: දැනුම්දීම් පිටුව
sl_si: Stran z obvestili
sr_ba: Stranica sa obaveštenjima
sw: Taarifa
ta: அறிவிப்புகள் பக்கம்
te: నోటిఫికేషన్ల పేజీ
th: หน้าการแจ้งเตือน
tl: Pahina ng mga Notipikasyon
tr_tr: Bildirimler
uk: Сторінка сповіщень
ur: نوٹیفیکیشن پیج
vi: Trang Thông báo
zh_cn: 通知页面
zh_tw: 通知頁面
