Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Optional Documentation
source: A group that founded this group.
am_et: ይህንን ቡድን የመሠረተው ቡድን ፡፡
ar: مجموعة أسست هذه المجموعة.
bg_bg: Група, която е основала тази група.
bn_bd: এই দলটির প্রতিষ্ঠা কারী দল
bn_in: যে দল এই দল প্রতিষ্ঠা করেছে।
bs_ba: Grupa koja je osnovala ovu grupu.
cs: Skupina, která tuto skupinu založila.
de_de: Eine Gruppe, die diese Gruppe gegründet hat.
el: Μια ομάδα που ίδρυσε αυτή την ο΄μαδα.
es_419: Un grupo que fundó a este grupo.
fa_ir: گروهی که این گروه را تأسیس کرد.
fr_fr: Un groupe qui a fondé ce groupe.
gu: એક જૂથ કે જેણે આ જૂથની સ્થાપના કરી.
hi_in: एक समूह जिसने इस समूह की स्थापना की।
hu_hu: Az a csoport, amely ezt a csoportot alapította.
id_id: Kelompok yang merintis kelompok ini.
it_it: Un gruppo che ha fondato questo gruppo.
ja: このグループを設立したグループ。
kn: ಈ ಗುಂಪನ್ನು ಸ್ಥಾಪಿಸಿದ ಗುಂಪು.
ko_kr: 이 그룹을 설립한 그룹.
ku: Komek ku vê komê ava kir.
lo: ກຸ່ມທີ່ສ້າງຕັ້ງກຸ່ມນີ້.
mk_mk: Групата која ја започна оваа група.
ml: ഈ ഗ്രൂപ്പ് സ്ഥാപിച്ച ഒരു ഗ്രൂപ്പ്.
mr: हा गट तयार करणारा गट
my_mm: ဒီအဖွဲ့ကိုတည်ထောင်သည့်အဖွဲ့။
ne_np: एउटा समूह जसले यो समूह स्थापना गर्‍यो।
nl_nl: Een groep die deze groep heeft opgericht
pa_in: ਇਕ ਸਮੂਹ ਜਿਸ ਨੇ ਇਸ ਸਮੂਹ ਦੀ ਸਥਾਪਨਾ ਕੀਤੀ.
pl: Grupa macierzysta, z której ta grupa się wywodzi.
pt_br: Um grupo que fundou este grupo.
ro_ro: Un grup care a fondat acest grup.
ru_ru: Группа, основавшая данную группу.
si: මෙම කණ්ඩායම ආරම්භ කළ කණ්ඩායමක්.
sl_si: Skupina, ki je ustanovila to skupino.
sr_ba: Grupa koja je osnovala ovu grupu.
sw: Kikundi kilichoanzisha kikundi hiki.
ta: இந்த குழுவை நிறுவிய ஒரு குழு.
te: ఈ సమూహాన్ని స్థాపించిన సమూహం.
th: กลุ่มที่ก่อตั้งกลุ่มนี้
tl: Grupong nagtatag ng grupong ito.
tr_tr: Bu grubun başlatan grubu.
uk: Група, яка заснувала цю групу.
ur: ایک گروپ جس نے اس گروہ کی بنیاد رکھی۔
vi: Một đoàn thể đã thành lập nên đoàn thể này.
zh_cn: 建立该小组的小组。
zh_tw: 建立該小組的小組。

source: Peer Group
am_et: የእኩዮች ቡድን
ar: مجموعة النظراء
bg_bg: Партньорска група
bn_bd: সহকর্মী দল
bn_in: সমকক্ষ দল
bs_ba: Vršnjačka grupa
cs: Partnerská skupina
de_de: Altersgruppe
el: Ομάδα Συνομιλήκων
es_419: Grupo similar
fa_ir: گروه مشترک
fr_fr: Groupe Proche
gu: પીઅર ગ્રુપ
hi_in: साथी समूह
hu_hu: Korcsoport
id_id: Kelompok Sebaya
it_it: Gruppo paritario
ja: ピアグループ
kn: ಪೀರ್ ಗುಂಪು
ko_kr: 동료 그룹
ku: Koma Peer
lo: ກຸ່ມ ໝູ່ ເພື່ອນ
mk_mk: Група на иста возраст
ml: പിയർ ഗ്രൂപ്പ്
mr: मित्र गट
my_mm: အဆင့်တူအုပ်စု
ne_np: जोडी समूह
nl_nl: Leeftijds groep
pa_in: ਪੀਅਰ ਸਮੂਹ
pl: Grupa rówieśnicza
pt_br: Grupo de Pares
ro_ro: Grupul de acelaș nivel
ru_ru: Одноранговая (пир) группа
si: සම වයසේ මිතුරන්
sl_si: Vrstniki
sr_ba: Grupa vršnjaka
sw: Kikundi Rika
ta: நட்பு வட்டம்
te: సహచరుల బృందం
th: กลุ่มเพื่อน
tl: Grupo ng Kaedad
tr_tr: Eş Nesil Grubu
uk: Група однолітків
ur: ہم مرتبہ گروپ
vi: Nhóm Tương đồng
zh_cn: 同行组
zh_tw: 同行組

# Optional Documentation
source: A related group that isn't a parent/child in relationship. It might indicate groups that collaborate, are about to merge, recently split, etc.
am_et: በግንኙነት ውስጥ ወላጅ / ልጅ ያልሆነ ተዛማጅ ቡድን። የሚተባበሩ ፣ ሊዋሃዱ ፣ በቅርቡ ሊከፋፈሉ ፣ ወዘተ ቡድኖችን ሊያመለክት ይችላል ፡፡
bg_bg: Свързана група, която не е родители / деца. Това може да означава групи, които си сътрудничат, предстои да се слеят, наскоро се разделят и т.н.
bn_bd: সম্পর্কিত একটি দল যা সম্পর্কের দিক থেকে কোনও অবিভাবক / নবীন দল নয়। এটি এমন দলগুলোর ইঙ্গিত করতে পারে যা সহযোগিতা করে, সংহত করতে এবং সম্প্রতি বিভক্ত হওয়া ইত্যাদি।
bn_in: একটি সম্পর্কিত দল যা মূল/শাখা সম্পর্কে নয়। এটি সহযোগিতা করা, একত্রিত হতে চলেছে, সম্প্রতি বিভক্ত হয়েছে ইত্যাদি দল নির্দেশ করতে পারে।
bs_ba: Povezana grupa koja nije roditelj / dijete u vezi. To može ukazivati na grupe koje sarađuju, spremaju se na spajanje, nedavno razdvajanje itd.
cs: Příbuzná skupina, která není nadřazená / podřízená ve vztahu. Může to znamenat skupiny, které spolupracují, chystají se sloučit, nedávno se rozdělily atd.
de_de: Eine weder über- noch untergeordnete verbundene Gruppe. Dabei könnte es sich um Gruppen handeln, die zusammenarbeiten, kurz vor einem Zusammenschluss stehen, sich kürzlich gespalten haben usw.
el: Μια συγγενήςομάδα που δεν είναι γονέας/παιδί σε σχέση. Μπορεί να υποδεικνύει ομάδες που συνεργάζονται, που πρόκειται να συγχωνευθούν, που χωρίστηκαν πρόσφατα κ.λπ.
es_419: Un grupo similar o relacionado que no es un grupo madre ni un sub-grupo. Puede indicar grupos que colaboren con, que estén por unirse a, que hayan salido de, (etc.) este grupo.
fa_ir: گروهی مرتبط که رابطۀ آن‌ها مثل گروه مادر و گروه متولد شده نیست. این گروه ممکن است نشان‌دهندهٔ گروه‌هایی باشد که با هم همکاری می‌کنند تا با هم ادغام شوند و یا به‌تازگی از یک گروه به چند گروه تقسیم شده‌اند و مواردی ازاین‌قبیل.
fr_fr: Un groupe apparenté qui n'est pas un parent / enfant en relation. Cela pourrait indiquer des groupes qui collaborent, sont sur le point de fusionner, récemment divisés, etc.
gu: સંબંધિત જૂથ જે સંબંધમાં માતાપિતા / બાળક નથી. તે એવા જૂથોને સંકેત આપી શકે છે જેઓ સહયોગ કરે છે, મર્જ કરવાના છે, તાજેતરમાં વિભાજીત થશે વગેરે.
hi_in: एक संबंधित समूह जो सम्बन्ध में मूल/भाग नहीं है। यह उन समूहों को इंगित कर सकता है जो सहयोग करते हैं, विलय करने वाले हैं, हाल ही में विभाजित हुए हैं, आदि।
hu_hu: Egy kapcsolódó csoport, ami nem szülő/gyermek kapcsolatban áll. Jelezhet olyan csoportokat, amelyek együttműködnek, összeolvadás előtt állnak, nemrég szétváltak stb.
id_id: Kelompok terkait yang bukan perintis atau dirintis secara hubungan dengan kelompok ini. Ini mungkin berarti kelompok-kelompok yang berkollaborasi, mau bergabung, baru terpisah, dlsb.
it_it: Un gruppo correlato che non sia genitore/figlio all’interno della relazione. Può indicare gruppi che collaborano, stanno per unirsi, si sono divisi di recente, ecc.
ja: 関係の親/子ではない関連グループ。共同作業をしているグループ、マージしようとしているグループ、最近分割したグループなどを示している可能性があります。
kn: ಸಂಬಂಧದಲ್ಲಿ ಪೋಷಕರು / ಮಗು ಅಲ್ಲದ ಸಂಬಂಧಿತ ಗುಂಪು. ಇದು ಸಹಯೋಗಿಸುವ, ವಿಲೀನಗೊಳ್ಳಲಿರುವ, ಇತ್ತೀಚೆಗೆ ವಿಭಜನೆಯಾದ ಗುಂಪುಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ.
ku: Komek pêwendîdar ku dêûbav / zarokek di têkiliyê de ne. Dibe ku ev komên ku hevkariyê dikin, dê li ber hev bibin, vê dawiyê veqetandî, hwd.
lo: ກຸ່ມທີ່ກ່ຽວຂ້ອງທີ່ບໍ່ແມ່ນພໍ່ແມ່ / ເດັກໃນຄວາມ ສຳ ພັນ. ມັນອາດຈະຊີ້ບອກເຖິງກຸ່ມທີ່ຮ່ວມມືກັນ, ກຳ ລັງຈະຮວມເຂົ້າກັນ, ແບ່ງປັນກັນບໍ່ດົນມານີ້, ແລະອື່ນໆ.
ml: ബന്ധത്തിൽ ഒരു രക്ഷകർത്താവ് / കുട്ടി അല്ലാത്ത ഒരു അനുബന്ധ ഗ്രൂപ്പ്. ഇത് സഹകരിക്കുന്ന, ലയിപ്പിക്കാൻ പോകുന്ന, അടുത്തിടെ വിഭജിച്ച മുതലായ ഗ്രൂപ്പുകളെ സൂചിപ്പിക്കാം.
mr: संबंधित गट जो नात्याने पालक/मूल नाही. यामध्ये साह्य करणारे, विलीन होत असलेले किंवा अलिकडेच विलग झालेले इत्यादी गट दर्शवले जाऊ शकतात.
ne_np: सम्बन्धित समूह जुन सम्बन्धमा अविभावक / बच्चा होइन। यसले समूहहरूलाई सूचित गर्दछ जुन सहयोग गर्दछ, मर्ज हुन लागिरहेको छ, भर्खरै विभाजित, आदि।
nl_nl: Een gerelateerde groep die geen ouder/kind relatie is. Het kan aanduiden dat groepen samenwerken, gaan samenvoegen, recentelijk uitelkaar gegaan zijn, enz.
pa_in: ਇੱਕ ਸੰਬੰਧਿਤ ਸਮੂਹ ਜੋ ਰਿਸ਼ਤੇਦਾਰੀ ਵਿੱਚ ਮਾਂ-ਪਿਓ / ਬੱਚਾ ਨਹੀਂ ਹੁੰਦਾ. ਇਹ ਉਹਨਾਂ ਸਮੂਹਾਂ ਨੂੰ ਸੰਕੇਤ ਕਰ ਸਕਦਾ ਹੈ ਜੋ ਸਹਿਯੋਗ ਕਰਦੇ ਹਨ, ਅਭੇਦ ਹੋਣ ਵਾਲੇ ਹਨ, ਹਾਲ ਹੀ ਵਿੱਚ ਵਿਭਾਜਨ, ਆਦਿ.
pl: Pokrewna grupa, która nie jest w związku rodzic / dziecko. Może oznaczać, że grupy współpracują, mogą się scalić, niedawno się podzieliły itp.
pt_br: Um grupo relacionado que não é principal/secundário em relacionamento. Pode indicar grupos que colaboram, estão prestes a se unir, se separaram recentemente etc.
ro_ro: Un grup înrudit care nu este un părinte(primar) / copil(subgrup) în relație. Ar putea indica grupuri care colaborează, sunt pe cale să fuzioneze, să se împartă recent etc.
ru_ru: Связанная группа, которая не является родителем / ребенком в отношениях. Это может указывать на группы, которые сотрудничают, собираются объединиться, недавно разделены и т.д.
si: සම්බන්ධතාවයක සිටින මාපියන්/දරුවා නොවන අදාළ කණ්ඩායමක්. එය සහයෝගයෙන් ක්‍රියා කරන, ඒකාබද්ධ වීමට ආසන්න, මෑතකදී බෙදී යන කණ්ඩායම් දැක්විය හැක.
sl_si: Sorodna skupina, ki ni starš/otrok v razmerju. To lahko pomeni, da se bodo sodelujoče skupine združile, so se pred kratkim razdelile itd.
sw: Kikundi kinachohusiana ambacho sio mzazi / mtoto katika uhusiano. Inaweza kuonyesha vikundi vinavyoshirikiana, viko karibu kuungana, kugawanyika hivi karibuni, n.k.
ta: உறவில் பெற்றோர் / குழந்தை இல்லாத தொடர்புடைய குழு. இது ஒத்துழைக்கும், ஒன்றிணைக்கப் போகும், சமீபத்தில் பிளவுபட்ட குழுக்களைக் குறிக்கலாம்.
te: సంబంధంలో తల్లిదండ్రులు / పిల్లలు లేని సంబంధిత సమూహం. ఇది సహకరించే, విలీనం కానున్న, ఇటీవల విడిపోయిన సమూహాలను సూచిస్తుంది.
th: กลุ่มที่เกี่ยวข้องซึ่งไม่ใช่พ่อแม่หรือลูกที่มีความสัมพันธ์กัน อาจบ่งบอกถึงกลุ่มที่ทำงานร่วมกันกำลังจะรวมแยกกันเมื่อเร็ว ๆ นี้ ฯลฯ
tl: Isang magka-ugnay na grupo na hindi magulang/anak ang relasyon. Maaaring magpahiwatig ito ng mga grupo na nagtutulungan, malapit nang magsanib, kakahiwalay lang, atbp.
tr_tr: İlişki içinde ebeveyn/çocuk olmayan ilgili bir grup. İşbirliği yapan, birleşmek üzere olan, yakın zamanda bölünen vb. grupları gösterebilir.
uk: Споріднена група, яка не є батьком/дитиною у стосунках. Це може вказувати на групи, які співпрацюють, збираються об’єднатися, нещодавно розділилися тощо.
ur: متعلقہ گروپ جو رشتے میں والدین / بچ childہ نہیں ہے۔ یہ ان گروہوں کی نشاندہی کرسکتا ہے جو آپس میں تعاون کرتے ہیں ، ملنے والے ہیں ، حال ہی میں تقسیم ہونے والے ہیں ، وغیرہ۔
vi: Một đoàn thể liên quan không có quan hệ cha/con. Nó có thể biểu thị các đoàn thể đang cộng tác, chuẩn bị sáp nhập, mới chia tách, v.v.
zh_cn: 不是亲子关系的相关组。它可能表明正在协作，即将合并，最近分裂等的组。
zh_tw: 不是親子關係的相關組。它可能表示正在協作，即將合併，最近分裂等的組。

source: Child Group
am_et: የልጆች ቡድን
ar: المجموعات الفرعية
bg_bg: Група деца
bn_bd: নবীন দল
bn_in: শাখা দল
bs_ba: Dječja grupa
cs: Dětská skupina
de_de: Kindergruppe
el: Ομάδα Παίδων
es_419: Sub-grupo
fa_ir: گروه متولد شده
fr_fr: Groupe enfants
gu: બાળ જૂથ
hi_in: बाल समूह
hu_hu: Gyermekcsoport
id_id: Kelompok yang dirintis oleh kelompok ini
it_it: Gruppo secondario
ja: 子グループ
kn: ಮಕ್ಕಳ ಗುಂಪು
ko_kr: 아동 그룹
ku: Koma Zarokan
lo: ກຸ່ມເດັກ
mk_mk: Група на деца
ml: കുട്ടികളുടെ ഗ്രൂപ്പ്
mr: लहान मुले गट
my_mm: ကလေးအုပ်စု
ne_np: बाल समूह
nl_nl: kinder groep
pa_in: ਚਾਈਲਡ ਗਰੁੱਪ
pl: Grupa podrzędna
pt_br: Grupo de Crianças
ro_ro: Grup fiică
ru_ru: Дочерняя группа
si: ළමා කණ්ඩායම
sl_si: Otroška skupina
sr_ba: Dečija grupa
sw: Vikundi Mtoto
ta: குழந்தை குழு
te: చైల్డ్ గ్రూప్
th: กลุ่มเด็ก
tl: Pambatang Grupo
tr_tr: Alt Nesil Gruplar
uk: Дитяча група
ur: چائلڈ گروپ
vi: Nhóm Trẻ em
zh_cn: 儿童组
zh_tw: 兒童組

# Optional Documentation
source: A group that has been birthed out of this group.
am_et: ከዚህ ቡድን ውስጥ የተወለደው ቡድን ፡፡
ar: مجموعة تم ولادتها خارج هذه المجموعة.
bg_bg: Група, която е родена от тази група.
bn_bd: এই দল থেকে জন্ম নিয়েছে এমন একটি দল
bn_in: এই দল থেকে জন্ম নেওয়া একটি দল।
bs_ba: Grupa koja je rođena iz ove grupe.
cs: Skupina, která se zrodila z této skupiny.
de_de: Eine Gruppe, die aus dieser Gruppe entstanden ist.
el: Μια ομάδα που έχει προέλθει από αυτή την ομάδα.
es_419: Un grupo que nació de este grupo.
fa_ir: گروهی که از این گروه متولد شده است.
fr_fr: Un groupe qui est né de ce groupe.
gu: એક જૂથ જે આ જૂથમાંથી બહાર આવ્યું છે.
hi_in: एक समूह जिसकी उत्पत्ति इस समूह से हुई है।
hu_hu: A csoport, amely ebből a csoportból született meg.
id_id: Kelompok yang dirintis oleh kelompok ini.
it_it: Un gruppo che è nato da questo gruppo.
ja: このグループから生まれたグループ。
kn: ಈ ಗುಂಪಿನಿಂದ ಹೊರಹಾಕಲ್ಪಟ್ಟ ಒಂದು ಗುಂಪು.
ko_kr: 이 그룹에서 탄생한 그룹.
ku: Komek ku ji vê komê çêbûye.
lo: ກຸ່ມ ໜຶ່ງ ທີ່ຖືກຂົມຂື່ນອອກຈາກກຸ່ມນີ້.
mk_mk: Група која произлегува од оваа група.
ml: ഈ ഗ്രൂപ്പിൽ നിന്ന് പുറത്താക്കിയ ഒരു ഗ്രൂപ്പ്.
mr: या गटातून जन्म घेतलेला गट.
my_mm: ဤအုပ်စုမှထုတ်ပယ်ခံရသောအုပ်စုတစ်စု။
ne_np: एउटा समूह जुन यस समूहबाट जन्मेको छ।
nl_nl: Een groep die is voortgekomen uit deze groep.
pa_in: ਇੱਕ ਸਮੂਹ ਜੋ ਇਸ ਸਮੂਹ ਵਿੱਚੋਂ ਬਾਹਰ ਆ ਗਿਆ ਹੈ.
pl: Grupa, która narodziła się z tej grupy.
pt_br: Um grupo que nasceu deste grupo.
ro_ro: Un grup care a fost născut (creat) din acest grup.
ru_ru: Группа, которая была рождена из этой группы.
si: මෙම කණ්ඩායමෙන් බිහි වූ පිරිසක්.
sl_si: Skupina, ki je nastala iz te skupine.
sr_ba: Grupa koja je rođena iz ove grupe.
sw: Kikundi ambacho kimezaliwa nje ya kikundi hiki.
ta: இந்த குழுவிலிருந்து வெளியேற்றப்பட்ட ஒரு குழு.
te: ఈ గుంపు నుండి బర్త్ చేయబడిన సమూహం.
th: กลุ่มที่คลอดออกมาจากกลุ่มนี้
tl: Grupong hindi nagmula sa grupong ito.
tr_tr: Bu gruptan gelen başka bir grup.
uk: Група, яка виникла з цієї групи.
ur: ایک گروپ جو اس گروپ سے پیدا ہوا ہے۔
vi: Một đoàn thể vừa được sinh ra từ đoàn thể này.
zh_cn: 从这个组中诞生的一个组。
zh_tw: 從這個組中誕生的一個組。

source: Unbelievers
am_et: የማያምኑ
ar: غير المؤمنين
bg_bg: Невярващи
bn_bd: অবিশ্বাসীগণ
bn_in: অবিশ্বাসীগণ
bs_ba: Nevjernici
cs: Nevěřící
de_de: Ungläubige
el: Αλλόθρησκοι
es_419: No-creyentes
fa_ir: بی‌ایمانان
fr_fr: Incroyants
gu: અશ્રદ્ધાળુઓ
hi_in: विश्वास न करने वाले
hu_hu: Nemhívpk
id_id: Orang-orang yang belum percaya
it_it: Non credenti
ja: 不信者
kn: ನಂಬಿಕೆಯಿಲ್ಲದವರು
ko_kr: 불신자
ku: Kafiran
lo: ບໍ່ເຊື່ອຖື
mk_mk: Неверници
ml: അവിശ്വാസികൾ
mr: अश्रद्ध
my_mm: မယုံကြည်သူများ
ne_np: अबिस्वाशी
nl_nl: ongelovigen
pa_in: ਅਵਿਸ਼ਵਾਸੀ
pl: Niewierzący
pt_br: Descrentes
ro_ro: Necredincioșii
ru_ru: Неверующие
si: නොඇදහිලිවන්තයන්
sl_si: Neverniki
sr_ba: Nevernici
sw: Makafiri
ta: அவிசுவாசிகள்
te: అవిశ్వాసులు
th: ผู้ไม่เชื่อ
tl: Mga hindi naniniwala
tr_tr: İmanlı Olmayanlar
uk: Невіруючі
ur: کافر
vi: Người ngoại đạo
zh_cn: 不信者
zh_tw: 不信者

# Optional Documentation
source: Number of unbelievers in this group.
am_et: በዚህ ቡድን ውስጥ የማያምኑ ሰዎች ቁጥር።
ar: عدد غير المؤمنين في هذه المجموعة.
bg_bg: Брой на невярващите в тази група.
bn_bd: দলটিতে অবিশ্বাসীদের সংখ্যা
bn_in: এই দলে অবিশ্বাসীদের সংখ্যা।
bs_ba: Broj nevjernika u ovoj grupi.
cs: Počet nevěřících v této skupině.
de_de: Anzahl der Nichtgläubigen in dieser Gruppe.
el: Αριθμός αλλόθρησκων σε αυτή την ομάδα.
es_419: Cantidad de no-creyentes en este grupo.
fa_ir: تعداد ‫‫بی‌ایمانان این گروه.
fr_fr: Nombre d'incroyants dans ce groupe.
gu: આ જૂથમાં અવિશ્વાસીઓની સંખ્યા.
hi_in: इस समूह में नास्कीतिकों की संख्या।
hu_hu: Nemhívők száma ebben a csoportban.
id_id: Jumlah orang dalam kelompok ini yang belum percaya
it_it: Numero di non credenti in questo gruppo.
ja: このグループの不信者の数。
kn: ಈ ಗುಂಪಿನಲ್ಲಿ ನಂಬಿಕೆಯಿಲ್ಲದವರ ಸಂಖ್ಯೆ.
ko_kr: 이 그룹 내 불신자 수
ku: Hejmara kafiran di vê komê de.
lo: ຈຳ ນວນຄົນທີ່ບໍ່ເຊື່ອໃນກຸ່ມນີ້.
mk_mk: Број на неверници во оваа група.
ml: ഈ ഗ്രൂപ്പിലെ അവിശ്വാസികളുടെ എണ്ണം.
mr: या ग्रुपमधील अविश्वासूंंची संख्या.
my_mm: ဤအုပ်စုထဲကမယုံကြည်သူများအရေအတွက်။
ne_np: यो समूहमा अबिस्वासीहरुको संख्या छन्
nl_nl: aantal niet gelovigen in deze groep
pa_in: ਇਸ ਸਮੂਹ ਵਿੱਚ ਅਵਿਸ਼ਵਾਸੀਆਂ ਦੀ ਗਿਣਤੀ.
pl: Liczba niewierzących w grupie.
pt_br: Número de não-crentes neste grupo.
ro_ro: Numărul necredincioșilor din acest grup.
ru_ru: Количество неверующих в этой группе.
si: මෙම කණ්ඩායමේ සිටින නොඇදහිලිවන්තයන් ගණන.
sl_si: Število nevernikov v tej skupini.
sr_ba: Broj nevernika u ovoj grupi.
sw: Idadi ya wasioamini katika kundi hili.
ta: இந்த குழுவில் அவிசுவாசிகளின் எண்ணிக்கை.
te: ఈ గుంపులో అవిశ్వాసుల సంఖ్య.
th: จำนวนผู้ไม่เชื่อในกลุ่มนี้
tl: Bilang ng mga hindi naniniwala sa grupong ito.
tr_tr: Bu grupta imanlı olmayan kişi sayısı.
uk: Кількість невіруючих у цій групі.
ur: اس گروہ میں کافروں کی تعداد۔
vi: Số người không tin Chúa trong nhóm này.
zh_cn: 该组中不信者的数量。
zh_tw: 該組中不信者的數量。

source: Believers
am_et: አማኞች
ar: المؤمنين
bg_bg: Вярващи
bn_bd: বিশ্বাসীগণ
bn_in: বিশ্বাসীগণ
bs_ba: Vjernici
cs: Věřící
de_de: Gläubige
el: Πιστοί
es_419: Creyentes
fa_ir: ایمانداران
fr_fr: Croyants
gu: માનનારા
hi_in: विश्वास करने वाले
hu_hu: Hívők
id_id: Orang percaya
it_it: Credenti
ja: 信者
kn: ನಂಬುವವರು
ko_kr: 신자
ku: Bawermend
lo: ຜູ້ທີ່ເຊື່ອ
mk_mk: Верници
ml: വിശ്വാസികൾ
mr: सश्रद्ध
my_mm: ယုံကြည်သူများ
ne_np: बिस्वाशी
nl_nl: Gelovigen
pa_in: ਵਿਸ਼ਵਾਸੀ
pl: Wierzący
pt_br: Crentes
ro_ro: Credincioși
ru_ru: Верующие
si: ඇදහිලිවන්තයන්
sl_si: Verniki
sr_ba: Vernici
sw: Waumini
ta: விசுவாசிகள்
te: నమ్మినవారు
th: ผู้ศรัทธา
tl: Mga naniniwala
tr_tr: İmanlılar
uk: Віруючі
ur: مومن
vi: Tín đồ
zh_cn: 信徒
zh_tw: 信徒

# Optional Documentation
source: Number of believers in this group.
am_et: በዚህ ቡድን ውስጥ ያሉት የአማኞች ብዛት።
ar: عدد المؤمنين في هذه المجموعة.
bg_bg: Брой на вярващите в тази група.
bn_bd: দলটিতে বিশ্বাসীদের সংখ্যা
bn_in: এই দলে বিশ্বাসীদের সংখ্যা।
bs_ba: Broj vjernika u ovoj grupi.
cs: Počet věřících v této skupině.
de_de: Anzahl der Gläubigen in dieser Gruppe.
el: Αριθμός πιστών σε αυτή την ομάδα.
es_419: Cantidad de creyentes en este grupo.
fa_ir: تعداد ایمان‌داران این گروه.
fr_fr: Nombre de croyants dans ce groupe.
gu: આ જૂથમાં વિશ્વાસીઓની સંખ્યા.
hi_in: इस समूह में आस्तिकों की संख्या।
hu_hu: Hívők száma ebben a csoportban.
id_id: Jumlah orang percaya dalam kelompok ini
it_it: Numero di credenti in questo gruppo.
ja: このグループの信者の数。
kn: ಈ ಗುಂಪಿನಲ್ಲಿ ನಂಬುವವರ ಸಂಖ್ಯೆ.
ko_kr: 이 그룹 내 신자 수
ku: Hejmara bawermendên vê komê.
lo: ຈຳ ນວນຜູ້ທີ່ເຊື່ອໃນກຸ່ມນີ້.
mk_mk: Број на верници во оваа група.
ml: ഈ ഗ്രൂപ്പിലെ വിശ്വാസികളുടെ എണ്ണം.
mr: या ग्रुपमधील विश्वासूंची संख्या.
my_mm: ဤအုပ်စုထဲကယုံကြည်သူများအရေအတွက်
ne_np: यो समुहमा बिस्वासीहरुको शंक्या छन्
nl_nl: aantal gelovigen in deze groep
pa_in: ਇਸ ਸਮੂਹ ਵਿੱਚ ਵਿਸ਼ਵਾਸੀ ਦੀ ਗਿਣਤੀ.
pl: Liczba wierzących w grupie.
pt_br: Numero de crentes neste grupo.
ro_ro: Numărul de credincioși din acest grup.
ru_ru: Количество верующих в этой группе.
si: මෙම කණ්ඩායමේ ඇදහිලිවන්තයන් සංඛ්යාව.
sl_si: Število vernikov v tej skupini.
sr_ba: Broj vernika u ovoj grupi.
sw: Idadi ya waumini katika kundi hili.
ta: இந்த குழுவில் உள்ள விசுவாசிகளின் எண்ணிக்கை.
te: ఈ గుంపులో విశ్వాసుల సంఖ్య.
th: จำนวนผู้เชื่อในกลุ่มนี้
tl: Bilang ng mga naniniwala sa grupong ito.
tr_tr: Bu grupta imanlı kişi sayısı.
uk: Кількість віруючих у цій групі.
ur: اس گروہ میں مومنین کی تعداد۔
vi: Số người tin Chúa trong nhóm này.
zh_cn: 该组中的信徒人数。
zh_tw: 該組中的信徒人數。

source: Accountable
am_et: ተጠያቂነት ያለው
ar: خاضع للمساءلة
bg_bg: Отчетен
bn_bd: দায়বদ্ধ
bn_in: জবাবদিহি
bs_ba: Odgovorni
cs: Odpovědný
de_de: Verantwortlich
el: Υπόλογος
es_419: Rinde cuentas
fa_ir: پاسخگو است
fr_fr: Tenu responsable
gu: જવાબદાર
hi_in: उत्तरदायी
hu_hu: Felelős
id_id: Bertanggung jawab
it_it: Responsabile
ja: 説明責任
kn: ಜವಾಬ್ದಾರಿಯುತ
ko_kr: 책임 있음
ku: Berpirsîyarîn
lo: ຮັບຜິດຊອບ
mk_mk: Отчетност
ml: ഉത്തരവാദിത്തമുള്ള
mr: जबाबदार
my_mm: တာဝန်ခံ
ne_np: उत्तरदाई
nl_nl: Verantwoordelijk
pa_in: ਜਵਾਬਦੇਹ
pl: Odpowiedzialny
pt_br: Prestar contas
ro_ro: Responsabil
ru_ru: Подотчетный
si: වගකියන
sl_si: Odgovorno
sr_ba: Odgovoran
sw: Kuwajibika
ta: பொறுப்பு
te: జవాబుదారీతనం
th: รับผิดชอบ
tl: Nananagot
tr_tr: Sorumlu
uk: Підзвітний
ur: جوابدہ
vi: Có trách nhiệm
zh_cn: 问责
zh_tw: 問責

# Optional Documentation
source: Number of people in accountability group.
am_et: በተጠያቂነት ቡድን ውስጥ ያሉ ሰዎች ብዛት።
ar: عدد الأشخاص في مجموعة المساءلة.
bg_bg: Брой хора в групата за отчетност.
bn_bd: জবাবদিহি গ্রুপে লোক সংখ্যা
bn_in: জবাবদিহি দলে মানুষের সংখ্যা।
bs_ba: Broj ljudi u grupi odgovornosti.
cs: Počet osob ve skupině odpovědnosti.
de_de: Anzahl der Personen in der Verantwortlichkeitsgruppe.
el: Αριθμός ατόμων στην ομάδα λογοδοσίας.
es_419: Cantidad de personas acoyuntadas.
fa_ir: تعداد افراد در گروه پاسخگویی.
fr_fr: Nombre de personnes dans le groupe de responsabilisation.
gu: જવાબદારી જૂથમાં લોકોની સંખ્યા.
hi_in: \\\"जवाबदेही समूह\\\" में लोगों की संख्या।
hu_hu: Emberek száma felelősségi csoportban.
id_id: Jumlah orang dalam kelompok saling bertanggung jawab
it_it: Numero di persone nel gruppo di responsabilità.
ja: 説明責任グループの人数。
kn: ಹೊಣೆಗಾರಿಕೆ ಗುಂಪಿನಲ್ಲಿರುವ ಜನರ ಸಂಖ್ಯೆ.
ko_kr: 어카운터빌리티 그룹 내 사람 수
ku: Hejmara mirovên di koma berpirsiyariyê de.
lo: ຈຳ ນວນຄົນໃນກຸ່ມຄວາມຮັບຜິດຊອບ.
mk_mk: Број на луѓе во група за отчетност.
ml: ഉത്തരവാദിത്ത ഗ്രൂപ്പിലെ ആളുകളുടെ എണ്ണം.
mr: उत्तरदायित्व ग्रुपमधील लोकांची संख्या.
my_mm: တာဝန်ခံအုပ်စုထဲကလူဦးရေ။
ne_np: उत्तरदायित्व समूहमा व्यक्तिहरूको संख्या।
nl_nl: Aantal mensen die verantwoording aan elkaar afleggen
pa_in: ਜਵਾਬਦੇਹੀ ਸਮੂਹ ਵਿੱਚ ਲੋਕਾਂ ਦੀ ਗਿਣਤੀ.
pl: Liczba osób w grupie wsparcia.
pt_br: Número de pessoas no grupo de prestação de contas.
ro_ro: Numărul de persoane din grupul de responsabilitate.
ru_ru: Количество людей в группе подотчетности.
si: වගවීමේ කණ්ඩායමේ සිටින පුද්ගලයින් ගණන.
sl_si: Število odgovornih v skupini
sr_ba: Broj ljudi u odgovornoj grupi.
sw: Idadi ya watu katika kikundi cha uwajibikaji.
ta: பொறுப்புக்கூறல் குழுவில் உள்ளவர்களின் எண்ணிக்கை.
te: జవాబుదారీతనం సమూహంలోని వ్యక్తుల సంఖ్య.
th: จำนวนคนในกลุ่มรับผิดชอบ
tl: Bilang ng mga taong may-pananagutan sa grupong ito.
tr_tr: Bu destek grupta kişi sayısı.
uk: Кількість людей у групі підзвітності
ur: احتساب گروپ میں شامل افراد کی تعداد۔
vi: Số người trong nhóm chịu trách nhiệm.
zh_cn: 问责制组中的人数。
zh_tw: 問責制組中的人數。

# Optional Documentation
source: Is this a church - yes or no?
am_et: ይህ ቤተክርስቲያን ነው - አዎ ወይስ አይደለም?
ar: هل هذه كنيسة - نعم أم لا؟
bg_bg: Това църква ли е - да или не?
bn_bd: এটি কি একটি মণ্ডলী - হ্যাঁ অথবা না?
bn_in: এটি কি একটি মণ্ডলী - হ্যাঁ বা না?
bs_ba: Da li je ovo crkva - da ili ne?
cs: Je to církev - ano nebo ne?
de_de: Handelt es sich hierbei um eine Kirchengemeinde – ja oder nein?
el: Είναι αυτή εκκλησία - ναι ή όχι;
es_419: ¿Es una iglesia, sí o no?
fa_ir: آیا این یک کلیسا است؟ (بله یا خیر)
fr_fr: Est-ce une église - oui ou non ?
gu: આ એક ચર્ચ છે - હા કે ના?
hi_in: यह एक चर्च है - हाँ या ना?
hu_hu: Ez egy gyülekezet - igen vagy nem?
id_id: Apakah kelompok ini sudah menjadi jemaat - ya atau tidak?
it_it: Questa è una Chiesa? (Sì o no)
ja: これは教会ですか？はいまたはいいえ？
kn: ಇದು ಚರ್ಚ್ - ಹೌದು ಅಥವಾ ಇಲ್ಲವೇ?
ko_kr: 이 그룹은 교회입니까, 아닙니까?
ku: Ma ev dêr e - erê an na?
lo: ນີ້ແມ່ນສາດສະ ໜາ ຈັກ - ແມ່ນຫຼືບໍ່?
mk_mk: Дали ова е Црква - да или не?
ml: ഇതൊരു സഭയാണോ - അതെ അല്ലെങ്കിൽ ഇല്ല?
mr: हे चर्च आहे का - हो किंवा नाही?
my_mm: ဤဟာသည် အသင်းတော် ၊ ဟုတ် (သို့) မဟုတ်။
ne_np: यो मण्डली हो- हो वा होइन?
nl_nl: Is dit een kerk- ja of nee?
pa_in: ਕੀ ਇਹ ਚਰਚ ਹੈ - ਹਾਂ ਜਾਂ ਨਹੀਂ?
pl: Czy to jest kościół - tak czy nie?
pt_br: É uma igreja — sim ou não?
ro_ro: Este aceasta o biserică - da sau nu?
ru_ru: Это церковь - да или нет?
si: මෙය පල්ලියක්ද - ඔව් හෝ නැත?
sl_si: Je to cerkev – da ali ne?
sr_ba: Ovo je crkva - da ili ne?
sw: Je! Hii ni kanisa - ndiyo au hapana?
ta: இது ஒரு தேவாலயமா - ஆம் அல்லது இல்லை?
te: ఇది చర్చి - అవును లేదా కాదు?
th: นี่คือคริสตจักรใช่หรือไม่?
tl: Ito ba ay iglesia - oo o hindi?
tr_tr: Bu bir kilise mi - evet / hayır?
uk: Це церква - та або ні?
ur: کیا یہ چرچ ہے - ہاں یا نہیں؟
vi: Đây có phải một giáo hội không - có hay không?
zh_cn: 这是教堂-是或否？
zh_tw: 這是教堂-是或否？

source: Multiplying
am_et: ማባዛት
ar: مضاعف
bg_bg: Умножаване
bn_bd: বৃদ্ধি পাচ্ছে
bn_in: গুণ করছে
bs_ba: Činjenje učenika
cs: Násobení
de_de: Vervielfältigung
el: Πολλαπλασιάζεται
es_419: Multiplicándose
fa_ir: تکثیر کننده
fr_fr: Se multiplie
gu: ગુણાકાર
hi_in: मल्टिप्लाय करना
hu_hu: Sokszorozódik
id_id: Sedang melipatgandakan
it_it: Moltiplicazione
ja: 掛け算
kn: ಗುಣಿಸುವುದು
ko_kr: 증대
ku: Pirbûn
lo: ຄູນ
mk_mk: Умножување
ml: ഗുണിക്കുന്നു
mr: वाढ
my_mm: တိုးပွားစေခြင်း
ne_np: गुणोत्तर
nl_nl: Vermenigvuldiger
pa_in: ਗੁਣਾ
pl: Pomnażanie
pt_br: Multiplicador
ro_ro: Multiplicând
ru_ru: Преумножая
si: ගුණ කිරීම
sl_si: Množenje
sr_ba: Umnožavanje
sw: Mzidishaji
ta: பெருக்கல்
te: గుణించడం
th: การคูณ
tl: Dumarami
tr_tr: Çoğalan
uk: Займається примноженням
ur: ضرب لگانا
vi: Đang nhân rộng
zh_cn: 相乘
zh_tw: 相乘
