Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Reason Closed label
source: Just wanted media or book
am_et: በቃ የሚፈለግ ሚዲያ ወይም መጽሐፍ
ar: يحتاج فقط إلى الانجيل أو ميديا
bg_bg: Просто исках медия или книга
bn_bd: শুধু মিডিয়া বা বই চেয়েছিলেন
bn_in: শুধু মিডিয়া বা বই চেয়েছিল
bs_ba: Samo je htio/la medij ili knjigu
cs: Chce pouze média nebo knihu
de_de: Wollte nur Medien oder Buch
el: Απλά ήθελε πολυμέσα ή βιβλία
es_419: Sólo quería material multimedia o un libro
fa_ir: فقط درخواست کتاب و یا فایل‌ داشت
fr_fr: À juste voulu du média ou un livre
gu: ફક્ત મીડિયા અથવા પુસ્તક જોઈએ છે
hi_in: केवल मीडिया या किताब चाहिए थी
hu_hu: Csak a médiát vagy könyvet szerette volna
id_id: Hanya mau media atau buku
it_it: Voleva solo il libro/media
ja: メディアや本が欲しかった
kn: ಕೇವಲ ಮಾಧ್ಯಮ ಅಥವಾ ಪುಸ್ತಕ ಬೇಕಾಗಿತ್ತು
ko_kr: 미디어나 책만을 원함
ku: Tenê medya an pirtûk dixwest
lo: ພຽງແຕ່ຢາກສື່ຫຼືປື້ມ
mk_mk: Само сакаше медиумски ресурс или книга
ml: മാധ്യമമോ പുസ്തകമോ വേണം
mr: फक्त माध्यमे (मीडिया) किंवा पुस्तक हवे आहे.
my_mm: မီဒီယာ(သို့မဟုတ်)စာအုပ်ပဲလိုချင်သည်
ne_np: बस मिडिया वा पुस्तक चाहन्थ्यो
nl_nl: Wou aleen media of boek
pa_in: ਬੱਸ ਮੀਡੀਆ ਜਾਂ ਕਿਤਾਬ ਚਾਹੁੰਦਾ ਸੀ
pl: Osoba prosił jedynie o multimedia lub książkę
pt_br: Só queria mídia ou livro
ro_ro: A dorit doar media sau carte
ru_ru: Просто хотел медиа или книгу
si: මාධ්‍ය හෝ පොත අවශ්‍ය විය
sl_si: Želel/a je le medije ali knjige
sr_ba: Želeo je samo medij ili knjigu
sw: Alitaka tu midia au kitabu
ta: மீடியா அல்லது புத்தகத்தை விரும்பினேன்
te: కేవలం మీడియా లేదా పుస్తకం కావాలి
th: แค่ต้องการสื่อหรือหนังสือ
tl: Gusto lang ng media o libro
tr_tr: Sadece kitap ya da başka materyal istedi
uk: Просто хотів медіа чи книгу
ur: بس میڈیا یا کتاب چاہتی تھی
vi: Chỉ muốn phương tiện truyền thông hoặc sách
zh_cn: 想要媒体或书籍
zh_tw: 想要媒體或書籍

# Reason Closed label
source: No longer interested
am_et: ከእንግዲህ ፍላጎት የለውም
ar: لم يعد مهتمّا
bg_bg: Вече не се интересува
bn_bd: আর আগ্রহী নন
bn_in: আর আগ্রহী নয়
bs_ba: Nije više zainteresiran/a
cs: Už nemá zájem
de_de: Nicht mehr interessiert
el: Δεν ενδιαφέρεται πλέον
es_419: Ya no está interesado
fa_ir: دیگر علاقه‌ای به ادامه دادن ندارد
fr_fr: Ne sont plus intéressés
gu: હવે રુચિ નથી
hi_in: अब कोई दिलचस्पी नहीं है
hu_hu: Már nem érdekli
id_id: Tidak tertarik lagi
it_it: Non più interessato
ja: もう興味がない
kn: ಇನ್ನು ಆಸಕ್ತಿ ಇಲ್ಲ
ko_kr: 더 이상 관심 없음
ku: Interesteddî eleqedar nabe
lo: ບໍ່ມີຄວາມສົນໃຈອີກຕໍ່ໄປ
mk_mk: Не е повеќе заинтересиран/а
ml: ഇനി താൽപ്പര്യമില്ല
mr: यापुढे रस वाटत नाही
my_mm: စိတ်ဝင်စားတော့မှာမဟုတ်ဘူး
ne_np: अब चासो छैन
nl_nl: Niet geïnteresseerd meer
pa_in: ਕੋਈ ਦਿਲਚਸਪੀ ਨਹੀਂ
pl: Osoba straciła zainteresowanie
pt_br: Não tem mais interesse
ro_ro: Nu mai este interesat
ru_ru: Пропал интерес
si: තවදුරටත් උනන්දුවක් නැත
sl_si: Ne zanima me več
sr_ba: Nije više zainteresovan
sw: Hataki tena
ta: இனி ஆர்வம் காட்டவில்லை
te: ఇకపై ఆసక్తి లేదు
th: ไม่สนใจอีกต่อไป
tl: Hindi na interesado
tr_tr: Artık ilgilenmiyor
uk: Більше не зацікавлений
ur: اب کوئی دلچسپی نہیں ہے
vi: Không còn hứng thú
zh_cn: 不再感兴趣
zh_tw: 不再感興趣

# Reason Closed label
source: No longer responding
am_et: ከእንግዲህ መልስ አልሰጥም
ar: لا يتجاوب
bg_bg: Вече не отговаря
bn_bd: আর সাড়া দিচ্ছে না
bn_in: আর সাড়া দিচ্ছে না
bs_ba: Više ne odgovara
cs: Už neodpovídá
de_de: Reagiert nicht mehr
el: Δεν αποκρίνεται πλέον
es_419: Ya no responde
fa_ir: دیگر پاسخ نمی‌دهد
fr_fr: Ne répond plus
gu: હવે જવાબ નથી
hi_in: अब कोई जवाब नहीं दे रहा है
hu_hu: Már nem válaszol
id_id: Tidak lagi membalas
it_it: Non risponde più
ja: 応答しなくなった
kn: ಇನ್ನು ಮುಂದೆ ಪ್ರತಿಕ್ರಿಯಿಸುವುದಿಲ್ಲ
ko_kr: 더 이상 응답하지 않음
ku: Nodî bersiv neda
lo: ບໍ່ມີການຕອບຮັບອີກຕໍ່ໄປ
mk_mk: Не одговара повеќе
ml: മേലിൽ പ്രതികരിക്കുന്നില്ല
mr: यापुढे प्रतिसाद देत नाही
my_mm: တုံ့ပြန်မှုရှိတော့မှာမဟုတ်ပါ
ne_np: अब कुनै प्रतिक्रिया छैन
nl_nl: Reageert niet meer
pa_in: ਹੁਣ ਕੋਈ ਜਵਾਬ ਨਹੀਂ ਦੇ ਰਿਹਾ
pl: Osoba przestała odpowiadać
pt_br: Não responde mais
ro_ro: Nu mai răspunde
ru_ru: Больше не отвечает
si: තවදුරටත් ප්‍රතිචාර නොදක්වයි
sl_si: Ne odziva se več
sr_ba: Više ne odgovara
sw: Hajibu tena
ta: இனி பதிலளிக்கவில்லை
te: ఇకపై స్పందించడం లేదు
th: ไม่ตอบสนองอีกต่อไป
tl: Hindi na tumutugon
tr_tr: Artık cevap vermiyor
uk: Більше не відповідає
ur: اب کوئی جواب نہیں دے رہا ہے
vi: Không còn hồi âm
zh_cn: 不再回应
zh_tw: 不再回應

# Reason Closed label
source: Already in church or connected with others
am_et: ቀድሞውኑ በቤተክርስቲያን ውስጥ ወይም ከሌሎች ጋር ተገናኝቷል
ar: ينتمي إلى كنيسة أو يتواصل مع اخرين
bg_bg: Вече в църквата или свързанo с други
bn_bd: ইতিমধ্যে চার্চে অথবা অন্যদের সাথে সংযুক্ত
bn_in: ইতিমধ্যে মণ্ডলীতে বা অন্যদের সাথে যুক্ত
bs_ba: Već je u crkvi ili povezan/a sa drugima
cs: Již v církvi nebo ve spojení s ostatními
de_de: Bereits in der Gemeinde oder mit anderen verbunden
el: Ήδη στην εκκλησία ή συνδεδεμένος με άλλους
es_419: Ya en una congregación o conectado con otros
fa_ir: در حال حاضر عضو کلیسا شده و یا با دیگران ارتباط برقرار کرده است
fr_fr: Déjà dans une église ou en relation avec d'autres
gu: પહેલેથી જ ચર્ચમાં અથવા અન્ય લોકો સાથે જોડાયેલા છે
hi_in: पहले से ही चर्च में है या दूसरों से जुड़ा हुआ है
hu_hu: Már gyülekezetben vagy kapcsolatban valakivel
id_id: Sudah kumpul dengan jemaat atau terhubung dengan yang lain
it_it: Già nella chiesa o in contatto con altri
ja: すでに教会にいるか、他の人とつながっています
kn: ಈಗಾಗಲೇ ಚರ್ಚ್‌ನಲ್ಲಿದೆ ಅಥವಾ ಇತರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದ್ದಾರೆ
ko_kr: 이미 교회에 다니고 있거나 다른 사람과 연락 중임
ku: Jixwe di dêrê de ne an jî bi yên din ve girêdayî ne
lo: ຢູ່ໃນໂບດຫລືຕິດຕໍ່ກັບຄົນອື່ນແລ້ວ
mk_mk: Веќе е дел од црква или поврзан/а со други
ml: ഇതിനകം പള്ളിയിൽ അല്ലെങ്കിൽ മറ്റുള്ളവരുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു
mr: आधीच चर्चमध्ये किंवा इतरांशी जोडलेले
my_mm: အသင်းတော်တွင်(သို့မဟုတ်)အခြားသူများနှင့်ချိတ်ဆက်ထားသည်
ne_np: पहिले नै चर्चमा वा अरूसँग सम्बन्धित छ
nl_nl: Is al in een kerk of is verbonden met anderen
pa_in: ਪਹਿਲਾਂ ਹੀ ਚਰਚ ਵਿਚ ਹੈ ਜਾਂ ਦੂਜਿਆਂ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ
pl: Kontakt dołączył do Kościoła lub został połączony z kimś innym
pt_br: Já está na igreja ou conectado com outros
ro_ro: Deja e în biserică sau e conectat cu alții
ru_ru: Уже в церкви или связан с другими
si: දැනටමත් පල්ලියේ හෝ වෙනත් අය සමඟ සම්බන්ධ වී ඇත
sl_si: Že v cerkvi ali povezan z drugimi
sr_ba: Već je u crkvi ili je povezan sa drugima
sw: Yuko katika kanisa tayari au anashirikiana na wengine
ta: ஏற்கனவே தேவாலயத்தில் அல்லது மற்றவர்களுடன் இணைக்கப்பட்டுள்ளது
te: ఇప్పటికే చర్చిలో లేదా ఇతరులతో కనెక్ట్ అయ్యారు
th: อยู่ในคริสตจักรหรือเชื่อมต่อกับผู้อื่นแล้ว
tl: Nasa simabahan na o konektado sa iba
tr_tr: Zaten kilisede ya da diğer kişilerle iletişimde
uk: Уже в церкві або має контакт з іншими
ur: پہلے سے ہی چرچ میں ہے یا دوسروں کے ساتھ جڑا ہوا ہے
vi: Đã ở trong hồi thánh hoặc đã kết nối với người khác
zh_cn: 已经在教堂或与他人有联系
zh_tw: 已經在教堂或與他人有聯繫

# Reason Closed label
source: Transferred contact to partner
am_et: ወደ አጋር የተላለፈ ግንኙነት
ar: تم نقل جهة الاتصال إلى شريك في الخدمة
bg_bg: Прехвърлено лице за контакт към партньор
bn_bd: অংশীদাররের কাছে পরিচিতি স্থানান্তরিত হয়েছে
bn_in: সহযোগীর কাছে স্থানান্তরিত
bs_ba: Prenesen je kontakt na partnera
cs: Přenesený kontakt na partnera
de_de: Kontakt an Partner übertragen
el: Η επαφή μεταφέρθηκε σε συνεργάτη
es_419: Se transfirió el contacto a un compañero
fa_ir: به سازمان و یا گروه دیگری وصل شد
fr_fr: Contact transféré au partenaire
gu: ભાગીદારને સ્થાનાંતરિત સંપર્ક
hi_in: सहभागी को स्थानांतरित संपर्क
hu_hu: Partnerhez irányított kapcsolat
id_id: Kontak sudah ditransfer ke mitra
it_it: Contatto trasferito al partner
ja: 連絡先をパートナーに転送
kn: ಪಾಲುದಾರನಿಗೆ ಸಂಪರ್ಕವನ್ನು ವರ್ಗಾಯಿಸಲಾಗಿದೆ
ko_kr: 파트너에 연락자 이전함
ku: Têkiliya ji partnerê re veguheztin
lo: ໂອນຕິດຕໍ່ໄປຫາຄູ່ຮ່ວມງານ
mk_mk: Префрлен контакт на партнер
ml: പങ്കാളിയുമായി കോൺടാക്റ്റ് കൈമാറി
mr: भागीदाराकडे संपर्क हस्तांतरित केला
my_mm: အဆက်အသွယ်ကို မိတ်ဖက်ထံ လွှဲပြောင်းပေးခဲ့သည်
ne_np: साझेदारलाई हस्तान्तरण गरिएको सम्पर्क
nl_nl: Contact overgedragen naar partner
pa_in: ਸਹਿਭਾਗੀ ਨੂੰ ਸੰਪਰਕ ਤਬਦੀਲ ਕੀਤਾ
pl: Kontakt przetransferowany do współpracownika
pt_br: Contato transferido ao parceiro
ro_ro: Contact transferat către un partener
ru_ru: Контакт передан партнеру
si: සම්බන්ධතාව හවුල්කරු වෙත මාරු කරන ලදී
sl_si: Prenos stika na partnerja
sr_ba: Kontakt prosleđen partneru
sw: Nilimpa mshirika mwingine
ta: கூட்டாளருக்கு தொடர்பு மாற்றப்பட்டது
te: భాగస్వామికి పరిచయం బదిలీ చేయబడింది
th: โอนผู้ติดต่อไปยังพันธมิตร
tl: Inilipat ang kontak sa ka-partner
tr_tr: Bir ortağa aktarıldı
uk: Передано контакт партнеру
ur: پارٹنر سے رابطہ منتقل
vi: Đã chuyển người liên hệ cho đối tác
zh_cn: 将联系人转移到合作伙伴
zh_tw: 將聯繫人轉移到合作夥伴

# Reason Closed label
source: Martyred
am_et: ሰማዕት ሆነ
ar: شهيد
bg_bg: Мъченически
bn_bd: শহীদ হয়েছেন
bn_in: শহীদ
bs_ba: Mučenik
cs: Umučen
de_de: Märtyrer
el: Μαρτύρησε
es_419: Martirizado
fa_ir: فوت کرد
fr_fr: Martyrisé
gu: શહીદ
hi_in: बंद है
hu_hu: Mártír
id_id: Disyahid
it_it: Martirizzato
ja: 殉教者
kn: ಹುತಾತ್ಮ
ko_kr: 순교함
ku: Ehît kirin
mk_mk: Мачеништво
ml: രക്തസാക്ഷി
mr: हुतात्मा (शहीद)
my_mm: အသက်စွန့်ခဲ့သည်
ne_np: शहीद
nl_nl: martelaars dood
pa_in: ਸ਼ਹੀਦ ਹੋਇਆ
pl: Zamęczony
pt_br: Martirizado
ro_ro: Martirizat
ru_ru: Пострадал за веру
si: දිවි පිදූ
sl_si: Mučenik
sr_ba: Mučenički
sw: Ameuawa
ta: தியாகி
te: అమరవీరుడు
th: พลีชีพ
tl: Nagpakamartir
tr_tr: İnancı Yüzünden Öldürüldü
uk: Замучений (-на)
ur: شہید
vi: Đã tử vì đạo
zh_cn: 烈士
zh_tw: 烈士

# Reason Closed label
source: Moved or relocated
am_et: ተወስዷል ወይም ወደ ሌላ ቦታ ተዛወረ
ar: انتقال وتغيير مكان
bg_bg: Преместил се е или се е релокирал
bn_bd: সরানো বা স্থানান্তরিত
bn_in: স্থানান্তরিত বা সরে গেছে
bs_ba: Premješten/a ili premješten/a
cs: Přestěhován nebo přemístěn
de_de: Umgezogen oder Ortswechsel
el: Μετακόμιση ή μετοίκησε
es_419: Se mudó o cambió de ubicación
fa_ir: جابجا شده و یا نقل مکان کرده است
fr_fr: Déplacé ou déménagé
gu: ખસેડવામાં અથવા સ્થળાંતર
hi_in: हटाया या स्थानांतरित किया गया है
hu_hu: Költözött vagy áthelyezték
id_id: Pindah rumah atau tempat
it_it: Spostato o trasferito
ja: 移動または移転
kn: ಸರಿಸಲಾಗಿದೆ ಅಥವಾ ಸ್ಥಳಾಂತರಿಸಲಾಗಿದೆ
ko_kr: 이사했거나 위치 변경됨
ku: Veguhestin an vegerandin
lo: ຍ້າຍຫຼືຍົກຍ້າຍ
mk_mk: Преселен или отселен
ml: നീക്കി അല്ലെങ്കിൽ സ്ഥലം മാറ്റി
mr: स्थानांतरित अथवा पुनर्वसित केले
my_mm: ပြောင်းရွှေ့ခံ့သည်(သို့မဟုတ်)နေရာပြောင်းရွှေ့ခဲ့သည်
ne_np: सारे वा स्थान्तरण भय
nl_nl: verhuisd of verplaatst
pa_in: ਮੂਵ ਕੀਤਾ ਜ ਮੁੜ ਤਬਦੀਲ
pl: Osoba wyprowadziła się lub zmieniła miejsce pobytu
pt_br: Mudou-se ou foi transferido
ro_ro: S-a mutat
ru_ru: Переехал
si: මාරු කර හෝ නැවත ස්ථානගත කර ඇත
sl_si: Premaknjeno ali preseljeno
sr_ba: Preselio se ili je promenio adresu
sw: Amehama
ta: நகர்த்தப்பட்டது அல்லது இடமாற்றம் செய்யப்பட்டது
te: తరలించబడింది లేదా మార్చబడింది
th: ย้ายหรือย้ายที่อยู่
tl: Inilipat o iniba ang lokasyon
tr_tr: Taşındı ya da yer değiştirdi
uk: Переїхав
ur: منتقل یا منتقل کردیا گیا
vi: Đã di chuyển hoặc chuyển chỗ
zh_cn: 搬家或搬迁
zh_tw: 搬家或搬遷

# Reason Closed label
source: GDPR request
am_et: የ GDPR ጥያቄ
ar: طلب اللائحة العامة لحماية البيانات
bg_bg: Заявка за GDPR
bn_bd: জিডিপিআর অনুরোধ
bn_in: GDPR অনুরোধ
bs_ba: GDPR zahtjev
cs: GDPR požadavek
de_de: DSGVO-Anfrage
el: Αίτημα ΓΚΠΔ
es_419: Pedido de GDPR
fa_ir: درخواست GDPR
fr_fr: Demande GDPR
gu: જી.ડી.પી.આર. વિનંતી
hi_in: \\\"जी डी पी आर\\\" निवेदन
hu_hu: GDPR kérés
id_id: Permintaan GDPR
it_it: Richiesta GDPR
ja: GDPRリクエスト
kn: ಜಿಡಿಪಿಆರ್ ವಿನಂತಿ
ko_kr: GDPR(개인정보보호 규정) 요청
ku: Daxwaza GDPR
lo: ຄຳ ຮ້ອງຂໍ GDPR
mk_mk: Барање за GDPR
ml: ജിഡിപിആർ അഭ്യർത്ഥന
mr: जीडीपीआर विनंती
my_mm: GDPR တောင်းဆိုချက်
ne_np: GDPR अनुरोध
nl_nl: AVG-verzoek
pa_in: ਜੀਡੀਪੀਆਰ ਬੇਨਤੀ
pl: Żądanie RODO
pt_br: Solicitação de GDPR
ro_ro: Cerere GDPR
ru_ru: Запрос GDPR
si: GDPR ඉල්ලීම
sl_si: Zahteva GDPR
sr_ba: GDPR zahtev
sw: Ombi la GDPR
ta: ஜிடிபிஆர் கோரிக்கை
te: GDPR అభ్యర్థన
th: คำขอ GDPR
tl: GDPR na request
tr_tr: GDPR talebi
uk: запит ЗРЗД
ur: جی ڈی پی آر کی درخواست
vi: Yêu cầu GDPR
zh_cn: 《通用数据保护条例》（GDPR）要求
zh_tw: GDPR 請求

# Reason Closed label
source: Unknown
am_et: ያልታወቀ
ar: غير معروف
bg_bg: Неизвестно
bn_bd: অপরিচিত
bn_in: অজানা
bs_ba: Nepoznato
cs: Neznámý
de_de: Unbekannt
el: Άγνωστο
es_419: Desconocido
fa_ir: نامشخص
fr_fr: Inconnue
gu: અજાણ્યું
hi_in: अज्ञात
hu_hu: Ismeretlen
id_id: Alasan tidak diketahui
it_it: Sconosciuto
ja: わからない
kn: ಅಜ್ಞಾತ
ko_kr: 알 수 없음
ku: Nenas
lo: ບໍ່ຮູ້
mk_mk: Непознато
ml: അജ്ഞാതം
mr: अज्ञात
my_mm: မသိဘူး
ne_np: अज्ञात
nl_nl: Onbekend
pa_in: ਅਣਜਾਣ
pl: Nieznany
pt_br: Desconhecido
ro_ro: Necunoscut
ru_ru: Неизвестно
si: නොදන්නා
sl_si: Neznano
sr_ba: Nepoznat
sw: Haijulikani
ta: தெரியவில்லை
te: తెలియదు
th: ไม่ทราบ
tl: Di-alam
tr_tr: Bilinmiyor
uk: Невідомий
ur: نامعلوم
vi: Không xác định
zh_cn: 未知
zh_tw: 未知

source: Accepted
am_et: ተቀብሏል
ar: تم القبول
bg_bg: Приет
bn_bd: গৃহীত
bn_in: গৃহীত
bs_ba: Prihvaćen/a
cs: Přijato
de_de: Akzeptiert
el: Δέχτηκε
es_419: Aceptó
fa_ir: تأیید شد
fr_fr: Accepté
gu: સ્વીકાર્યું
hi_in: स्वीकार किए गए
hu_hu: Elfogadva
id_id: Menerima
it_it: Accettato
ja: 承認済み
kn: ಸ್ವೀಕರಿಸಲಾಗಿದೆ
ko_kr: 승인됨
ku: Qebûl kirin
lo: ຍອມຮັບ
mk_mk: Прифатен
ml: സ്വീകരിച്ചു
mr: स्वीकृत
my_mm: လက်ခံသည်
ne_np: स्वीकार गरियो
nl_nl: accepteer
pa_in: ਸਵੀਕਾਰਿਆ
pl: Zaakceptowany
pt_br: Aceitar
ro_ro: Admis
ru_ru: Принят
si: පිළිගත්තා
sl_si: Sprejeto
sr_ba: Prihvaćen
sw: Amekubaliwa
ta: ஏற்றுக்கொள்ளப்பட்டது
te: ఆమోదించబడిన
th: ได้รับการยอมรับ
tl: Tanggap
tr_tr: Kabul Edildi
uk: Прийнято
ur: قبول کر لیا
vi: Đã chấp nhận
zh_cn: 公认
zh_tw: 公認

source: Campaigns
am_et: ዘመቻዎች
ar: الحملات
bg_bg: Кампании
bn_bd: ক্যাম্পেইন
bn_in: ক্যাম্পেইন
bs_ba: Kampanje
cs: Kampaně
de_de: Kampagnen
el: Εκστρατεία
es_419: Campañas
fa_ir: کمپین‌ها
fr_fr: Campagnes
gu: ઝુંબેશ
hi_in: अभियान
hu_hu: Kampányok
id_id: Kampanye
it_it: Campagne
ja: キャンペーン
kn: ಪ್ರಚಾರಗಳು
ko_kr: 캠페인
ku: Kampanyayên
lo: ແຄມເປນ
mk_mk: Кампањи
ml: കാമ്പെയ്‌നുകൾ
mr: मोहिमा
my_mm: စည်းရုံးလှုံ့ဆော်ရေး
ne_np: अभियानहरू
nl_nl: Campagnes
pa_in: ਮੁਹਿੰਮਾਂ
pl: Kampanie
pt_br: Campanhas
ro_ro: Campanii:
ru_ru: Кампании
si: උද්ඝෝෂණ
sl_si: Kampanje
sr_ba: Kampanje
sw: Kampeni
ta: பிரச்சாரங்கள்
te: ప్రచారాలు
th: แคมเปญ
tl: Mga Kampanya
tr_tr: Kampanyalar
uk: Заходи
ur: مہمات
vi: Chiến dịch
zh_cn: 战役
zh_tw: 戰役

# Optional Documentation
source: Marketing campaigns or access activities that this contact interacted with.
am_et: የግብይት ዘመቻዎች ወይም ይህ ዕውቂያ የተገናኘባቸው የመዳረሻ እንቅስቃሴዎች።
ar: حملات التسويق أو أنشطة الوصول التي تفاعل معها صاحب جهة الاتصال هذا.
bg_bg: Маркетингови кампании или дейности за достъп, с които този контакт е взаимодействал.
bn_bd: বিপণন প্রচারনা বা অ্যাক্সেস ক্রিয়াকলাপগুলির সাথে এই পরিচিতি যোগাযোগ করে।
bn_in: মার্কেটিং ক্যাম্পেইন বা অ্যাক্সেস কার্যক্রম যার সাথে এই পরিচিতি যোগাযোগ করেছে।
bs_ba: Marketinške kampanje ili pristupne aktivnosti s kojima je kontaktirao ovaj kontakt.
cs: Marketingové kampaně nebo přístup k aktivitám, s nimiž tento kontakt interagoval.
de_de: Marketingkampagnen oder Zugriff auf Aktivitäten, mit denen dieser Kontakt interagierte.
el: Εκστρατείες μάρκετινγκ ή δραστηριότητες πρόσβασης με τις οποίες αλληλεπίδρασε αυτή η επαφή.
es_419: Campañas de marketing o actividades de acceso con las que interactuó este contacto.
fa_ir: کمپین‌های بازاریابی یا دسترسی به فعالیت‌هایی که این مخاطب با آن‌ها تعامل داشته است.
fr_fr: Campagnes de marketing ou activités d'accès avec lesquelles ce contact a interagi.
gu: માર્કેટિંગ ઝુંબેશ અથવા activitiesક્સેસ પ્રવૃત્તિઓ કે જેનો સંપર્ક આ સંપર્ક કરે છે.
hi_in: मार्केटिंग अभियान या उन गतिविधियों को एक्सेस करें, जिनके साथ इस कॉन्टैक्ट ने इंटरैक्ट किया।
hu_hu: Marketing kampányok vagy elérési tevékenységek, amikkel a kapcsolata érintkezett.
id_id: Kampanye pemasaran atau aktivitas akses yang berinteraksi dengan kontak ini.
it_it: Campagne di marketing o attività di accesso con cui questo contatto ha interagito.
ja: この連絡先がやり取りしたマーケティングキャンペーンまたはアクセス活動。
kn: ಈ ಸಂಪರ್ಕವು ಸಂವಹನ ನಡೆಸಿದ ಮಾರ್ಕೆಟಿಂಗ್ ಪ್ರಚಾರಗಳು ಅಥವಾ ಪ್ರವೇಶ ಚಟುವಟಿಕೆಗಳು.
ko_kr: 이 연락처가 상호 작용한 마케팅 캠페인 또는 액세스 활동.
ku: Kampanyayên kirrûbirrê an çalakiyên gihîştinê ku vê têkiliyê bi wan re têkilî danî.
lo: ການໂຄສະນາການຕະຫລາດຫລືການເຂົ້າເຖິງກິດຈະ ກຳ ທີ່ຜູ້ຕິດຕໍ່ນີ້ພົວພັນກັບ.
mk_mk: Маркетинг кампањи или пристапни активности со кои имал интеракција овојконтакт.
ml: ഈ കോൺ‌ടാക്റ്റ് സംവദിച്ച മാർക്കറ്റിംഗ് കാമ്പെയ്‌നുകൾ അല്ലെങ്കിൽ ആക്‌സസ്സ് പ്രവർത്തനങ്ങൾ.
mr: या संपर्कासह संवाद साधलेल्या विपणन मोहिम किंवा दखल क्रिया.
my_mm: ဤအဆက်အသွယ်နှင့်အပြန်အလှန်ဆက်သွယ်သည့်စျေးကွက်ရှာဖွေရေးလှုပ်ရှားမှုများသို့မဟုတ်ဝင်ရောက်ခွင့်လှုပ်ရှားမှုများ
ne_np: मार्केटिंग अभियानहरू वा पहुँच गतिविधिहरू जुन यस सम्पर्कले अन्तर्क्रिया गरेको थियो।
nl_nl: Marketingcampagnes of toegangsactiviteiten waar dit contact interacties mee heeft gehad.
pa_in: ਮਾਰਕੀਟਿੰਗ ਮੁਹਿੰਮਾਂ ਜਾਂ ਐਕਸੈਸ ਗਤੀਵਿਧੀਆਂ ਜਿਨ੍ਹਾਂ ਨਾਲ ਇਸ ਸੰਪਰਕ ਨੇ ਗੱਲਬਾਤ ਕੀਤੀ.
pl: Kampanie marketingowe lub dostęp do działań, z którymi ten kontakt miał interakcję.
pt_br: Campanhas de marketing ou atividades de acesso com as quais este contato interagiu.
ro_ro: Campanii de marketing sau activități de acces cu care a interacționat această persoană de contact.
ru_ru: Маркетинговые кампании или доступ к действиям, с которыми взаимодействовал этот контакт.
si: මෙම සම්බන්ධතාවය අන්තර්ක්‍රියා කළ අලෙවිකරණ ව්‍යාපාර හෝ ප්‍රවේශ ක්‍රියාකාරකම්.
sl_si: Marketinške kampanje ali dostopne dejavnosti, s katerimi je komuniciral ta stik.
sr_ba: Marketinške kampanje ili pristupne aktivnosti s kojima je ovaj kontakt bio uinterakciji.
sw: Kampeni za uuzaji au shughuli za ufikiaji ambazo anwani hii iliingiliana nayo.
ta: இந்த தொடர்பு கொண்ட சந்தைப்படுத்தல் பிரச்சாரங்கள் அல்லது அணுகல் நடவடிக்கைகள்.
te: ఈ పరిచయం సంకర్షణ చేసిన మార్కెటింగ్ ప్రచారాలు లేదా ప్రాప్యత కార్యకలాపాలు.
th: แคมเปญการตลาดหรือกิจกรรมการเข้าถึงที่รายชื่อติดต่อนี้มีส่วนเกี่ยวข้อง
tl: Mga kampanyang pang-marketing o mga aktibidad sa pag-access kung saan nakipag-ugnayan ang kontak na ito.
tr_tr: Bu kişinin etkileşimde bulunduğu pazarlama kampanyaları veya erişim etkinlikleri.
uk: Маркетингові кампанії або заходи доступу, з якими взаємодіяв цей контакт.
ur: مارکیٹنگ کی مہمات یا رسائ کی سرگرمیاں جن کے ساتھ اس رابطہ نے تعامل کیا۔
vi: Các chiến dịch tiếp thị hoặc hoạt động truy cập mà người liên hệ này đã tương tác.
zh_cn: 此联系人与之交互的市场营销活动或访问活动。
zh_tw: 此聯繫人與之交互的市場營銷活動或訪問活動。

source: Meeting Scheduled
am_et: ስብሰባ መርሐግብር ተይዞለታል
ar: تم تحديد موعد للقاء
bg_bg: Планирана среща
bn_bd: বৈঠকের সময়সূচী
bn_in: সাক্ষাৎ নির্ধারিত
bs_ba: Sastanak zakazan
cs: Schůzka naplánována
de_de: Treffen geplant
el: Συνάντηση Προγραμματίστηκε
es_419: Reunión programada
fa_ir: هماهنگی جلسه
fr_fr: Rendez-vous planifié
gu: બેઠક અનુસૂચિત
hi_in: निर्धारित मीटिंग
hu_hu: Találkozó Betervezve
id_id: Pertemuan sudah dijadwalkan.
it_it: Riunione pianificata
ja: 予定されている会議
kn: ಸಭೆ ನಿಗದಿತ
ko_kr: 모임 일정 계획됨
ku: Hevdîtin Bilez
lo: ກອງປະຊຸມ ກຳ ນົດ
mk_mk: Закажан состанок
ml: മീറ്റിംഗ് ഷെഡ്യൂൾ ചെയ്തു
mr: भेटीची वेळ निश्चित केली आहे
my_mm: အစည်းအဝေးစီစဉ်ထားသည်
ne_np: बैठक अनुसूचित
nl_nl: ontmoeting is geplanned
pa_in: ਬੈਠਕ ਤਹਿ
pl: Spotkanie umówione
pt_br: Reunião agendada
ro_ro: Întâlnire programată
ru_ru: Встреча запланирована
si: රැස්වීම සැලසුම් කර ඇත
sl_si: Načrtovan sestanek
sr_ba: Sastanak zakazan
sw: Mkutano Umepangwa
ta: கூட்டம் திட்டமிடப்பட்டுள்ளது
te: సమావేశం షెడ్యూల్
th: กำหนดการประชุม
tl: Naiskedyul ang Pagpupulong
tr_tr: Buluşma Planlandı
uk: Зустріч запланована
ur: میٹنگ طے شدہ
vi: Cuộc gặp Đã lên lịch
zh_cn: 会议预定
zh_tw: 會議預定

source: Meeting Complete
am_et: ስብሰባ ተጠናቅቋል
ar: تم اللقاء
bg_bg: Срещата завършена
bn_bd: বৈঠক সম্পন্ন
bn_in: সাক্ষাৎ সম্পন্ন
bs_ba: Sastanak završen
cs: Setkání dokončeno
de_de: Treffen erfolgt
el: Συνάντηση Ολοκληρώθηκε
es_419: Reunión completa
fa_ir: جلسه کامل شد
fr_fr: Rendez-vous terminé
gu: બેઠક પૂર્ણ
hi_in: मीटिंग पूरी हुई
hu_hu: Találkozó Megtörtént
id_id: Pertemuan sudah dijadwalkan.
it_it: Riunione completata
ja: ミーティング完了
kn: ಸಭೆ ಪೂರ್ಣಗೊಂಡಿದೆ
ko_kr: 모임 완료
ku: Civîn Temam
lo: ກອງປະຊຸມ ສຳ ເລັດ
mk_mk: Завршен состанок
ml: മീറ്റിംഗ് പൂർത്തിയായി
mr: भेट पूर्ण झाली
my_mm: အစည်းအဝေးပြီးပြီ
ne_np: बैठक सकियो
nl_nl: ontmoeting is geplanned
pa_in: ਮੀਟਿੰਗ ਪੂਰੀ
pl: Spotkanie zakończone
pt_br: Reunião agendada
ro_ro: Întâlnire finalizată
ru_ru: Встреча заверешена
si: රැස්වීම සම්පූර්ණයි
sl_si: Sestanek končan
sr_ba: Sastanak održan
sw: Mkutano Umetokea
ta: கூட்டம் முடிந்தது
te: సమావేశం పూర్తయింది
th: การประชุมเสร็จสมบูรณ์
tl: Nakumpleto ang Pagpupulong
tr_tr: Buluşma Gerçekleşti
uk: Зустріч проведено
ur: میٹنگ مکمل
vi: Cuộc gặp Đã kết thúc
zh_cn: 会议完成
zh_tw: 會議完成

source: Meeting No-show
am_et: ስብሰባ No-show
ar: لم يأت في موعد اللقاء
bg_bg: Среща без показване
bn_bd: বৈঠক না দেখানো
bn_in: সাক্ষাতে অনুপস্থিত
bs_ba: Nije se pokazao/la na sastanku
cs: Nepřišel na setkání
de_de: Nicht zum Treffen erschienen
el: Συνάντηση Χωρίς Παρουσία
es_419: No se presentó a la reunión
fa_ir: جلسه بدون نمایش
fr_fr: Rendez-vous manqué
gu: નો-શો મળવા
hi_in: मीटिंग नहीं दिख रही
hu_hu: Találkozón nem jelent meg
id_id: Pertemuan sudah dijadwalkan.
it_it: Mancata presentazione alla riunione
ja: ミーティングノーショー
kn: ಸಭೆ ಇಲ್ಲ ಪ್ರದರ್ಶನ
ko_kr: 모임에 나타나지 않음
ku: Civîna No-show
lo: ກອງປະຊຸມ No-show
mk_mk: Не се појави на состанок
ml: മീറ്റിംഗ് നോ-ഷോ
mr: भेटीला आले नाहीत
my_mm: အစည်းအဝေး မပြထားပါ
ne_np: बैठक देखियन
nl_nl: ontmoeting is geplanned
pa_in: ਮੁਲਾਕਾਤ ਨੋ-ਸ਼ੋਅ
pl: Niepojawienie się na spotkaniu
pt_br: Não compareceu a reunião agendada
ro_ro: Neprezentare la Întâlnire
ru_ru: Не показался на встречу
si: රැස්වීම නො-පෙන්වීම
sl_si: Se ni udeležil/-a sestanka
sr_ba: Nije se pojavio na sastanku
sw: Mkutano - Hakufika
ta: கூட்டம் இல்லை-நிகழ்ச்சி
te: సమావేశం నో-షో
th: การไม่มาประชุม
tl: Di-dumalo sa Pagpupulong
tr_tr: Buluşmaya Gelmedi
uk: Неявка на зустріч
ur: نمائش شو
vi: Cuộc gặp Vắng mặt
zh_cn: 会议未出现
zh_tw: 會議未出現

source: Follow Up
am_et: ክትትል
ar: المتابعة
bg_bg: Проследяване
bn_bd: অনুসরণ করুন
bn_in: ফলো আপ
bs_ba: Praćenje
de_de: Nachverfolgung
el: Παρακολούθηση
es_419: Seguimiento
fa_ir: پیگیری
fr_fr: Suivi
gu: અનુસરો
hi_in: फ़ॉलो अप
hu_hu: Utánkövetés
id_id: Tindaklanjut
ja: ファローアップ
kn: ಅನುಸರಿಸು
ko_kr: 추적
ku: Şopandin
lo: ຕິດຕາມໄດ້
mk_mk: Проследување
ml: ഫോളോ അപ്പ്
mr: पाठपुरावा
my_mm: နောက်ဆက်တွဲပြုလုပ်ခြင်း
ne_np: पुन: कुराकानी अगाडि बढाउनु
nl_nl: Opvolgen
pa_in: Ran leti
pl: Sprawdź co nowego
pt_br: Acompanhamento
ro_ro: Monitorizare
ru_ru: Фоллоу ап
si: පසු විපරම
sl_si: Nadaljevanje
sr_ba: Praćenje
sw: Ufuatiliaji
ta: பின்தொடர்
te: ఫాలో అప్
th: ติดตาม
tr_tr: Takipçilik
uk: Слідувати
ur: فالو اپ
vi: Theo sát
zh_cn: 跟进
zh_tw: 跟進

source: Multipliers
am_et: ማባዣዎች
ar: المضاعفون
bg_bg: Множители
bn_bd: প্রসারক
bn_in: গুণকগণ
bs_ba: Treneri učenika
cs: Multiplikátoři
de_de: Multiplikatoren
el: Πολλαπλασιαστές
es_419: Obreros
fa_ir: مبشرین
fr_fr: Multiplicateurs
gu: ગુણાકાર
hi_in: मल्टीप्लायर
hu_hu: Sokszorozók
id_id: Pelayan Lapangan
it_it: Moltiplicatori
ja: 乗数
kn: ಗುಣಕಗಳು
ko_kr: 증대 참여자
ku: Pirjimar
lo: ຕົວຄູນ
mk_mk: Умножувачи
ml: മൾട്ടിപ്ലയറുകൾ
mr: गुणक
my_mm: မြှောက်ကိန်းများ
ne_np: गुणकहरू/ चेला बनाउनेहरु
nl_nl: Vermenigvuldigers
pa_in: ਗੁਣਾ
pl: Pomnażacz
pt_br: Multiplicadores
ro_ro: Multiplicatorii
ru_ru: Умножители
si: ගුණක
sl_si: Množitelji
sr_ba: Treneri učenika
sw: Wazidishaji
ta: பெருக்கிகள்
te: గుణకాలు
th: ตัวคูณ
tl: Mga Multiplier
tr_tr: Çoğaltanlar
uk: Послідовники
ur: ضرب
vi: Người nhân hóa
zh_cn: 乘数
zh_tw: 乘數

source: Dispatchers
am_et: ላኪዎች
ar: المرسلون
bg_bg: Диспечери
bn_bd: প্রেরক
bn_in: প্রেরকগণ
bs_ba: Dispečeri
cs: Dispečeři
de_de: Disponenten
el: Αποστολείς
es_419: Enviadores
fa_ir: مسئول هماهنگی
fr_fr: Répartiteurs
gu: ડિસ્પેચર્સ
hi_in: डिस्पैच करने वाले
hu_hu: Diszpécserek
it_it: Dispatcher
ja: ディスパッチャ
kn: ರವಾನೆದಾರರು
ko_kr: 발송인
lo: ຜູ້ສົ່ງ
mk_mk: Диспечери
mr: प्रेषक
my_mm: စေလွှတ်သူများ
ne_np: प्रेषकहरू
nl_nl: Verzenders
pa_in: ਡਿਸਪੈਚਰ
pl: Dyspozytorzy
pt_br: Despachante
ro_ro: Dispeceri
ru_ru: Дипетчеры
si: ඩිස්පචර්ස්
sl_si: ﻿Dispečerji
sr_ba: Dispečeri
sw: Wasambazaji
ta: அனுப்புபவர்கள்
te: పంపేవారు
th: ผู้มอบหมาย
tl: Mga Dispatcher
tr_tr: Kişi Atayanlar
uk: Диспетчери
ur: بھیجنے والے
vi: Người gửi
zh_cn: 调度员
zh_tw: 調度員
