Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Male
am_et: ወንድ
ar: ذكر
bg_bg: Мъж
bn_bd: পুরুষ
bn_in: পুরুষ
bs_ba: Muško
cs: muž
de_de: Männlich
el: Άρρεν
es_419: Hombre
fa_ir: مرد
fr_fr: Mâle
gu: પુરુષ
hi_in: पुरुष
hu_hu: Férfi
id_id: Lelaki
it_it: Uomo
ja: 男性
kn: ಪುರುಷ
ko_kr: 남성
ku: Nêrî
lo: ຜູ້​ຊາຍ
mk_mk: машко
ml: ആൺ
mr: पुरुष
my_mm: ကျား
ne_np: पुरुष
nl_nl: Mannelijk
pa_in: ਨਰ
pl: Mężczyzna
pt_br: Masculino
ro_ro: Bărbat
ru_ru: Мужской
si: පිරිමි
sl_si: Moški
sr_ba: Muški
sw: Kiume
ta: ஆண்
te: పురుషుడు
th: ชาย
tl: Lalaki
tr_tr: Erkek
uk: Чоловік
ur: مرد
vi: Nam
zh_cn: 男
zh_tw: 男

source: Female
am_et: ሴት
ar: أنثى
bg_bg: Жена
bn_bd: মহিলা
bn_in: মহিলা
bs_ba: Žensko
cs: žena
de_de: Weiblich
el: Θήλυ
es_419: Mujer
fa_ir: زن
fr_fr: Femelle
gu: સ્ત્રી
hi_in: महिला
hu_hu: Nő
id_id: Perempuan
it_it: Donna
ja: 女性
kn: ಹೆಣ್ಣು
ko_kr: 여성
ku: Mê
lo: ເພດຍິງ
mk_mk: женско
ml: പെൺ
mr: महिला
my_mm: မ
ne_np: महिला
nl_nl: Vrouwelijk
pa_in: Femaleਰਤ
pl: Kobieta
pt_br: Feminino
ro_ro: Femeie
ru_ru: Женский
si: ගැහැණු
sl_si: Ženska
sr_ba: Ženski
sw: Kike
ta: பெண்
te: స్త్రీ
th: หญิง
tl: Babae
tr_tr: Kadın
uk: Жінка
ur: عورت
vi: Nữ
zh_cn: 女
zh_tw: 女

source: Age
am_et: ዕድሜ
ar: العمر
bg_bg: Възраст
bn_bd: বয়স
bn_in: বয়স
bs_ba: Godine
cs: Věk
de_de: Alter
el: Ηλικία
es_419: Edad
fa_ir: سن
fr_fr: Âge
gu: ઉંમર
hi_in: उम्र
hu_hu: Kor
id_id: Usia
it_it: Età
ja: 年齢
kn: ವಯಸ್ಸು
ko_kr: 연령
ku: Kalbûn
lo: ອາຍຸ
mk_mk: Возраст
ml: പ്രായം
mr: वय
my_mm: အသက်
ne_np: उमेर
nl_nl: leeftijd
pa_in: ਉਮਰ
pl: Wiek
pt_br: Idade
ro_ro: Vârsta
ru_ru: Возраст
si: වයස
sl_si: Starost
sr_ba: Starost
sw: Umri
ta: வயது
te: వయస్సు
th: อายุ
tl: Edad
tr_tr: Yaş
uk: Вік
ur: عمر
vi: Tuổi
zh_cn: 年龄
zh_tw: 年齡

source: Under 18 years old
am_et: ከ 18 ዓመት በታች
ar: تحت عمر 18
bg_bg: Под 18 години
bn_bd: ১৮ বছরের নিচে
bn_in: ১৮ বছরের কম
bs_ba: Manje od 18 godina
cs: Méně než 18 let
de_de: Jünger als 18 Jahre
el: Κάτω των 18 ετών
es_419: Menos de 18 años
fa_ir: سن زیر ۱۸ سال
fr_fr: Moins de 18 ans
gu: 18 વર્ષથી ઓછી ઉંમરના
hi_in: 18 साल से कम उम्र के
hu_hu: 18 év alatti
id_id: Di bawah usia 18 tahun
it_it: Sotto i 18 anni
ja: 18歳未満
kn: 18 ವರ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ ವಯಸ್ಸಿನವರು
ko_kr: 18세 미만
ku: Di bin 18 salî de
lo: ອາຍຸຕ່ ຳ ກວ່າ 18 ປີ
mk_mk: под 18 години
ml: 18 വയസ്സിന് താഴെയുള്ളവർ
mr: 18 वर्षांखालील
my_mm: အသက် ၁၈ နှစ်အောက်
ne_np: १८ वर्ष तल
nl_nl: Onder 18 jaar
pa_in: 18 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ
pl: Poniżej 18 roku życia
pt_br: Menor de 18 anos
ro_ro: Sub 18 ani
ru_ru: Младше 18 лет
si: වයස අවුරුදු 18 ට අඩු
sl_si: Mlajši od 18 let
sr_ba: Mladji od 18 god.
sw: Chini ya miaka 18
ta: 18 வயதுக்கு உட்பட்டவர்
te: 18 ఏళ్లలోపు
th: อายุต่ำกว่า 18 ปี
tl: Wala pang 18 taong gulang
tr_tr: 18 yaşın altında
uk: До 18 років
ur: 18 سال سے کم عمر
vi: Dưới 18 tuổi
zh_cn: 18岁以下
zh_tw: 18歲以下

source: 18-25 years old
am_et: ከ 18-25 አመት
ar: بين 18 و 25 سنة
bg_bg: На 18-25 години
bn_bd: ১৮-২৫ বছরের মধ্যে
bn_in: ১৮-২৫ বছর
bs_ba: 18-25 godina
cs: 18-25 let
de_de: 18–25 Jahre alt
el: 18-25 ετών
es_419: 18 a 25 años
fa_ir: سن ۲۵-۱۸ سال
fr_fr: 18-25 ans
gu: 18-25 વર્ષ
hi_in: 18-25 साल
hu_hu: 18-25 éves
id_id: Usia 18-25 tahun
it_it: 18-25 anni
ja: 18〜25歳
kn: 18-25 ವರ್ಷ
ko_kr: 18~25세
ku: 18-25 salî
lo: ອາຍຸ 18-25 ປີ
mk_mk: 18-25 години
ml: 18-25 വയസ്സ്
mr: 18-25 वर्षे
my_mm: ၁၈-၂၅ နှစ်
ne_np: १८ देखि २५ वर्ष उमेर
nl_nl: 18-25 jaar oud
pa_in: 18-25 ਸਾਲ ਦੀ ਉਮਰ
pl: 18-25 lat
pt_br: 18–25 anos
ro_ro: 18-25 ani
ru_ru: 18-25 лет
si: වයස අවුරුදු 18-25
sl_si: 18–25 let
sr_ba: 18-25 god.
sw: Miaka 18 - 25
ta: 18-25 வயது
te: 18-25 సంవత్సరాలు
th: อายุ 18-25 ปี
tl: 18-25 taong gulang
tr_tr: 18-25 yaş arasında
uk: 18-25 років
ur: 18-25 سال کی عمر میں
vi: 18-25 tuổi
zh_cn: 18-25岁
zh_tw: 18-25歲

source: 26-40 years old
am_et: ከ26-40 አመት
ar: بين 26 و 40 سنة
bg_bg: На 26-40 години
bn_bd: ২৬-৪০ বছরের মধ্যে
bn_in: ২৬-৪০ বছর
bs_ba: 26-40 godina
cs: 26-40 let
de_de: 26–40 Jahre alt
el: 26-40 ετών
es_419: 26 - 40 años
fa_ir: سن ۴۰-۲۶ سال
fr_fr: 26-40 ans
gu: 26-40 વર્ષ
hi_in: 26-40 साल
hu_hu: 26-40 éves
id_id: Usia 26-40 tahun
it_it: 26-40 anni
ja: 26〜40歳
kn: 26-40 ವರ್ಷ
ko_kr: 26~40세
ku: 26-40 salî
lo: ອາຍຸ 26-40 ປີ
mk_mk: 26-40 години
ml: 26-40 വയസ്സ്
mr: 26-40 वर्षे
my_mm: ၂၅-၄၀နှစ်
ne_np: २६-४० बर्ष
nl_nl: 25-40 jaar oud
pa_in: 26-40 ਸਾਲ
pl: 26-40 lat
pt_br: 26–40 anos
ro_ro: 26-40 de ani
ru_ru: 26-40 лет
si: වයස අවුරුදු 26-40
sl_si: 26–40 let
sr_ba: 26-40 god.
sw: Miaka 26 - 40
ta: 26-40 வயது
te: 26-40 సంవత్సరాలు
th: อายุ 26-40 ปี
tl: 26-40 taong gulang
tr_tr: 26-40 yaş arasında
uk: 26-40 років
ur: 26-40 سال کی عمر میں
vi: 26-40 tuổi
zh_cn: 26-40岁
zh_tw: 26-40歲

source: Over 40 years old
am_et: ከ 40 ዓመት በላይ
ar: فوق 40 سنة
bg_bg: Над 40 години
bn_bd: ৪০ বছরের ঊর্ধ্বে
bn_in: ৪০ বছরের বেশি
bs_ba: Preko 40 godina
cs: Více než 40 let
de_de: Älter als 40 Jahre
el: Άνω των 40 ετών
es_419: Más de 40 años
fa_ir: سن بالای ۴۰ سال
fr_fr: Plus de 40 ans
gu: 40 વર્ષથી વધુ જૂની
hi_in: 40 साल से अधिक
hu_hu: 40 év feletti
id_id: Usiah lebih dari 40 tahun
it_it: Più di 40 anni
ja: 40歳以上
kn: 40 ವರ್ಷಕ್ಕಿಂತ ಮೇಲ್ಪಟ್ಟವರು
ko_kr: 40세 이상
ku: Di ser 40 salî re
lo: ອາຍຸຫຼາຍກວ່າ 40 ປີ
mk_mk: над 40 години
ml: 40 വയസ്സിനു മുകളിൽ
mr: 40 वर्षांवरील
my_mm: အသက် ၄၀ ကျော်
ne_np: ४० वर्ष माथि
nl_nl: boven 40 jaar oud
pa_in: 40 ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ
pl: Ponad 40 lat
pt_br: Maior de 40 anos
ro_ro: Peste 40 de ani
ru_ru: Больше 40 лет
si: වයස අවුරුදු 40 ට වැඩි
sl_si: Starejši od 40 let
sr_ba: Preko 40 god.
sw: Juu ya miaka 40
ta: 40 வயதுக்கு மேற்பட்டவர்கள்
te: 40 ఏళ్లు పైబడిన వారు
th: อายุมากกว่า 40 ปี
tl: Mahigit 40 taong gulang
tr_tr: 40 yaşın üstünde
uk: Понад 40 років
ur: 40 سال سے زیادہ عمر کی
vi: Trên 40 tuổi
zh_cn: 超过40岁
zh_tw: 超過40歲

source: Requires Update
am_et: ማዘመን ይፈልጋል
ar: يحتاج إلى تحديث
bg_bg: Изисква актуализация
bn_bd: আপডেট প্রয়োজন
bn_in: আপডেট প্রয়োজন
bs_ba: Zahtjeva ažuriranje
cs: Vyžaduje aktualizaci
de_de: Erfordert ein Update
el: Απαιτείται Ενημέρωση
es_419: Requiere actualización
fa_ir: نیاز به به‌روزرسانی
fr_fr: Nécessite une mise à jour
gu: અપડેટની જરૂર છે
hi_in: सुधार की ज़रूरत है
hu_hu: Frissítés szükséges
id_id: Update Dibutuhkan
it_it: Richiede l'aggiornamento
ja: 更新が必要
kn: ನವೀಕರಣದ ಅಗತ್ಯವಿದೆ
ko_kr: 업데이트가 필요합니다
ku: Pêdivî ye Rojanekirin
lo: ຮຽກຮ້ອງໃຫ້ມີການປັບປຸງ
mk_mk: Потребно ажурирање
ml: അപ്‌ഡേറ്റ് ആവശ്യമാണ്
mr: अपडेट करणे आवश्यक आहे
my_mm: အဆင့်မြင့်တင်ရန်လိုအပ်သည်
ne_np: अध्यावधिक आवश्यक छ
nl_nl: Update vereist
pa_in: ਅਪਡੇਟ ਦੀ ਲੋੜ ਹੈ
pl: Wymaga aktualizacji
pt_br: Requer atualização
ro_ro: Necesită actualizare
ru_ru: Требует обновления
si: යාවත්කාලීන කිරීම අවශ්‍ය වේ
sl_si: Potrebna posodobitev
sr_ba: Potrebno je ažurirati
sw: Sasisho Inahitajika
ta: புதுப்பிப்பு தேவை
te: నవీకరణ అవసరం
th: ต้องมีการอัปเดต
tl: Nangangailangan ng Update
tr_tr: Güncelleme Gerekiyor
uk: Потребує оновлення
ur: اپ ڈیٹ کی ضرورت ہے
vi: Yêu cầu cập nhật
zh_cn: 需要更新
zh_tw: 需要更新

source: Contact Status
am_et: የእውቂያ ሁኔታ
ar: حالة جهات الاتصال
bg_bg: Състояние на лицето за контакт
bn_bd: পরিচিতির অবস্থা
bn_in: পরিচিতির অবস্থা
bs_ba: Status kontakta
cs: Stav kontaktu
de_de: Status des Kontakts
el: Κατάσταση Επαφής
es_419: Estado de contacto
fa_ir: وضعیت مخاطب
fr_fr: Statut du contact
gu: સંપર્ક સ્થિતિ
hi_in: संपर्क का स्टेट्स
hu_hu: Kapcsolat állapota
id_id: Kontak-kontak
it_it: Stato del contatto
ja: 連絡先ステータス
kn: ಸಂಪರ್ಕ ಸ್ಥಿತಿ
ko_kr: 연락처 상태
ku: Rewşa Têkiliyê
lo: ສະຖານະການຕິດຕໍ່
mk_mk: Статус на контакт
ml: ബന്ധപ്പെടേണ്ട നില
mr: काँटॅक्ट स्टेटस
my_mm: အဆက်အသွယ်အခြေအနေ
ne_np: सम्पर्क स्थिति
nl_nl: Contact details
pa_in: ਸੰਪਰਕ ਸਥਿਤੀ
pl: Status kontaktu
pt_br: Detalhes do contato
ro_ro: Statutul Contactului
ru_ru: Статус контакта
si: සම්බන්ධතා තත්ත්වය
sl_si: Stanje stika
sr_ba: Status kontakta
sw: Hali ya Mwasiliani
ta: தொடர்பு நிலை
te: సంప్రదింపు స్థితి
th: สถานะการติดต่อ
tl: Katayuan ng Kontak
tr_tr: Kişinin Durumu
uk: Статус контакта
ur: رابطہ کی حیثیت
vi: Trạng thái Liên hệ
zh_cn: 联络状态
zh_tw: 聯絡狀態

# Contact Status field description
source: The Contact Status describes the progress in communicating with the contact.
am_et: የግንኙነት ሁኔታ ከእውቂያው ጋር በመግባባት ላይ ያለውን እድገት ይገልጻል ፡፡
ar: تصف حالة الاتصال تقدمنا في التواصل مع جهة الاتصال
bg_bg: Статусът на контакта описва напредъка в комуникацията с контакта.
bn_bd: পরিচিতির পারিপার্শ্বিক অবস্থা পরিচিতির সাথে যোগাযোগের ক্ষেত্রে আমাদের অগ্রগতির বর্ণনা দেয়
bn_in: পরিচিতি অবস্থা পরিচিতির সাথে যোগাযোগের অগ্রগতি বর্ণনা করে।
bs_ba: Status kontakta opisuje napredak u komunikaciji s kontaktom.
cs: Stav kontaktu popisuje postup při komunikaci s kontaktem.
de_de: Der Kontaktstatus beschreibt den Fortschritt bei der Kommunikation mit dem Kontakt.
el: Η Κατάσταση Επικοινωνίας περιγράφει την πρόοδο της επικοινωνίας με την επαφή.
es_419: El estado del contacto describe el progreso en la comunicación con el contacto.
fa_ir: ‫وضعیت مخاطب، پیشرفت در برقراری ارتباط با مخاطب را توصیف می‌کند.
fr_fr: L'état du contact décrit la progression de la communication avec le contact.
gu: સંપર્ક સ્થિતિ સંપર્ક સાથે વાતચીત કરવાની પ્રગતિનું વર્ણન કરે છે.
hi_in: \\\"कांटेक्संट स्टेटस\\\" संचार में प्रगति का वर्णन करता है।
hu_hu: A kapcsolati státusz leírja a kommunikáció előrehaladását a kapcsolati személlyel.
id_id: Status Kontak mencatat kemajuan dalam kommunikasi dengan kontak ini
it_it: Lo stato del contatto descrive l'avanzamento della comunicazione con il contatto.
ja: 連絡先ステータスは、連絡先との通信の進行状況を示します。
kn: ಸಂಪರ್ಕ ಸ್ಥಿತಿ ಸಂಪರ್ಕದೊಂದಿಗೆ ಸಂವಹನದಲ್ಲಿನ ಪ್ರಗತಿಯನ್ನು ವಿವರಿಸುತ್ತದೆ.
ko_kr: 연락처 상태에서는 해당 연락처와 연락 진행 상황이 나타납니다.
ku: Rewşa Têkiliyê pêşveçûna di têkiliya bi têkiliyê re vedibêje.
lo: ສະຖານະການຕິດຕໍ່ອະທິບາຍເຖິງຄວາມກ້າວ ໜ້າ ໃນການສື່ສານກັບຜູ້ຕິດຕໍ່.
mk_mk: Статусот на контактот го опишува напредокот во комуникацијата со контактот.
ml: കോൺടാക്റ്റുമായി ആശയവിനിമയം നടത്തുന്നതിലെ പുരോഗതിയെ കോൺടാക്റ്റ് നില വിവരിക്കുന്നു.
mr: संपर्क स्थिती ही संपर्कासह संवादाची प्रगती दर्शविते.
my_mm: အဆက်အသွယ်အခြေအနေသည်အဆက်အသွယ်နှင့်ဆက်သွယ်မှုမှာတိုးတက်မှုကိုဖော်ပြသည်။
ne_np: सम्पर्क स्थिति सम्पर्कको साथ कुराकानीमा प्रगति वर्णन गर्दछ।
nl_nl: De Contact Status beschrijft onze voortgang in communicatie met dit contact.
pa_in: ਸੰਪਰਕ ਸਥਿਤੀ ਸੰਪਰਕ ਨਾਲ ਸੰਚਾਰ ਕਰਨ ਦੀ ਪ੍ਰਗਤੀ ਬਾਰੇ ਦੱਸਦੀ ਹੈ.
pl: Status kontaktu opisuje postęp w komunikacji z daną osobą.
pt_br: O Status do Contato descreve o andamento da comunicação com o contato.
ro_ro: Starea Contactului descrie progresul în comunicarea cu contactul.
ru_ru: Статус контакта описывает прогресс в общении с контактом.
si: සම්බන්ධතා තත්ත්වය සම්බන්ධතාව සමඟ සන්නිවේදනය කිරීමේ ප්‍රගතිය විස්තර කරයි.
sl_si: Status stika opisuje napredek pri komunikaciji s stikom.
sr_ba: Status kontakta opisuje napredak u komunikaciji sa kontaktom.
sw: Hali ya Mawasiliano inaelezea maendeleo katika kuwasiliana na mawasiliano.
ta: தொடர்பு நிலை தொடர்புடன் தொடர்புகொள்வதில் முன்னேற்றத்தை விவரிக்கிறது.
te: సంప్రదింపు స్థితి పరిచయంతో కమ్యూనికేట్ చేయడంలో పురోగతిని వివరిస్తుంది.
th: สถานะการติดต่ออธิบายความคืบหน้าในการสื่อสารกับผู้ติดต่อ
tl: Inilalarawan ng Status ng Kontak ang pagsulong sa pakikipag-ugnayan sa kontak.
tr_tr: Kişinin Durumu kişi ile iletişimdeki süreçini açıklar ilerlemesini gösterir.
uk: Статус контакту описує прогрес у спілкуванні з контактом.
ur: رابطہ کی حیثیت رابطے کے ساتھ بات چیت کرنے میں ہونے والی پیشرفت کو بیان کرتی ہے۔
vi: Trạng thái Liên hệ mô tả tiến trình giao tiếp với liên hệ.
zh_cn: 联系人状态描述了我们与联系人交流的进展
zh_tw: 聯繫人狀態描述了我們與聯繫人交流的進展

source: Active
am_et: ንቁ
ar: ناشط
bg_bg: Активен
bn_bd: সক্রিয়
bn_in: সক্রিয়
bs_ba: Aktivan/na
cs: Aktivní
de_de: Aktiv
el: Ενεργό
es_419: Activo
fa_ir: فعال
fr_fr: Actif
gu: સક્રિય
hi_in: सक्रिय
hu_hu: Aktív
id_id: Aktif
it_it: Attivo
ja: アクティブ
kn: ಸಕ್ರಿಯ
ko_kr: 활성화
ku: Jîr
lo: ຫ້າວຫັນ
mk_mk: Активно
ml: സജീവമാണ്
mr: अॅक्टिव्ह
my_mm: လုပ်ရှားသော
ne_np: सकृय
nl_nl: aktief
pa_in: ਕਿਰਿਆਸ਼ੀਲ
pl: Aktywni
pt_br: Ativo
ru_ru: Активный
si: ක්රියාකාරී
sl_si: Aktivno
sr_ba: Aktivan
sw: Walio Amilifu
ta: செயலில்
te: యాక్టివ్
th: คล่องแคล่ว
tl: Aktibo
tr_tr: Etkin
uk: Активний
ur: فعال
vi: Đang hoạt động
zh_cn: 活性
zh_tw: 活性

# Contact Status field description
source: The contact is progressing and/or continually being updated.
am_et: እውቂያው እየተሻሻለ እና / ወይም በተከታታይ እየተዘመነ ነው።
ar: جهة الاتصال هذه في تقدم و/أو يتم تحديثها بانتظام
bg_bg: Лицето за контактът напредва и/или непрекъснато се актуализира.
bn_bd: পরিচিতি অগ্রগতি হচ্ছে এবং/অথবা হালনাগাত অব্যাহত আছে।
bn_in: পরিচিতি অগ্রসর হচ্ছে এবং/অথবা ক্রমাগত আপডেট করা হচ্ছে।
bs_ba: Kontakt napreduje i / ili se kontinuirano ažurira.
cs: Kontakt postupuje a / nebo je neustále aktualizován.
de_de: Der Kontakt wird fortgesetzt und/oder ständig aktualisiert.
el: Η επαφή εξελίσσεται ή/και ενημερώνεται συνεχώς.
es_419: El contacto está progresando y/o está siendo actualizado constantemente.
fa_ir: مخاطب در حال پیشرفت است و (یا) به طور مداوم بروز می‌شود.
fr_fr: Le contact progresse et/ou est continuellement mis à jour.
gu: સંપર્ક પ્રગતિ કરે છે અને / અથવા સતત અપડેટ કરવામાં આવે છે.
hi_in: संपर्क प्रगति कर रहा है और/या लगातार अपडेट किया जा रहा है।
hu_hu: A névjegy feldolgozás alatt áll és/vagy folyamatosan frissül.
id_id: Kontak ini maju dengan baik dan terus menerus diupdate.
it_it: Il contatto sta procedendo e/o è in continuo aggiornamento.
ja: 連絡先は進行中および/または継続的に更新されています。
kn: ಸಂಪರ್ಕವು ಪ್ರಗತಿಯಲ್ಲಿದೆ ಮತ್ತು / ಅಥವಾ ನಿರಂತರವಾಗಿ ನವೀಕರಿಸಲ್ಪಡುತ್ತಿದೆ.
ko_kr: 해당 연락자는 현재 연락 중이거나 계속 갱신되는 중입니다.
ku: Têkilî pêşve diçe û / an jî bi berdewamî tê nûve kirin.
lo: ການຕິດຕໍ່ແມ່ນມີຄວາມຄືບ ໜ້າ ແລະ / ຫຼື ກຳ ລັງປັບປຸງຢູ່ເລື້ອຍໆ.
mk_mk: Контактот напредува и/или постојано се ажурира.
ml: കോൺ‌ടാക്റ്റ് പുരോഗമിക്കുന്നു കൂടാതെ / അല്ലെങ്കിൽ നിരന്തരം അപ്‌ഡേറ്റ് ചെയ്യുന്നു.
mr: हा काँटॅक्ट प्रगती करत आहे आणि / किंवा सातत्याने अपडेट केला जात आहे.
my_mm: ဆက်သွယ်ရန်သည်တိုးတက်နေပြီး / သို့မဟုတ်အဆက်မပြတ်မွမ်းမံနေသည်။
ne_np: सम्पर्क प्रगति हुँदैछ र / वा लगातार अपडेट(अध्यावधिक) हुँदैछ।
nl_nl: Het contact vordert en/of wordt voortdurend bijgewerkt
pa_in: ਸੰਪਰਕ ਜਾਰੀ ਹੈ ਅਤੇ / ਜਾਂ ਨਿਰੰਤਰ ਅਪਡੇਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ.
pl: Kontakt postępuje i / lub jest stale aktualizowany.
pt_br: Este contato está em progresso e/ou continuamente sendo atualizado.
ro_ro: Contactul progresează și / sau este actualizat continuu.
ru_ru: Контакт прогрессирует и / или постоянно обновляется.
si: සම්බන්ධතාවය ප්‍රගතිය සහ/හෝ අඛණ්ඩව යාවත්කාලීන වෙමින් පවතී.
sl_si: Stik napreduje in/ali se redno posodablja.
sr_ba: Kontakt napreduje i/ili je često ažuriran.
sw: Mwasiliani huyu anaendelea na/au anasasishwa daima.
ta: தொடர்பு முன்னேறி வருகிறது மற்றும் / அல்லது தொடர்ந்து புதுப்பிக்கப்படுகிறது.
te: పరిచయం పురోగమిస్తోంది మరియు / లేదా నిరంతరం నవీకరించబడుతోంది.
th: ผู้ติดต่อกำลังดำเนินการอยู่และ / หรือได้รับการอัปเดตอย่างต่อเนื่อง
tl: Ang kontak na ito ay sumusulong at/o patuloy na ina-update.
tr_tr: Bu kişi ilerliyor ve/veya sürekli güncelleniyor.
uk: Контакт прогресує та/або постійно оновлюється.
ur: رابطے میں ترقی جاری ہے اور / یا مستقل طور پر تازہ کاری کی جارہی ہے۔
vi: Người liên hệ đang tiến triển và/hoặc đang liên tục được cập nhật.
zh_cn: 联系人正在进行和/或不断更新。
zh_tw: 聯繫人正在進行和/或不斷更新。

source: New Contact
am_et: አዲስ ዕውቂያ
ar: جهة اتصال جديدة
bg_bg: Ново лице за контакт
bn_bd: নতুন পরিচিতি
bn_in: নতুন পরিচিতি
bs_ba: Novi kontakt
cs: Nový kontakt
de_de: Neuer Kontakt
el: Νέα Επαφή
es_419: Contacto nuevo
fa_ir: مخاطب جدید
fr_fr: Nouveau contact
gu: નવો સંપર્ક
hi_in: नया संपर्क
hu_hu: Új névjegy
id_id: Kontak Baru
it_it: Nuovo contatto
ja: 新しい連絡先
kn: ಹೊಸ ಸಂಪರ್ಕ
ko_kr: 새 연락처
ku: Têkiliya Nû
lo: ຕິດຕໍ່ ໃໝ່
mk_mk: Нов контакт
ml: പുതിയ കോൺ‌ടാക്റ്റ്
mr: नवीन संपर्क
my_mm: အဆက်အသွယ်အသစ်
ne_np: नयाँ सम्पर्क
nl_nl: Nieuw contact
pa_in: ਨਵਾਂ ਸੰਪਰਕ
pl: Nowy kontakt
pt_br: Novo contato
ro_ro: Contact nou
ru_ru: Новый контакт
si: නව සම්බන්ධතා
sl_si: Nov stik
sr_ba: Nov kontakt
sw: Mwasiliani Mpya
ta: புதிய தொடர்பு
te: క్రొత్త పరిచయం
th: รายชื่อติดต่อใหม่
tl: Bagong Contact
tr_tr: Yeni Kişi
uk: Новий контакт
ur: نیا رابطہ
vi: Liên hệ mới
zh_cn: 新联系人
zh_tw: 新聯繫人

# Contact Status field description
source: The contact is new in the system.
am_et: እውቂያው በሲስተሙ ውስጥ አዲስ ነው ፡፡
ar: جهة الاتصال جديدة في النظام
bg_bg: Лцето за контакт е ново в системата.
bn_bd: পরিচিতিটি সিস্টেমে নতুন
bn_in: পরিচিতিটি সিস্টেমে নতুন।
bs_ba: Kontakt je nov u sistemu.
cs: Kontakt je v systému nový.
de_de: Der Kontakt ist neu im System.
el: Η επαφή είναι νέα στο σύστημα.
es_419: El contacto es nuevo en el sistema.
fa_ir: این ‏‏مخاطب به تازگی در سیستم ثبت شده است.
fr_fr: Le contact est nouveau dans le système.
gu: સિસ્ટમમાં સંપર્ક નવો છે.
hi_in: संपर्क सिस्टम में नया है।
hu_hu: A névjegy új a rendszerben.
id_id: Kontak ini baru di sistem
it_it: Il contatto è nuovo nel sistema.
ja: 連絡先はシステムで新しいです。
kn: ಸಂಪರ್ಕವು ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಹೊಸದು.
ko_kr: 시스템의 신규 연락자입니다.
ku: Têkilî di pergalê de nû ye.
lo: ການຕິດຕໍ່ແມ່ນ ໃໝ່ ໃນລະບົບ.
mk_mk: Контактот е нов во системот
ml: സിസ്റ്റത്തിൽ കോൺടാക്റ്റ് പുതിയതാണ്.
mr: हा काँटॅक्ट सिस्टिममध्ये नवीन आहे.
my_mm: စနစ်ထဲမှာအဆက်အသွယ်အသစ်ဖြစ်ပါတယ်
ne_np: सम्पर्क प्रणालीमा नयाँ छ।
nl_nl: Het contact is nieuw in het systeem
pa_in: ਸੰਪਰਕ ਸਿਸਟਮ ਵਿਚ ਨਵਾਂ ਹੈ.
pl: Ta osoba jest nowa w systemie.
pt_br: O contato é novo no sistema.
ro_ro: Contactul este nou în sistem.
ru_ru: Новый контакт в системе.
si: සම්බන්ධතාවය පද්ධතිය තුළ අලුත් ය.
sl_si: Stik je nov v sistemu.
sr_ba: Kontakt je nov u sistemu.
sw: Mwasiliani ni mpya katika mfumo.
ta: தொடர்பு கணினியில் புதியது.
te: పరిచయం వ్యవస్థలో కొత్తది.
th: ผู้ติดต่อเป็นข้อมูลใหม่ในระบบ
tl: Ang kontak ay bago sa system.
tr_tr: Bu kişi sistemde yeni.
uk: Контакт новий в системі.
ur: نظام میں رابطہ نیا ہے۔
vi: Người liên hệ mới xuất hiện trong hệ thống.
zh_cn: 该联系人是系统中的新联系人。
zh_tw: 該聯繫人是系統中的新聯繫人。

# Contact Status field description
source: This contact has made it known that they no longer want to continue or you have decided not to continue with him/her.
am_et: ይህ ግንኙነት ከእንግዲህ ለመቀጠል እንደማይፈልጉ ወይም ከእሱ / ከእሷ ጋር ላለመቀጠል እንደወሰኑ እንዲያውቅ አድርጓል ፡፡
ar: لا تريد جهة الاتصال هذه إكمال التواصل أو أنت بنفسك قررت إيقاف متابعته
bg_bg: Това лице за контакт даде да се разбере, че те вече не иска да продължи или сте решили да не продължите с него/нея.
bn_bd: এই পরিচিটি আর আমার সঙ্গে সম্পর্ক রাখতে চান না অথবা আপনি আর তার সঙ্গে সম্পর্ক না রাখার সিদ্ধান্ত নিয়েছেন বলে জানা গেছে।
bn_in: এই পরিচিতি জানিয়েছে যে তারা আর চালিয়ে যেতে চায় না বা আপনি তার সাথে চালিয়ে না যাওয়ার সিদ্ধান্ত নিয়েছেন।
bs_ba: Ovaj kontakt je dao do znanja da više ne žele nastaviti ili ste odlučili da nećete nastaviti s njim / njom.
cs: Tento kontakt dal najevo, že již nechce pokračovat, nebo jste se rozhodli nepokračovat s ním.
de_de: Dieser Kontakt hat bekannt gegeben, dass er nicht mehr fortfahren möchte oder Sie haben sich entschieden, nicht mit ihm/ihr fortzufahren.
el: Αυτή η επαφή έχει καταστήσει γνωστό ότι δεν θέλει πλέον να συνεχίσει ή έχετε αποφασίσει να μην συνεχίσετε μαζί του/-ης.
es_419: Este contacto ha manifestado no querer continuar o tú has decidido no continuar con el contacto.
fa_ir: این مخاطب اعلام کرده است که دیگر نمی‌خواهد ادامه دهد و یا شما تصمیم گرفته‌اید که با او ادامه ندهید.
fr_fr: Ce contact a fait savoir qu'ils ne veut plus continuer ou vous avez décidé de ne pas continuer avec lui.
gu: આ સંપર્કથી તે જાણીતું થઈ ગયું છે કે તેઓ હવે ચાલુ રાખવા માંગતા નથી અથવા તમે તેની / તેની સાથે ચાલુ ન રહેવાનું નક્કી કર્યું છે.
hi_in: इस संपर्क ने यह बता दिया है कि वे अब जारी नहीं रखना चाहते हैं या आपने उनके साथ जारी नहीं रखने का निर्णय लिया है।
hu_hu: Ez a névjegy kérte, hogy nem szeretné folytatni vagy vele nem folytatják.
id_id: Kontak ini sudah bilang bahwa mereka tidak mau lanjut atau Anda memutuskan untuk tidak melanjutkan dengan mereka.
it_it: Questo contatto ha fatto sapere che non vuole più continuare oppure hai deciso di non continuare con lui/lei.
ja: この連絡により、彼らはもはや継続したくないか、あなたは彼/彼女と継続しないことに決めたことがわかりました。
kn: ಈ ಸಂಪರ್ಕವು ಅವರು ಇನ್ನು ಮುಂದೆ ಮುಂದುವರಿಯಲು ಬಯಸುವುದಿಲ್ಲ ಅಥವಾ ನೀವು ಅವನ / ಅವಳೊಂದಿಗೆ ಮುಂದುವರಿಯದಿರಲು ನಿರ್ಧರಿಸಿದ್ದೀರಿ ಎಂದು ತಿಳಿಸಿದೆ.
ku: Vê têkiliyê da zanîn ku ew êdî naxwazin berdewam bikin an we biryar daye ku hûn bi wî / wê re berdewam nekin.
lo: ການຕິດຕໍ່ນີ້ໄດ້ເຮັດໃຫ້ມັນຮູ້ວ່າພວກເຂົາບໍ່ຕ້ອງການສືບຕໍ່ຫຼືທ່ານໄດ້ຕັດສິນໃຈທີ່ຈະບໍ່ສືບຕໍ່ກັບລາວ.
ml: ഈ കോൺ‌ടാക്റ്റ് അവർ‌ ഇനിമേൽ‌ തുടരാൻ‌ താൽ‌പ്പര്യപ്പെടുന്നില്ല അല്ലെങ്കിൽ‌ അവനോടൊപ്പം / അവളുമായി തുടരേണ്ടതില്ലെന്ന് നിങ്ങൾ‌ തീരുമാനിച്ചു.
mr: या काँटॅक्टने हे स्पष्ट केले आहे की त्यांना यापुढे सुरू ठेवायचे नाही किंवा आपण असा निर्णय घेतला आहे की त्याच्या/तिच्यासोबत सुरू ठेवायचे नाही.
ne_np: यस सम्पर्कले यो जानकारीदियो कि उनीहरू अब निरन्तरता गर्न चाहँदैनन् वा तपाईंले उ/ उनीसँग जारी नहुने निर्णय गर्नुभयो।
nl_nl: Dit contact heeft laten weten dat zij niet door willen gaan of jij hebt gekozen niet verder te gaan met hem/haar.
pa_in: ਇਸ ਸੰਪਰਕ ਨੇ ਇਹ ਜਾਣਿਆ ਹੈ ਕਿ ਉਹ ਹੁਣ ਜਾਰੀ ਨਹੀਂ ਰਹਿਣਾ ਚਾਹੁੰਦੇ ਜਾਂ ਤੁਸੀਂ ਉਸ ਨਾਲ ਜਾਰੀ ਨਾ ਰਹਿਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ.
pl: Ta osoba oznajmiła, że nie chce już kontynuować albo Ty podjąłeś decyzję o niekontynuowaniu kontaktu.
pt_br: Este contato informou que não deseja prosseguir ou você decidiu que não deseja mais continuar com ele/ela.
ro_ro: Acest contact a făcut cunoscut faptul că nu mai vrea să continue sau ați decis să nu continuați cu el / ea.
ru_ru: Контакт дал понять, что не хочет продолжать или вы решили не продолжать с этим контактом.
si: මෙම සම්බන්ධතාව ඔවුන්ට තවදුරටත් ඉදිරියට යාමට අවශ්‍ය නැති බව හෝ ඔබ ඔහු/ඇය සමඟ ඉදිරියට නොයාමට තීරණය කර ඇති බව දන්වා ඇත.
sl_si: Ta stik je dal vedeti, da ne želi več nadaljevati ali ste se vi odločili, da z njim/njo ne boste nadaljevali .
sw: Mwasiliani huyu hataki kuendelea au wewe umeamua kutokuendelea naye.
ta: இந்த தொடர்பு அவர்கள் இனி தொடர விரும்பவில்லை அல்லது அவருடன் / அவருடன் தொடர வேண்டாம் என்று முடிவு செய்துள்ளீர்கள்.
te: ఈ పరిచయం వారు ఇకపై కొనసాగకూడదని లేదా అతనితో / ఆమెతో కొనసాగకూడదని మీరు నిర్ణయించుకున్నారని తెలిసింది.
th: การติดต่อนี้ทำให้ทราบว่าพวกเขาไม่ต้องการดำเนินการต่ออีกต่อไปหรือคุณตัดสินใจที่จะไม่ดำเนินการต่อกับเขา / เธอ
tl: Ipinaalam ng kontak na ito na ayaw na niyang magpatuloy o nagpasya kang huwag nang magpatuloy kasama niya.
tr_tr: Bu kişi devam etmek istemediğini bildirdi ya da sen onunla devam etmek istemediğine karar verdin.
uk: Цей контакт дав зрозуміти, що вони більше не хочуть продовжувати або ви вирішили не продовжувати з ним/нею.
ur: اس رابطے نے یہ مشہور کردیا ہے کہ وہ اب مزید جاری رکھنا نہیں چاہتے ہیں یا آپ نے فیصلہ کیا ہے کہ اس کے ساتھ جاری نہیں رکھیں گے۔
vi: Người liên hệ này đã cho biết rằng họ không muốn tiếp tục hoặc bạn đã quyết định không tiếp tục với họ.
zh_cn: 此联系表明他们不再想要继续，或者您已决定不再与他/她继续。
zh_tw: 此聯繫表明他們不再想要繼續，或者您已決定不再與他/她繼續。

source: Assigned To
am_et: ተመድቧል ለ
ar: مخصص ل
bg_bg: Възложено на
bn_bd: নিযুক্ত করুন
bn_in: নির্ধারিত
bs_ba: Dodijeljen
cs: Přiřazen
de_de: Zugewiesen zu
el: Ανατέθηκε Σε
es_419: Asignado a
fa_ir: اختصاص داده شده به
fr_fr: Assigné à
gu: સોંપ્યું
hi_in: को नियुक्त किया गया
hu_hu: Kiosztva
id_id: Ditugaskan Kepada
it_it: Assegnato a
ja: に割り当てられた
kn: ಗೆ ನಿಯೋಜಿಸಲಾಗಿದೆ
ko_kr: 할당 대상
ku: Hat tayîn kirin
lo: ການ​ມອບ​ຫມາຍ​ໃຫ້
mk_mk: Доделено на
ml: നിയോഗിച്ചിട്ടുള്ള
mr: यांना असाइन केले
my_mm: တာဝန်ပေးအပ်သည်
ne_np: खटाईयका
nl_nl: toegewezen aan
pa_in: ਨੂੰ ਦਿੱਤਾ
pl: Przypisany do
pt_br: Atribuído a
ro_ro: Atribuit
ru_ru: Назначен
si: වෙත පවරා ඇත
sl_si: Dodeljeno
sr_ba: Dodeljen
sw: Imekabidhiwa Kwa
ta: ஒதுக்கப்படும்
te: కేటాయించిన
th: ได้รับมอบหมายให้
tl: Itinalaga Kay
tr_tr: Atanılan Kullanıcı
uk: Призначений
ur: مقرر کیا، مقرر کرنا
vi: Phân công cho
zh_cn: 分配给
zh_tw: 分配給
