Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Optional Documentation
source: This Notifications Page is where you can read updates to users and groups. It displays notifications about activity on your records.
am_et: ይህ የማሳወቂያዎች ገጽ ለተጠቃሚዎች እና ለቡድኖች ዝመናዎችን የሚያነቡበት ነው። በእርስዎ መዝገብ ላይ ስለ እንቅስቃሴ ማሳወቂያዎችን ያሳያል።
ar: صفحة الإشعارات هذه هي المكان الذي يمكنك فيه قراءة التحديثات للمستخدمين والمجموعات. يعرض إشعارات حول النشاط في سجلاتك.
bg_bg: Тази Страница с известия е мястото, където можете да четете актуализации за потребители и групи. На нея се показваъ известия за активност във Вашите записи.
bn_bd: এই নোটিফিকেশানের পৃষ্ঠাটি যেখানে আপনি ইউজারদের এবং দলসমূহের আপডেটগুলি পড়তে পারেন। এটি আপনার রেকর্ডে কর্মকাণ্ড সম্পর্কে নোটিফিকেশান প্রদর্শন করে।
bn_in: এই বিজ্ঞপ্তি পৃষ্ঠা যেখানে আপনি ব্যবহারকারী এবং গ্রুপের আপডেট পড়তে পারেন। এটি আপনার রেকর্ডে কার্যকলাপ সম্পর্কে বিজ্ঞপ্তি প্রদর্শন করে।
bs_ba: Na ovoj stranici obavijesti možete pročitati ažuriranja korisnicima i grupama. Prikazuje obavijesti o aktivnostima na vašim evidencijama.
cs: Na této stránce s oznámeními můžete číst aktualizace pro uživatele a skupiny. Zobrazuje oznámení o aktivitě ve vašich záznamech.
de_de: Auf dieser Benachrichtigungsseite können Sie Updates für Benutzer und Gruppen lesen. Sie zeigt Benachrichtigungen über Aktivitäten in Ihren Datensätzen an.
el: Σε αυτή τη Σελίδα Ειδοποιήσεων μπορείτε να διαβάσετε ενημερώσεις για χρήστες και ομάδες. Εμφανίζει ειδοποιήσεις σχετικά με τη δραστηριότητα στις εγγραφές σας.
es_419: La página de notificaciones es donde puedes leer las actualizaciones de los usuarios y grupos. Muestra notificaciones sobre la actividad en tus registros.
fa_ir: در صفحۀ اعلانات می‌توانید تمام اعلاناتی که در مورد بروزرسانیهای کاربران و گروه‌ها برای اطلاع شما ارسال می‌گردند را مشاهده کنید. این اعلانات برای نمایش سوابق فعالیت‌های شما ارسال می‌گردند.
fr_fr: Cette page de notifications est l'endroit où vous pouvez lire les mises à jour des utilisateurs et des groupes. Il affiche des notifications sur l'activité de vos enregistrements.
gu: આ સૂચનો પૃષ્ઠ છે જ્યાં તમે વપરાશકર્તાઓ અને જૂથોના અપડેટ્સ વાંચી શકો છો. તે તમારા રેકોર્ડ્સ પરની પ્રવૃત્તિ વિશેની સૂચનાઓ પ્રદર્શિત કરે છે.
hi_in: यह नोटिफिकेशन पृष्ठ वह जगह है जहाँ आप उपयोगकर्ताओं और समूहों के अपडेट पढ़ सकते हैं। यह आपके रिकॉर्ड पर गतिविधियों के बारे में सूचनाएँँ प्रदर्शित करता है।
hu_hu: Ezen az Értesítések oldalon olvashatja a felhasználók és csoportok frissítéseit. A bejegyzéseivel kapcsolatos aktivitásra vonatkozó értesítések láthatók rajta.
id_id: Halaman Notifikasi ini adalah tempat untuk membaca update-update bagi pengguna-pengguna dan kelompok-kelompok. Di sini menampilkan notifikasi-notifikasi tentang kegiatan-kegiatan yang ada pada catatan Anda.
it_it: La Pagina delle notifiche è dove puoi leggere gli aggiornamenti a utenti e gruppi. Visualizza le notifiche sulle attività riguardo ai record.
ja: この通知ページでは、ユーザーとグループの更新を読むことができます。レコードのアクティビティに関する通知が表示されます。
kn: ಈ ಅಧಿಸೂಚನೆಗಳ ಪುಟವೆಂದರೆ ಅಲ್ಲಿ ನೀವು ಬಳಕೆದಾರರು ಮತ್ತು ಗುಂಪುಗಳಿಗೆ ನವೀಕರಣಗಳನ್ನು ಓದಬಹುದು. ಇದು ನಿಮ್ಮ ದಾಖಲೆಗಳಲ್ಲಿ ಚಟುವಟಿಕೆಯ ಕುರಿತು ಅಧಿಸೂಚನೆಗಳನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತದೆ.
ku: Vê Ragihandina Rûpela ku hûn dikarin nûvekirinên bikarhêner û koman bixwînin. Ew agahdariyên li ser çalakiyê li ser tomarên we nîşan dide.
lo: ໜ້າ ແຈ້ງການນີ້ແມ່ນບ່ອນທີ່ທ່ານສາມາດອ່ານການອັບເດດໃຫ້ກັບຜູ້ໃຊ້ແລະກຸ່ມ. ມັນສະແດງແຈ້ງການກ່ຽວກັບກິດຈະ ກຳ ໃນບັນທຶກຂອງທ່ານ.
ml: ഉപയോക്താക്കൾക്കും ഗ്രൂപ്പുകൾക്കുമായുള്ള അപ്‌ഡേറ്റുകൾ നിങ്ങൾക്ക് വായിക്കാൻ കഴിയുന്ന ഇടമാണ് ഈ അറിയിപ്പ് പേജ്. ഇത് നിങ്ങളുടെ റെക്കോർഡുകളിലെ പ്രവർത്തനത്തെക്കുറിച്ചുള്ള അറിയിപ്പുകൾ പ്രദർശിപ്പിക്കുന്നു.
mr: नोटिफिकेशन पानावर आपल्याला वापरकर्ते आणि गट यांच्यासाठीची नवीन माहिती वाचता येईल. आपल्या नोंदींवरील क्रियांबाबतच्या नोटिफिकेशन इथे दर्शवल्या जातात.
ne_np: यो सूचना पृष्ठ जहाँ तपाईं प्रयोगकर्ता र समूह अद्यावधिकहरू पढ्न सक्नुहुन्छ। यसले तपाईंको रेकर्डमा गतिविधि बारे सूचनाहरू प्रदर्शन गर्दछ।
nl_nl: Deze Notificatie Pagina is waar je updates kunt lezen van gebruikers en groepen. Het toont notificaties van activiteiten in jouw bestanden.
pa_in: ਇਹ ਨੋਟੀਫਿਕੇਸ਼ਨ ਪੰਨਾ ਉਹ ਹੈ ਜਿੱਥੇ ਤੁਸੀਂ ਉਪਭੋਗਤਾਵਾਂ ਅਤੇ ਸਮੂਹਾਂ ਦੇ ਅਪਡੇਟਾਂ ਨੂੰ ਪੜ੍ਹ ਸਕਦੇ ਹੋ. ਇਹ ਤੁਹਾਡੇ ਰਿਕਾਰਡਾਂ ਤੇ ਗਤੀਵਿਧੀ ਬਾਰੇ ਸੂਚਨਾਵਾਂ ਪ੍ਰਦਰਸ਼ਤ ਕਰਦਾ ਹੈ.
pl: Ta strona powiadomień to miejsce, w którym możesz czytać aktualizacje dla użytkowników i grup. Wyświetla powiadomienia o aktywności na Twoich rekordach.
pt_br: Esta página de notificações é onde você pode ler atualizações para usuários e grupos. Ele exibe notificações sobre atividade em seus registros.
ro_ro: În această pagină de notificări puteți citi actualizări pentru utilizatori și grupuri. Se afișează notificările despre activitate în înregistrările dvs.
ru_ru: На этой странице уведомлений вы можете читать обновления для пользователей и групп. Он отображает уведомления о деятельности на ваших записях.
si: මෙම දැනුම්දීම් පිටුව යනු ඔබට පරිශීලකයින් සහ කණ්ඩායම් වෙත යාවත්කාලීන කියවිය හැකි ස්ථානයයි. එය ඔබගේ වාර්තාවල ක්‍රියාකාරකම් පිළිබඳ දැනුම්දීම් පෙන්වයි.
sl_si: Na strani z obvestili lahko preberete posodobitve za uporabnike in skupine. Prikaže obvestila o dejavnosti v vaših zapisih.
sw: Ukurasa huu wa Arifa ni mahali ambapo unaweza kusoma sasisho kwa watumiaji na vikundi. Inaonyesha arifa kuhusu shughuli kwenye rekodi zako.
ta: பயனர்கள் மற்றும் குழுக்களுக்கான புதுப்பிப்புகளைப் படிக்கக்கூடிய இந்த அறிவிப்புப் பக்கம். இது உங்கள் பதிவுகளில் செயல்பாடு குறித்த அறிவிப்புகளைக் காண்பிக்கும்.
te: ఈ నోటిఫికేషన్ల పేజీ మీరు వినియోగదారులకు మరియు సమూహాలకు నవీకరణలను చదవగల ప్రదేశం. ఇది మీ రికార్డుల్లో కార్యాచరణ గురించి నోటిఫికేషన్‌లను ప్రదర్శిస్తుంది.
th: หน้าการแจ้งเตือนนี้เป็นที่ที่คุณสามารถอ่านการอัปเดตสำหรับผู้ใช้และกลุ่ม จะแสดงการแจ้งเตือนเกี่ยวกับกิจกรรมในบันทึกของคุณ
tl: Ang Pahina ng mga Notipikasyon na ito ay kung saan maaari mong mabasa ang mga update para sa mga gumagamit at grupo. Nagpapakita ito ng mga notipikasyon tungkol sa aktibidad sa iyong mga rekord.
tr_tr: Bu Bildirimler Sayfası, kullanıcılara ve gruplara yönelik güncellemeleri okuyabileceğiniz yerdir. Kayıtlarınızdaki işlemlerle ve gelişmelerle ilgili bildirimleri görüntüler.
uk: На цій сторінці сповіщень ви можете прочитати оновлення для користувачів і груп. Він відображає сповіщення про активність у ваших записах.
ur: یہ نوٹیفیکیشن پیج وہ جگہ ہے جہاں آپ صارفین اور گروپس کی تازہ کاریوں کو پڑھ سکتے ہیں۔ یہ آپ کے ریکارڈ پر سرگرمی سے متعلق اطلاعات دکھاتا ہے۔
vi: Trang Thông báo này là nơi bạn có thể đọc các cập nhật đối với người dùng và nhóm. Trang này hiển thị thông báo về hoạt động trên hồ sơ của bạn.
zh_cn: 在此通知页面上，您可以阅读用户和组的更新。它会在您的记录中显示有关活动的通知。
zh_tw: 在此通知頁面上，您可以閱讀用戶和組的更新。它會在您的記錄中顯示有關活動的通知。

# Optional Documentation
source: All / Unread
am_et: ሁሉም / ያልተነበበ
ar: الكل / غير المقروء
bg_bg: Всички / Непрочетени
bn_bd: সব / অপঠিত
bn_in: সব / অপঠিত
bs_ba: Sve / nepročitano
cs: Vše / nepřečtené
de_de: Alle / Ungelesen
el: Όλα / Μη Αναγνωσμένα
es_419: Todos / Sin leer
fa_ir: همه/ خوانده نشده
fr_fr: Non lu
gu: બધા / અપરિચિત
hi_in: सभी / अपठित
hu_hu: Összes / Olvasatlan
id_id: Belum dibaca
it_it: Tutte/Non lette
ja: すべて/未読
kn: ಎಲ್ಲಾ / ಓದಿಲ್ಲ
ko_kr: 모두 / 읽지 않음
ku: Hemî / Nexwendî
lo: ທັງ ໝົດ / ບໍ່ໄດ້ອ່ານ
mk_mk: Сите / Непрочитани
ml: എല്ലാം / വായിക്കാത്തത്
mr: सर्व / न वाचलेल्या
my_mm: အားလုံး / မဖတ်ရသေးသော
ne_np: सबै / अपठित
nl_nl: Alles/ Ongelezen
pa_in: ਸਾਰੇ / ਅਨਪੜ੍ਹ
pl: Wszystkie / Nieprzeczytane
pt_br: Todos / Não lidos
ro_ro: Toate / Necitite
ru_ru: Непрочитанный
si: සියල්ල / නොකියවූ
sl_si: Vse / neprebrano
sr_ba: Sve / Nepročitano
sw: Haijasomwa
ta: அனைத்தும் / படிக்காதவை
te: అన్నీ / చదవనివి
th: ทั้งหมด / ยังไม่ได้อ่าน
tl: Lahat / Hindi nabasa
tr_tr: Okunmamış
uk: Всі / Непрочитані
ur: تمام / غیر پڑھے ہوئے
vi: Tất cả / Chưa đọc
zh_cn: 全部/未读
zh_tw: 全部/未讀

# Optional Documentation
source: Click the 'All' button to show the full list of all of your notifications.
am_et: የሁሉም ማሳወቂያዎችዎን ሙሉ ዝርዝር ለማሳየት ‘ሁሉም’ የሚለውን ቁልፍ ጠቅ ያድርጉ።
ar: انقر فوق الزر "الكل" لإظهار القائمة الكاملة لجميع الإشعارات.
bg_bg: Кликнете върху бутона „Всички“, за да се покаже пълният списък на всички Ваши известия.
bn_bd: আপনার সমস্ত নোটিফিকেশান সমূহের সম্পূর্ণ তালিকা প্রদর্শন করতে 'সমস্ত' বোতামটি ক্লিক করুন।
bn_in: আপনার সমস্ত বিজ্ঞপ্তির সম্পূর্ণ তালিকা দেখাতে 'সব' বোতামে ক্লিক করুন।
bs_ba: Kliknite dugme 'Sve' da biste prikazali cijelu listu svih svojih obavijesti.
cs: Kliknutím na tlačítko „Vše“ zobrazíte úplný seznam všech vašich oznámení.
de_de: Klicken Sie auf die Schaltfläche „Alle", um die vollständige Liste aller Ihrer Benachrichtigungen anzuzeigen.
el: Κάντε κλικ στο κουμπί «Όλα» για να εμφανιστεί η πλήρης λίστα με όλες τις ειδοποιήσεις σας.
es_419: Hacer click en el botón 'Todos' para mostrar un listado completo de tus notificaciones.
fa_ir: برای نمایش لیست همۀ اعلانات، بر روی دکمۀ «همه» کلیک کنید.
fr_fr: Cliquez sur le bouton "Tous" pour afficher la liste complète de toutes vos notifications.
gu: તમારી બધી સૂચનાઓની સંપૂર્ણ સૂચિ બતાવવા માટે 'ઓલ' બટનને ક્લિક કરો.
hi_in: आपके सभी नोटिफिकेशन की पूरी सूची दिखाने के लिए 'ऑल' बटन पर क्लिक करें।
hu_hu: Nyomd meg a "minden" gombot, az értesítéseid teljes listájának megjelenítéséhez.
id_id: Klik pada tombol "Semua" untuk menampilkan catatan penuh dari semua notifikasi Anda.
it_it: Fai clic sul pulsante “Tutte” per mostrare l’elenco completo di tutte le notifiche.
ja: [すべて]ボタンをクリックして、すべての通知の完全なリストを表示します。
kn: ನಿಮ್ಮ ಎಲ್ಲಾ ಅಧಿಸೂಚನೆಗಳ ಪೂರ್ಣ ಪಟ್ಟಿಯನ್ನು ತೋರಿಸಲು 'ಎಲ್ಲ' ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡಿ.
ko_kr: '모두' 버튼을 클릭해 모든 알림의 전체 목록을 표시하세요.
ku: Bişkoja 'Hemî' bikirtînin da ku navnîşa tevahî ya hemî agahdariyên xwe nîşan bide.
lo: ກົດປຸ່ມ 'All' ເພື່ອສະແດງລາຍຊື່ຂອງການແຈ້ງເຕືອນທັງ ໝົດ ຂອງທ່ານ.
mk_mk: Кликни на копчето „Сите“ за да се прикаже листа на сите твои известувања.
ml: നിങ്ങളുടെ എല്ലാ അറിയിപ്പുകളുടെയും പൂർണ്ണ പട്ടിക കാണിക്കുന്നതിന് 'എല്ലാം' ബട്ടൺ ക്ലിക്കുചെയ്യുക.
mr: आपल्या सर्व नोटिफिकेशनची संपूर्ण यादी दर्शवण्यासाठी `सर्व` बटणावर क्लिक करा.
my_mm: သင်၏အသိပေးချက်အားလုံး၏စာရင်းအပြည့်အစုံအားလုံးကိုပြရန် 'All' ခလုတ်ကိုနှိပ်ပါ။
ne_np: तपाईंको सबै सूचनाहरूको पूर्ण सूची देखाउन 'सबै' बटन क्लिक गर्नुहोस्।
nl_nl: Klik op de "Alles" knop om de volledige lijst van al je notificaties te tonen.
pa_in: ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਸੂਚਨਾਵਾਂ ਦੀ ਪੂਰੀ ਸੂਚੀ ਵੇਖਣ ਲਈ 'ਆਲ' ਬਟਨ ਤੇ ਕਲਿਕ ਕਰੋ.
pl: Kliknij przycisk "wszystkie" aby zobaczyć wszystkie powiadomienia.
pt_br: Clique no botão 'Todos' para mostrar a lista completa de todas as suas notificações.
ro_ro: Faceți clic pe butonul „Toate” pentru a afișa lista completă a tuturor notificărilor dvs.
ru_ru: Нажмите кнопку «Все», чтобы отобразить полный список всех ваших уведомлений.
si: ඔබගේ සියලු දැනුම්දීම්වල සම්පූර්ණ ලැයිස්තුව පෙන්වීමට 'සියල්ල' බොත්තම ක්ලික් කරන්න.
sl_si: Kliknite gumb »Vse«, da se prikaže celoten seznam vseh vaših obvestil.
sr_ba: Kliknite na dugme 'Sve' da prikažete celu listu svih vaših obaveštenja.
sw: Bonyeza kitufe cha 'Wote' ili kuonyesha orodha kamili ya arifa zako zote.
ta: உங்கள் அனைத்து அறிவிப்புகளின் முழு பட்டியலையும் காட்ட 'அனைத்தும்' பொத்தானைக் கிளிக் செய்க.
te: మీ అన్ని నోటిఫికేషన్ల పూర్తి జాబితాను చూపించడానికి 'అన్నీ' బటన్ క్లిక్ చేయండి.
th: คลิกปุ่ม "ทั้งหมด" เพื่อแสดงรายการการแจ้งเตือนทั้งหมดของคุณ
tl: I-click ang buton na 'Lahat' upang ipakita ang buong listahan ng lahat ng iyong notipikasyon.
tr_tr: Tüm bildirimlerinizin tam listesini göstermek için 'Tümü' düğmesini tıklayın.
uk: Натисніть кнопку «Усі», щоб відобразити повний список усіх ваших сповіщень.
ur: اپنی تمام اطلاعات کی مکمل فہرست ظاہر کرنے کے لئے 'آل' بٹن پر کلک کریں۔
vi: Bấm vào nút "Tất cả" để hiển thị danh sách đầy đủ tất cả các thông báo của bạn.
zh_cn: 点击“全部”按钮以显示所有通知的完整列表。
zh_tw: 點擊“全部”按鈕以顯示所有通知的完整列表。

# Optional Documentation
source: Click the 'Unread' button to show the list of all of your unread notifications.
am_et: ሁሉንም ያልተነበቡ ማሳወቂያዎችዎን ዝርዝር ለማሳየት ‹ያልተነበበ› ቁልፍን ጠቅ ያድርጉ ፡፡
ar: انقر فوق الزر "غير مقروء" لإظهار قائمة بجميع الإشعارات غير المقروءة.
bg_bg: Кликнете върху бутона „Непрочетени“, за да се покаже списъкът с всички Ваши непрочетени известия.
bn_bd: আপনার অপঠিত নোটিফিকেশানগুলোর সম্পূর্ণ তালিকা প্রদর্শন করতে 'অপঠিত' বোতামটি ক্লিক করুন।
bn_in: আপনার সমস্ত অপঠিত বিজ্ঞপ্তির তালিকা দেখাতে 'অপঠিত' বোতামে ক্লিক করুন।
bs_ba: Kliknite dugme \"Nepročitano\" da biste prikazali listu svih svojih nepročitanih obavijesti.
cs: Kliknutím na tlačítko Nepřečtené zobrazíte seznam všech nepřečtených oznámení.
de_de: Klicken Sie auf die Schaltfläche „Ungelesen", um die Liste aller Ihrer ungelesenen Benachrichtigungen anzuzeigen.
el: Κάντε κλικ στο κουμπί «Μη αναγνωσμένες» για να εμφανιστεί η λίστα με όλες τις μη αναγνωσμένες ειδοποιήσεις σας.
es_419: Hacer click en el botón 'Sin leer' para mostrar un listado completo de tus notificaciones no leídas.
fa_ir: برای نمایش لیست اعلانات خوانده نشده، بر روی دکمۀ «خوانده نشده» کلیک کنید.
fr_fr: Cliquez sur le bouton "Non lu" pour afficher la liste de toutes vos notifications non lues.
gu: તમારી બધી ન વાંચેલી સૂચનાઓની સૂચિ બતાવવા માટે 'ન વાંચ્યા' બટનને ક્લિક કરો.
hi_in: आपके सभी अपठित नोटिफिकेशन की सूची दिखाने के लिए 'अपठित' बटन पर क्लिक करें।
hu_hu: Nyomd meg az "olvasatlan" gombot az elolvasatlan értesítések teljes listájának megjelenítéséhez.
id_id: Klik pada tombol "Belum Dibaca" untuk menampilkan catatan dari segala notifikasi Anda yang belum dibaca.
it_it: Fai clic sul pulsante “Non lette” per mostrare l’elenco di tutte le notifiche non lette.
ja: [未読]ボタンをクリックして、すべての未読通知のリストを表示します。
kn: ನಿಮ್ಮ ಎಲ್ಲಾ ಓದದ ಅಧಿಸೂಚನೆಗಳ ಪಟ್ಟಿಯನ್ನು ತೋರಿಸಲು 'ಓದಿಲ್ಲ' ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡಿ.
ku: Bişkojka 'Nexwendî' bikirtînin da ku navnîşa hemî agahdariyên xweyên nexwendî nîşan bide.
lo: ກົດປຸ່ມ 'ຍັງບໍ່ໄດ້ອ່ານ' ເພື່ອສະແດງລາຍຊື່ຂອງການແຈ້ງເຕືອນທີ່ຍັງບໍ່ໄດ້ອ່ານຂອງທ່ານ.
ml: നിങ്ങളുടെ വായിക്കാത്ത എല്ലാ അറിയിപ്പുകളുടെയും പട്ടിക കാണിക്കുന്നതിന് 'വായിക്കാത്തത്' ബട്ടൺ ക്ലിക്കുചെയ്യുക.
mr: आपल्या न वाचलेल्या नोटिफिकेशनची यादी दर्शवण्यासाठी `न वाचलेल्या` या बटणावर क्लिक करा.
ne_np: तपाईंको अपठित सूचनाहरूको सूची देखाउन 'अपठित' बटन क्लिक गर्नुहोस्।
nl_nl: Klik op de "ongelezen" knop om de lijst te tonen van al je ongelezen notificaties.
pa_in: ਆਪਣੀਆਂ ਨਾ ਪੜ੍ਹੀਆਂ ਹੋਈਆਂ ਨੋਟੀਫਿਕੇਸ਼ਨਾਂ ਦੀ ਸੂਚੀ ਦਿਖਾਉਣ ਲਈ 'ਅਨਰਿੱਟਡ' ਬਟਨ ਨੂੰ ਕਲਿੱਕ ਕਰੋ.
pl: Kliknij przycisk "nieprzeczytane" aby zobaczyć wszystkie nieprzeczytane powiadomienia.
pt_br: Clique no botão 'Não lido' para mostrar a lista de todas as suas notificações não lidas.
ro_ro: Faceți clic pe butonul „Necitite” pentru a afișa lista tuturor notificărilor dvs. necitite.
ru_ru: Нажмите кнопку «Непрочитанные», чтобы отобразить список всех непрочитанных уведомлений.
si: ඔබගේ නොකියවූ දැනුම්දීම් ලැයිස්තුව පෙන්වීමට 'නොකියවූ' බොත්තම ක්ලික් කරන්න.
sl_si: Kliknite gumb »Neprebrano«, da se prikaže seznam vseh neprebranih obvestil.
sw: Bonyeza kitufe cha 'Haijasomwa' ili kuonyesha orodha ya arifa zako zote ambazo hazijasomwa.
ta: உங்கள் படிக்காத அனைத்து அறிவிப்புகளின் பட்டியலையும் காட்ட 'படிக்காத' பொத்தானைக் கிளிக் செய்க.
te: మీ చదవని అన్ని నోటిఫికేషన్‌ల జాబితాను చూపించడానికి 'చదవని' బటన్‌ను క్లిక్ చేయండి.
th: คลิกปุ่ม "ยังไม่ได้อ่าน" เพื่อแสดงรายการการแจ้งเตือนที่ยังไม่ได้อ่านทั้งหมดของคุณ
tl: I-click ang buton na 'Hindi Nabasa' upang ipakita ang listahan ng lahat ng iyong hindi nabasang notipikasyon.
tr_tr: Okunmamış tüm bildirimlerinizin listesini göstermek için 'Okunmamış' düğmesini tıklayın.
uk: Натисніть кнопку «Непрочитані», щоб відобразити список усіх ваших непрочитаних сповіщень.
ur: اپنی سبھی بغیر پڑھی ہوئی اطلاعات کی فہرست ظاہر کرنے کے لئے 'غیر پڑھے ہوئے' بٹن پر کلک کریں۔
vi: Bấm vào nút "Chưa đọc" để hiển thị danh sách tất cả các thông báo chưa đọc của bạn.
zh_cn: 点击“未读”按钮以显示所有未读通知的列表。
zh_tw: 點擊“未讀”按鈕以顯示所有未讀通知的列表。

source: Mark all as read
am_et: ሁሉም እንደተነበቡ ምልክት ያድርጉባቸው
ar: اجعل الكل مقروء
bg_bg: Маркирай всички като прочетени
bn_bd: সব পঠিত হিসাবে চিহ্নিত করুন
bn_in: সব পঠিত হিসেবে চিহ্নিত করুন
bs_ba: Označite sve kao pročitano
cs: označit vše jako přečtené
de_de: Alle als gelesen markieren
el: Σήμανση όλων ως αναγνωσμένων
es_419: Marcar todos como leídos
fa_ir: نشانه‌گذاری همه به‌عنوان خوانده شده
fr_fr: Tout marquer comme lu
gu: બધાને વાંચેલા તરીકે ચિહ્નિત કરો
hi_in: सभी को \\\"पढ़ा हुआ\\\" के रूप में चिह्नित करें
hu_hu: Mindet olvasottként jelöl
id_id: Menandai semua sebagai sudah dibaca
it_it: Segna tutti come letti
ja: すべて既読としてマーク
kn: ಎಲ್ಲವನ್ನು ಓದಲಾಗಿದೆ ಎಂದು ಗುರುತಿಸಿ
ko_kr: 모두 읽음으로 표시
ku: Hemî wekî xwendî nîşan bikin
lo: ໝາຍ ທຸກຢ່າງທີ່ອ່ານແລ້ວ
mk_mk: Обележи ги сите како прочитани
ml: എല്ലാം വായിച്ചതായി അടയാളപ്പെടുത്തുക
mr: सर्व वाचलेले म्हणून चिन्हित करा
my_mm: အားလုံးဖတ်ပြီးအဖြစ်မှတ်သားပါ
ne_np: सबै पढिएको रूपमा चिन्ह लगाउनुहोस्
nl_nl: Markeer als Gelezen
pa_in: ਸਾਰੇ ਪੜ੍ਹੇ ਹੋਏ ਵਜੋਂ ਮਾਰਕ ਕਰੋ
pl: Oznacz wszystkie jako przeczytane
pt_br: Marcar tudo como lido
ro_ro: Marcheaza totul ca fiind citit
ru_ru: Отметить все как прочитанное
si: සියල්ල කියවූ ලෙස ලකුණු කරන්න
sl_si: označi vse kot prebrano
sr_ba: Obeleži sve kao pročitano
sw: Tia alama Zote kuwa Zimesomwa
ta: அனைத்தையும் வாசிக்கப்பட்டதாக அடையாளமிடு
te: అన్నీచదివినట్లుగా సూచించు
th: ทำเครื่องหมายทั้งหมดว่าอ่านแล้ว
tl: Markahan ang lahat bilang nabasa na
tr_tr: Hepsini Okunmuş Olarak İşaretle
uk: Позначити все як прочитане
ur: سب کو پڑھا ہوا شمار کریں
vi: Đánh dấu tất cả là đã đọc
zh_cn: 标记为已读
zh_tw: 標記為已讀
