Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: The page you were looking for was not found or was deleted
am_et: የሚፈልጉት ገጽ አልተገኘም ወይም ተሰር wasል
ar: الصفحة التي كنت تبحث عنها غير موجودة أو تم حذفها
bg_bg: Страницата, която търсите, не е намерена или е била изтрита
bn_bd: আপনি যে নিবন্ধটি খুঁজছেন তা খুঁজে পাওয়া যায়নি অথবা মুছে ফেলা হয়েছে
bn_in: আপনি যে পৃষ্ঠা খুঁজছিলেন তা পাওয়া যায়নি বা মুছে ফেলা হয়েছে
bs_ba: Stranica koju ste tražili nije pronađena ili je izbrisana
cs: Stránka, kterou jste hledali, nebyla nalezena nebo byla odstraněna
de_de: Die Seite, nach der Sie gesucht haben, wurde nicht gefunden oder sie wurde gelöscht.
el: Η σελίδα που αναζητούσατε δεν βρέθηκε ή διαγράφηκε
es_419: La página que buscas no se encontró o ha sido eliminada
fa_ir: صفحۀ مورد نظر شما پیدا نشد و یا پاک شده است
fr_fr: La page que vous cherchez n'a pas été trouvée ou a été supprimée
gu: તમે જે પૃષ્ઠ શોધી રહ્યા હતા તે મળ્યું નથી અથવા કા deletedી નાખ્યું હતું
hi_in: आप जिस पेज को ढूंढ रहे थे वो नही मिला या डिलीट हो गया था
hu_hu: Az ön által keresett oldal nem található vagy törölték
id_id: Halaman yang Anda cari tidak ditemukan atau sudah dihapus.
it_it: La pagina cercata non è stata trovata o è stata eliminata
ja: 探していたページが見つからなかったか、削除されました
kn: ನೀವು ಹುಡುಕುತ್ತಿರುವ ಪುಟ ಕಂಡುಬಂದಿಲ್ಲ ಅಥವಾ ಅಳಿಸಲಾಗಿಲ್ಲ
ko_kr: 찾고 있던 페이지가 없거나 삭제되었습니다.
ku: Rûpela ku hûn lê digerin nehat dîtin an hate jêbirin
lo: ໜ້າ ທີ່ທ່ານ ກຳ ລັງຊອກຫາບໍ່ພົບຫຼືຖືກລຶບອອກ
mk_mk: Страницата што ја барате не беше пронајдена или е избришена
ml: നിങ്ങൾ തിരയുന്ന പേജ് കണ്ടെത്തിയില്ല അല്ലെങ്കിൽ ഇല്ലാതാക്കി
mr: तुम्ही शोधत असलेले पेज आढळले नाही किंवा ते हटवले गेले होते
my_mm: သင်ရှာနေသောစာမျက်နှာကိုရှာမတွေ့ပါ (သို့) ဖျက်ပစ်ခဲ့သည်
ne_np: तपाईले खोज्नु भयको पेज भेटियन वा मेटाईयो
nl_nl: De pagina die je zocht is niet gevonden of is verwijderd
pa_in: ਉਹ ਪੰਨਾ ਜੋ ਤੁਸੀਂ ਲੱਭ ਰਹੇ ਸੀ ਉਹ ਨਹੀਂ ਮਿਲਿਆ ਸੀ ਜਾਂ ਮਿਟਾਇਆ ਗਿਆ ਸੀ
pl: Strona której szukasz nie istnieje lub została usunięta
pt_br: A página que você estava procurando não foi encontrada ou foi excluída
ro_ro: Pagina pe care o căutați nu a fost găsită sau a fost ștearsă
ru_ru: Страница не найдена или удалена
si: ඔබ සොයන පිටුව හමු නොවීය හෝ මකා දමා ඇත
sl_si: Strani, ki ste jo iskali, ni bilo mogoče najti ali pa je bila izbrisana
sr_ba: Stranica koju tražite nije nađena ili je obrisana
sw: Ukurasa uliotafuta haupatikani au ulifutika
ta: நீங்கள் தேடும் பக்கம் கிடைக்கவில்லை அல்லது நீக்கப்பட்டது
te: మీరు వెతుకుతున్న పేజీ కనుగొనబడలేదు లేదా తొలగించబడింది
th: ไม่พบเพจที่คุณกำลังค้นหาหรือถูกลบ
tl: Hindi nakita ang pahinang hinahanap mo o tinanggal ito
tr_tr: Aradığınız sayfa bulunamadı veya silindi
uk: Сторінка, яку ви шукали не знайдена або видалена
ur: آپ جس صفحے کو تلاش کر رہے تھے وہ نہیں ملا تھا یا حذف کردیا گیا تھا
vi: Không tìm thấy trang bạn đang tìm kiếm, hoặc trang đã bị xóa
zh_cn: 找不到或删除了您要查找的页面
zh_tw: 找不到或刪除了您要查找的頁面

source: Comments
am_et: አስተያየቶች
ar: تعليقات
bg_bg: Коментари
bn_bd: মন্তব্য সমূহ
bn_in: মন্তব্য
bs_ba: Komentari
cs: Komentáře
de_de: Kommentare
el: Σχόλια
es_419: Comentarios
fa_ir: نظرات
fr_fr: Commentaires
gu: ટિપ્પણીઓ
hi_in: कॉमेंट्स
hu_hu: Hozzászólások
id_id: Komentar
it_it: Commenti
ja: コメント
kn: ಪ್ರತಿಕ್ರಿಯೆಗಳು
ko_kr: 코멘트
ku: Îrove
lo: ຄຳ ເຫັນ
mk_mk: Коментари
ml: അഭിപ്രായങ്ങൾ
mr: टिप्पण्या
my_mm: မှတ်ချက်များ
ne_np: प्रतिक्रियाहरु
nl_nl: opmerkingen
pa_in: ਟਿਪਣੀਆਂ
pl: Komantarze
pt_br: Comentários
ro_ro: Comentarii
ru_ru: Комментарий
si: අදහස්
sl_si: Komentarji
sr_ba: Komentari
sw: Maoni
ta: கருத்துரைகள்
te: వ్యాఖ్యలు
th: ความคิดเห็น
tl: Mga komento
tr_tr: Yorumlar
uk: Коментарі
ur: تبصرے
vi: Bình luận
zh_cn: 注释
zh_tw: 註釋

# Create New record
source: Create New %s
am_et: አዲስ%s ፍጠር
bg_bg: Създайте нов %s
bn_bd: নতুন তৈরি করুন %s
bn_in: নতুন %s তৈরি করুন
bs_ba: Kreirajte novi %s
cs: Vytvořit nový %s
de_de: Neuen %s erstellen
el: Δημιουργία Νέων %s
es_419: Crear nuevo %s
fa_ir: ایجاد %s جدید
fr_fr: Créer un nouveau %s
gu: નવું%s બનાવો
hi_in: नया %s बनाएँ
hu_hu: Új %s Létrehozása
id_id: Membuat baru %s
it_it: Crea Nuovo %s
ja: 新しい%sを作成する
kn: ಹೊಸ%s ಅನ್ನು ರಚಿಸಿ
ko_kr: 신규 %s 생성
lo: ສ້າງ ໃໝ່%s
mk_mk: Креирај нов %s
mr: नवीन बनवा %s
my_mm: %s အသစ်ဖန်တီးပါ
nl_nl: Maak een nieuwe %s
pl: Utwórz %s
pt_br: Criar novo %s
ro_ro: Creați %s nouă
ru_ru: Создать новую %s
si: නව %s සාදන්න
sl_si: Ustvari novo %s
sr_ba: Napravi nov %s
sw: Unda Mpya %s
ta: புதிய%s ஐ உருவாக்கவும்
te: క్రొత్త %s ను సృష్టించండి
tl: Gumawa ng Bagong %s
tr_tr: Yeni %s Oluştur
uk: Створити новий %s
vi: Tạo %s Mới
zh_cn: 建立新的%s
zh_tw: 建立新的%s

source: Filters
am_et: ማጣሪያዎች
ar: تصفيات
bg_bg: Филтри
bn_bd: ফিল্টার করুন
bn_in: ফিল্টার
bs_ba: Filteri
cs: Filtry
de_de: Filter
el: Φίλτρα
es_419: Filtros
fa_ir: دسته‌بندی‌ها
fr_fr: Filtres
gu: ગાળકો
hi_in: फ़िल्टर
hu_hu: Szűrők
id_id: Filter-filter
it_it: Filtri
ja: フィルター
kn: ಫಿಲ್ಟರ್‌ಗಳು
ko_kr: 필터
ku: Parzûn
lo: ຕົວກອງ
mk_mk: Филтри
ml: ഫിൽട്ടറുകൾ
mr: चाळण्या (फिल्टर)
my_mm: စစ်ထုတ်ရန်
ne_np: छनौटहरु
pa_in: ਫਿਲਟਰ
pl: Filtry
pt_br: Filtros
ro_ro: Filtre
ru_ru: Фильтры
si: පෙරහන්
sl_si: Filtri
sr_ba: Filteri
sw: Vichujio
ta: வடிப்பான்கள்
te: ఫిల్టర్లు
th: ฟิลเตอร์
tl: Mga Filter
tr_tr: Filtreler
uk: Фільтри
ur: فلٹرز
vi: Bộ lọc
zh_cn: 筛选器
zh_tw: 篩選器

# Search 'something'
source: Search %s
am_et: %s ን ፈልግ
ar: البحث %s
bg_bg: Търсене на %s
bn_bd: অনুসন্ধান করুন %s
bn_in: %s অনুসন্ধান করুন
bs_ba: Pretražite %s
cs: Hledat %s
de_de: %s suchen
el: Αναζήτηση %s
es_419: Buscar %s
fa_ir: جستجوی %s
fr_fr: Rechercher %s
gu: %s શોધો
hi_in: %s खोजें
hu_hu: %s Keresése
id_id: Mencari %s
it_it: Cerca %s
kn: %s ಹುಡುಕಿ
ko_kr: %s 검색
mk_mk: Пребарај %s
ml: %s തിരയുക
mr: शोधा %s
my_mm: %s ကိုရှာပါ
ne_np: %s खोज्नुहोस
nl_nl: zoek %s
pa_in: %s ਖੋਜੋ
pl: Szukaj %s
pt_br: Procurar %s
ro_ro: Căutați %s
ru_ru: Искать %s
si: %s සොයන්න
sl_si: Išči %s
sr_ba: Pretraži %s
sw: Tafuta %s
ta: %s ஐத் தேடுங்கள்
te: %s శోధించండి
th: ค้นหา%s
tl: Maghanap ng %s
tr_tr: %s Ara
uk: Пошук %s
ur: %s تلاش کریں
vi: Tìm kiếm %s
zh_cn: 搜索 %s
zh_tw: 搜索 %s

source: Clear
am_et: ግልጽ
ar: إزالة
bg_bg: Изчистване
bn_bd: পরিষ্কার
bn_in: পরিষ্কার করুন
bs_ba: Očisti
cs: Průhledná
de_de: Leeren
el: Καθαρισμός
es_419: Borrar
fa_ir: پاک کردن
fr_fr: Effacer
gu: ચોખ્ખુ
hi_in: हटाऐं
hu_hu: Törlés
id_id: Bersihkan
it_it: Cancella
ja: 消去
kn: ಸ್ಪಷ್ಟ
ko_kr: 삭제
ku: Zelal
lo: ແຈ້ງ
mk_mk: Јасно
ml: മായ്‌ക്കുക
mr: मोकळे करा
my_mm: ရှင်းလင်းသော
ne_np: खाली गर्नुहोस्
nl_nl: Wissen
pa_in: ਸਾਫ
pl: Wyczyść
pt_br: Limpar
ro_ro: Golire
ru_ru: Очистить
si: පැහැදිලිව
sl_si: Jasno
sr_ba: Obriši
sw: Wazi
ta: அழி
te: క్లియర్
th: เคลียร์
tl: I-clear
tr_tr: Temizle
uk: Очистити
ur: صاف
vi: Xoá
zh_cn: 清除
zh_tw: 清除

source: Advanced Search
am_et: የላቀ ፍለጋ
ar: البحث المتقدم
bg_bg: Подробно търсене
bn_bd: উচ্চস্তরের সার্চসমূহ
bn_in: উন্নত অনুসন্ধান
bs_ba: Napredna pretraga
cs: pokročilé vyhledávání
de_de: Fortgeschrittene Suche
el: Σύνθετη αναζήτηση
es_419: Búsqueda Avanzada
fa_ir: جستجوی پیشرفته
fr_fr: Recherche avancée
gu: અદ્યતન શોધ
hi_in: उन्नत खोज
hu_hu: Fejlett Keresés
id_id: Pencarian Tingkat Lanjut
it_it: Ricerca Avanzata
ja: 高度な検索
kn: ವಿಸ್ತೃತ ಹುಡುಕಾಟ
ko_kr: 고급 검색
ku: Lêgerîna Pêşkeftî
lo: ການຄົ້ນຫາຂັ້ນສູງ
mk_mk: Напредо пребарување
ml: വിപുലമായ തിരയൽ
mr: अद्ययावत शोध
my_mm: အဆင့်မြင့်ရှာဖွေရေး
ne_np: उन्नत खोजी
nl_nl: Geavanceerd zoeken
pa_in: ਆਧੁਨਿਕ ਖੋਜ
pl: Wyszukiwanie zaawansowane
pt_br: Busca Avançada
ro_ro: Căutare avansată
ru_ru: Расширенный поиск
si: උසස් සෙවුම්
sl_si: napredno iskanje
sr_ba: Napredna pretraga
sw: Utafutaji wa Juu
ta: மேம்பட்ட தேடல்
te: అధునాతన శోధన
th: การค้นหาขั้นสูง
tl: Advanced na Paghahanap
tr_tr: Gelişmiş Arama
uk: Розширений пошук
ur: اعلی درجے کی تلاش
vi: Tìm kiếm Nâng cao
zh_cn: 高级搜索
zh_tw: 進階搜尋

source: Search
am_et: ፈልግ
ar: البحث
bg_bg: Търсене
bn_bd: অনুসন্ধান
bn_in: অনুসন্ধান
bs_ba: Pretražite
cs: Vyhledávání
de_de: Suche
el: Αναζήτηση
es_419: Buscar
fa_ir: جستجو
fr_fr: Recherche
gu: શોધો
hi_in: खोजें
hu_hu: Keresés
id_id: Cari
it_it: Cerca
ja: 探す
kn: ಹುಡುಕಿ Kannada
ko_kr: 검색
ku: Gerr
lo: ຄົ້ນຫາ
mk_mk: Пребарување
ml: തിരയുക
mr: शोधा
my_mm: ရှာရန်
ne_np: खोजि गर्नुहोस
nl_nl: Zoek
pa_in: ਖੋਜ
pl: Szukaj
pt_br: Procurar
ro_ro: Căutare
ru_ru: Поиск
si: සොයන්න
sl_si: Iskanje
sr_ba: Pretraga
sw: Tafuta
ta: தேடல்
te: శోధించండి
th: ค้นหา
tl: Hanapin
tr_tr: Ara
uk: Пошук
ur: تلاش کریں
vi: Tìm kiếm
zh_cn: 搜索
zh_tw: 搜索

source: Choose which fields to search
am_et: የትኞቹን መስኮች እንደሚፈልጉ ይምረጡ
ar: اختر حقول للبحث
bg_bg: Изберете кои полета да търсите
bn_bd: কোন ফিল্ডগুলোতে সার্চ করা হবে তা বেছে নিন
bn_in: কোন ক্ষেত্রগুলিতে অনুসন্ধান করবেন তা বেছে নিন
bs_ba: Odaberite polja koja ćete pretraživati
cs: Vyberte pole, která chcete prohledat
de_de: Wählen Sie aus, welche Felder Sie durchsuchen möchten
el: Επιλέξτε ποια πεδία θα αναζητήσετε
es_419: Elija qué campos buscar
fa_ir: انتخاب کنید که کدام حوزه جستجو شود
fr_fr: Choisir les champs de recherche
gu: કયા ક્ષેત્રોમાં શોધવું તે પસંદ કરો
hi_in: सर्च के लिए फ़ील्ड चुनें
hu_hu: Keresett mezők kiválasztása
id_id: Pilih larik mana yang hendak dicari
it_it: Scegli in quali campi effettuare la ricerca
ja: 検索する欄を選んでください
kn: ಯಾವ ಕ್ಷೇತ್ರಗಳನ್ನು ಹುಡುಕಬೇಕೆಂದು ಆರಿಸಿ
ko_kr: 어떤 필드를 검색할지 선택하세요
ku: Li kîjan zeviyan bigerin hilbijêrin
lo: ເລືອກເອົາຊ່ອງຂໍ້ມູນໃດທີ່ຕ້ອງການຄົ້ນຫາ
mk_mk: Избери кое поле да се пребара
ml: ഏത് ഫീൽഡുകളാണ് തിരയേണ്ടതെന്ന് തിരഞ്ഞെടുക്കുക
mr: सर्च करण्याचे क्षेत्र निवडा
my_mm: မည်သည့်နေရာကိုရှာရန်ရွေးပါ
ne_np: कुन क्षेत्र खोजी गर्ने छनौट गर्नुहोस्
nl_nl: Kies welke velden u wilt doorzoeken
pa_in: ਕਿਹੜੇ ਖੇਤਰਾਂ ਨੂੰ ਖੋਜਣਾ ਹੈ ਦੀ ਚੋਣ ਕਰੋ
pl: Wybierz pola do wyszukiwania
pt_br: Escolha quais campos para pesquisar
ro_ro: Alegeți câmpurile pentru căutare
ru_ru: Выберите поля для поиска
si: සෙවිය යුතු ක්ෂේත්‍ර තෝරන්න
sl_si: Izberite, katera polja želite iskati
sr_ba: Izaberite koja polja da se pretražuju
sw: Chagua ni sehemu zipi utafute
ta: எந்த துறைகளைத் தேட வேண்டும் என்பதைத் தேர்வுசெய்க
te: ఏ ఫీల్డ్‌లను శోధించాలో ఎంచుకోండి
th: เลือกฟิลด์ที่จะค้นหา
tl: Piliin kung anong mga field ang paghahanapan
tr_tr: Hangi alanları arayacağını seç
uk: Вибір поля для пошуку
ur: کون سے کھیتوں کو تلاش کرنا ہے اس کا انتخاب کریں
vi: Chọn các trường để tìm kiếm
zh_cn: 选择搜索字段
zh_tw: 選擇要搜尋的欄位

source: Search All Fields
am_et: ሁሉንም መስኮች ይፈልጉ
ar: ابحث في كل الحقول
bg_bg: Търсене във всички полета
bn_bd: সকল ফিল্ডে সার্চ করুন
bn_in: সকল ক্ষেত্রে অনুসন্ধান করুন
bs_ba: Pretražite sva polja
cs: Hledat ve všech polích
de_de: Alle Felder durchsuchen
el: Αναζήτηση σε Ο΄λα τα Πεδία
es_419: Buscar todos los campos
fa_ir: جستجو در تمام حوزه‌ها
fr_fr: Rechercher dans tous les champs
gu: બધા ક્ષેત્રો શોધો
hi_in: सभी फ़ील्ड खोजें
hu_hu: Összes Mező Keresése
id_id: Cari Semua Larik
it_it: Cerca in Tutti i Campi
ja: すべてのフィールドを検索
kn: ಎಲ್ಲಾ ಕ್ಷೇತ್ರಗಳನ್ನು ಹುಡುಕಿ
ko_kr: 모든 필드 검색
ku: Li Hemî Zeviyan Bigerin
lo: ຄົ້ນຫາທົ່ງນາທັງ ໝົດ
mk_mk: Пребарај ги сите полиња
ml: എല്ലാ ഫീൽഡുകളും തിരയുക
mr: सर्व क्षेत्रांत सर्च करा
my_mm: နယ်ပယ် အားလုံးကို ရှာဖွေပါ
ne_np: सबै क्षेत्रहरू खोज्नुहोस्
nl_nl: Alle velden doorzoeken
pa_in: ਸਾਰੇ ਖੇਤਰ ਖੋਜੋ
pl: Przeszukaj wszystkie pola
pt_br: Pesquise todos os campos
ro_ro: Căutați în toate câmpurile
ru_ru: Поиск по всем полям
si: සියලුම ක්ෂේත්‍ර සොයන්න
sl_si: Išči po vseh poljih
sr_ba: Pretraži sva polja
sw: Tafuta Nyanja Zote
ta: எல்லா புலங்களையும் தேடுங்கள்
te: అన్ని ఫీల్డ్‌లను శోధించండి
th: ค้นหาทุกช่อง
tl: Maghanap sa Lahat ng Field
tr_tr: Tüm Alanları Ara
uk: Пошук всіх полів
ur: تمام قطعات تلاش کریں
vi: Tìm Tất cả các Trường
zh_cn: 搜索全部字段
zh_tw: 搜尋所有欄位

source: Communication Channels
am_et: የመገናኛ ጣቢያዎች
ar: قنوات التواصل
bg_bg: Комуникационни канали
bn_bd: যোগাযোগ মাধ্যম
bn_in: যোগাযোগ মাধ্যম
bs_ba: Komunikacijski kanali
cs: Komunikační kanály
de_de: Kommunikationskanäle
el: Κανάλια Επικοινωνίας
es_419: Canales de comunicación
fa_ir: کانالهای ارتباطی
fr_fr: Canaux de communication
gu: કોમ્યુનિકેશન ચેનલો
hi_in: कम्युनिकेशन के चैनल्स
hu_hu: Kommunikációs csatornák
id_id: Kanal Komunikasi
it_it: Canali di comunicazione
ja: コミュニケーションチャンネル
kn: ಸಂವಹನ ಚಾನಲ್ಗಳು
ko_kr: 연락 채널
ku: Kanalên Ragihandinê
lo: ຊ່ອງທາງການສື່ສານ
mk_mk: Канали за комуникација
ml: വാര്‍ത്താവിനിമയ മാദ്ധ്യമങ്ങള്‍
mr: संवाद माध्यम
my_mm: ဆက်သွယ်ရေးလမ်းကြောင်းများ
ne_np: सञ्चार च्यानलहरू
nl_nl: Communicatie kanalen
pa_in: ਸੰਚਾਰ ਚੈਨਲ
pl: Kanały komunikacyjne
pt_br: Canais de Comunicação
ro_ro: Canale de comunicare
ru_ru: Каналы связи
si: සන්නිවේදන නාලිකා
sl_si: ﻿Komunikacijski kanali
sr_ba: Kanali za komunikaciju
sw: Njia za Mawasiliano
ta: தொடர்பு சேனல்கள்
te: కమ్యూనికేషన్ ఛానెల్‌లు
th: ช่องทางสื่อสาร
tl: Mga Paraan ng Komunikasyon
tr_tr: İletişim Kanalları
uk: Канали комунікації
ur: مواصلاتی چینلز
vi: Kênh Liên lạc
zh_cn: 沟通渠道
zh_tw: 溝通渠道

source: Apply
am_et: ያመልክቱ
ar: تطبيق
bg_bg: Приложи
bn_bd: প্রয়োগ করুন
bn_in: প্রয়োগ করুন
bs_ba: Prijavite se
cs: Aplikovat
de_de: Übernehmen
el: Εφαρμογή
es_419: Solicitar
fa_ir: اعمال کن
fr_fr: Appliquer
gu: લાગુ કરો
hi_in: लागू
hu_hu: Alkalmaz
id_id: Terapkan
it_it: Applica
ja: 適用する
kn: ಅನ್ವಯಿಸು
ko_kr: 적용
ku: Bikaranîn
lo: ສະ ໝັກ
mk_mk: Примени
ml: പ്രയോഗിക്കുക
mr: लागू करा
my_mm: လျှောက်ထားပါ
ne_np: प्रयोग गर्नु
nl_nl: Toepassen
pa_in: ਲਾਗੂ ਕਰੋ
pl: Zastosuj
pt_br: Aplicar
ro_ro: Aplică
ru_ru: Применить
si: අයදුම් කරන්න
sl_si: Prijavite se
sr_ba: Primeni
sw: Tumia
ta: விண்ணப்பிக்கவும்
te: వర్తింపజేయు
th: สมัคร
tl: I-apply
tr_tr: Kaydet
uk: Застосувати
ur: درخواست دیں
vi: Áp dụng
zh_cn: 应用
zh_tw: 套用

source: reset to default
am_et: ወደ ነባሪ ዳግም አስጀምር
ar: إعادة تعيين إلى الافتراضي
bg_bg: обновявам до първоначалното
bn_bd: ডিফল্ট পুনরায় সেট করুন
bn_in: ডিফল্টে রিসেট করুন
bs_ba: Resetirati na zadane postavke
cs: obnovit do základního nastavení
de_de: auf Standard zurücksetzen
el: επαναφορά σε προεπιλογή
es_419: restablecen a los predeterminados
fa_ir: بازنشانی به پیش‌فرض
fr_fr: réinitialiser
gu: ડિફોલ્ટ પર ફરીથી સેટ કરો
hi_in: वितथ पर ले जाएं
hu_hu: Visszaállítás
id_id: reset ke baku
it_it: riporta alle condizioni originali
ja: デフォルトにリセット
kn: ಡೀಫಾಲ್ಟ್ಗೆ ಮರುಹೊಂದಿಸಿ
ko_kr: 기본값으로 초기화
ku: ji nû ve vegerin
lo: ຕັ້ງຄ່າເປັນຄ່າເລີ່ມຕົ້ນ
mk_mk: Рестирај на почетно
ml: സ്ഥിരസ്ഥിതിയായി പുന reset സജ്ജമാക്കുക
mr: मूळ सेटिंग करा
my_mm: မူလသို့သတ်မှတ်ထားပါ
ne_np: पुरानो अवस्था मा फर्कनु
nl_nl: Terugzetten naar standaardwaarden
pa_in: ਡਿਫੌਲਟ ਤੇ ਰੀਸੈਟ ਕਰੋ
pl: przywróć domyślne
pt_br: restaurar ao padrão
ro_ro: resetare la valorile implicite
ru_ru: восстановление значений по умолчанию
si: පෙරනිමියට යළි පිහිටුවන්න
sl_si: ponastavi na privzeto
sr_ba: ponovo postavi na podrazumevano
sw: weka upya kuwa chaguo-msingi
ta: இயல்புநிலைக்கு மீட்டமைக்கவும்
te: డిఫాల్ట్ కు రీసెట్ చేయండి
th: รีเซ็ตเป็นค่าเริ่มต้น
tl: i-reset sa default
tr_tr: Standarta Sıfırla
uk: скинути значення за замовчуванням
ur: دوبارہ پہلے جیسا کر دو
vi: đặt lại về mặc định
zh_cn: 重置为默认
zh_tw: 重設為預設值

# Contacts Filters
source: %s Filters
am_et: %s ማጣሪያዎች
ar: مرشحات جهات الاتصال %s
bg_bg: %s филтри
bn_bd: %s ফিল্টার
bn_in: %s ফিল্টার
bs_ba: %s filtri
cs: %s filtry
de_de: %s Filter
el: Φίλτρα %s
es_419: Filtrar %s
fa_ir: دسته‌بندی‌ها %s
fr_fr: Filtres %s
gu: %s ગાળકો
hi_in: %s फ़िल्टर
hu_hu: %s Szűrők
id_id: Filter %s
it_it: Filtri %s
kn: %s ಫಿಲ್ಟರ್‌ಗಳು
ko_kr: %s개 필터
ku: Parzûnên %s
lo: %s ຕົວກອງ
mk_mk: %s Филтри
ml: %s ഫിൽട്ടറുകൾ
mr: %s फिल्टर
my_mm: %s filter များ
ne_np: %s छनोट
pa_in: %s ਫਿਲਟਰ
pl: Filtry %s
pt_br: Filtros %s
ro_ro: Filtrele %s
ru_ru: Фильтры %s
si: %s පෙරහන්
sl_si: %s filtri
sr_ba: %s Filteri
sw: Vichujio vya %s
ta: %s வடிப்பான்கள்
te: %s ఫిల్టర్లు
th: %s ตัวกรอง
tl: %s (na) Filter
tr_tr: %s Filtreler
uk: %s Фільтри
ur: %s فلٹرز
vi: Bộ lọc %s
zh_cn: %s 过滤
zh_tw: %s 篩選工具

source: Create custom filter
am_et: ብጁ ማጣሪያ ይፍጠሩ
ar: إنشاء مرشح مُخصص
bg_bg: Създайте персонализиран филтър
bn_bd: কাস্টম ফিল্টার তৈরি করুন
bn_in: কাস্টম ফিল্টার তৈরি করুন
bs_ba: Kreirajte prilagođeni filter
cs: Vytvořit vlastní filtr
de_de: Benutzerdefinierten Filter erstellen
el: Δημιουργία προσαρμοσμένου φίλτρου
es_419: Crear filtro personalizado
fa_ir: ایجاد دسته‌بندی‌های سفارشی
fr_fr: Créer un filtre personnalisé
gu: કસ્ટમ ફિલ્ટર બનાવો
hi_in: कस्टम फिल्टर क्रिएट करें
hu_hu: Egyéni szűrő készítése
id_id: Buat filter khusus
it_it: Crea un filtro personalizzato
ja: カスタムフィルターの作成
kn: ಕಸ್ಟಮ್ ಫಿಲ್ಟರ್ ರಚಿಸಿ
ko_kr: 사용자 지정 필터 생성
ku: Parzûna xwerû biafirînin
lo: ສ້າງຕົວກອງແບບກຳນົດເອງ
mk_mk: Создадете сопствен филтер
ml: നിങ്ങളുടെതായ ഫില്‍ട്ടറുകള്‍ സൃഷ്ടിക്കുക
mr: तुमच्या गरजेनुसार फिल्टर तयार करा
my_mm: စိတ်ကြိုက်စစ်ထုတ်မှုကို ဖန်တီးပါ။
ne_np: अनुकूलन फिल्टर सिर्जना गर्नुहोस्
nl_nl: Aangepast filter maken
pa_in: ਕਸਟਮ ਫਿਲਟਰ ਬਣਾਓ
pl: Utwórz filtr niestandardowy
pt_br: Criar filtro personalizado
ro_ro: Creați un filtru personalizat
ru_ru: Создать пользовательский фильтр
si: අභිරුචි පෙරහන සාදන්න
sl_si: ﻿Ustvari filter po meri
sr_ba: Kreirajte prilagođeni filter
sw: Unda kichujio maalum
ta: தனிப்பயன் வடிகட்டியை உருவாக்கவும்
te: అనుకూల ఫిల్టర్‌ని సృష్టించండి
th: สร้างตัวกรองกำหนดเอง
tl: Gumawa ng custom na filter
tr_tr: Özel filtre oluştur
uk: Створити індивідуальний фільтр
ur: اپنی مرضی کے مطابق فلٹر بنائیں
vi: Tạo bộ lọc tùy chỉnh
zh_cn: 创建自定义过滤器
zh_tw: 創建自定義過濾器

source: List Exports
ar: قائمة الصادرات
bn_in: তালিকা রপ্তানি
bs_ba: Izvezeni popisi
es_419: Lista de Exportaciones
hi_in: सूची निर्यात
hu_hu: Exportált elemek listája
id_id: Daftar data
it_it: Esportare un elenco
ko_kr: 목록 내보내기
mk_mk: Извоз на листа
mr: यादी निर्यात
my_mm: စာရင်းထုတ်ယူမှုများ
pt_br: Exportar Lista
ro_ro: Exporturi de liste
ru_ru: Экспорт списков
sl_si: Izvozi seznama
sr_ba: Izvoz liste
sw: Orodha ya Mauzo
ta: பட்டியல் ஏற்றுமதிகள்
te: జాబితాను ఎక్స్ పోర్ట్ చేయుట
tl: Pag-export ng Listahan
tr_tr: Liste Dışa Aktarma
vi: Danh sách xuất
zh_tw: 列表匯出

source: CSV List
bn_in: CSV তালিকা
bs_ba: CSV Lista
es_419: Lista de CSV
fr_fr: Liste CSV
hi_in: CSV सूची
hu_hu: CVS Lista
id_id: Daftar CSV
it_it: Elenco CSV
ko_kr: CSV 목록
mk_mk: CSV листа
mr: CSV यादी
my_mm: CSV စာရင်း
pt_br: Lista CSV
ro_ro: Listă CSV
ru_ru: CSV-список
sl_si: Seznam CSV
sr_ba: CSV lista
sw: Orodha ya CSV
ta: CSV பட்டியல்
te: CSV జాబితా
tl: Listahan ng CSV
tr_tr: CSV Liste
vi: Danh sách CSV
zh_tw: CSV檔清單

source: BCC Email List
ar: قائمة النسخ الخفية للبريد الإلكتروني
bn_in: BCC ইমেইল তালিকা
bs_ba: BCC lista e-pošte
es_419: Lista de correo electrónico CCO
hi_in: BCC ईमेल सूची
hu_hu: BCC email lista
it_it: Elenco di e-mail bcc
ko_kr: 숨은 참조 이메일 목록
mk_mk: Листа за BCC е-пошта
mr: BCC ईमेल यादी
my_mm: BCC အီးမေးလ်စာရင်း
pt_br: Lista de E-mails CCO
ro_ro: Lista e-mailuri BCC
ru_ru: Список адресов скрытой копии
sl_si: Seznam skritih kopij e-pošte
sr_ba: BCC Lista e-pošte
sw: Orodha ya barua pepe ya BCC
ta: BCC மின்னஞ்சல் பட்டியல்
te: BCC ఈమెయిల్ జాబితా
tl: Listahan ng BCC Email
tr_tr: BCC E-posta Listesi
vi: Danh sách email BCC
zh_tw: 密件副本 Email 清單

source: Phone List
bn_in: ফোন তালিকা
bs_ba: Lista brojeva telefona
es_419: Lista de números de teléfono
hi_in: फ़ोन सूची
hu_hu: Telefonlista
it_it: Elenco Telefonico
ko_kr: 전화번호 목록
mk_mk: Телефонска листа
mr: फोन यादी
my_mm: ဖုန်းစာရင်း
pt_br: Lista de Telefones
ro_ro: Listă de telefoane
ru_ru: Список телефонов
sl_si: Seznam telefonov
sr_ba: Lista telefona
sw: Orodha ya Simu
ta: தொலைபேசி பட்டியல்
te: ఫోన్ జాబితా
tl: Listahan ng Telepono
tr_tr: Telefon Listesi
vi: Danh bạ điện thoại
zh_tw: 電話號碼清單

source: Map List
bn_in: মানচিত্র তালিকা
bs_ba: Lista mapa
es_419: Lista de mapas
fr_fr: Liste cartographiée
hi_in: मैप सूची
hu_hu: Térképek listája
it_it: Elenco delle mappe
ko_kr: 지도 목록
mk_mk: Листа на карта
mr: नकाशा यादी
my_mm: မြေပုံစာရင်း
pt_br: Lista do Mapa
ro_ro: Listă hartă
ru_ru: Список для карты
sl_si: Seznam zemljevidov
sr_ba: Lista mape
sw: Orodha ya Ramani
ta: வரைபட பட்டியல்
te: మ్యాప్ జాబితా
tl: Listahan ng Mapa
tr_tr: Harita Listesi
vi: Danh sách bản đồ
zh_tw: 地圖列表

source: List Exports Help
ar: المساعدة في قائمة الصادرات
bn_in: তালিকা রপ্তানি সাহায্য
bs_ba: Pomoć za izvoz liste
es_419: Ayuda de Lista de Exportaciones
fr_fr: Aide sur les exportations de listes
hi_in: सूची निर्यात सहायता
hu_hu: Listaexportálás súgó
id_id: Daftar data bantuan
it_it: Aiuto per esportare gli elenchi
ko_kr: 목록 내보내기 도움말
mk_mk: Помош за извоз на листа
mr: यादी निर्यात मदत
my_mm: စာရင်းထုတ်ယူမှုများ အကူအညီ
pt_br: Ajuda para Exportar Lista
ro_ro: Ajutor pentru exporturi de liste
ru_ru: Справка по экспорту списков
sl_si: Pomoč za izvoz seznamov
sr_ba: Pomoć za izvoz liste
sw: Orodha ya Usaidizi wa Mauzo ya Nje
ta: பட்டியல் ஏற்றுமதிகள் உதவி
te: జాబితా ఎక్స్ పోర్ట్ చేయడంలో సహాయం
tl: Tulong sa Pag-export ng Listahan
tr_tr: Liste Dışa Aktarma Yardımı
vi: Hỗ trợ để xuất danh sách
zh_tw: 清單匯出協助

source: Using the current filter, this is a simple way to export basic information and use it in other applications.
ar: باستخدام عامل التصفية الحالي، يمكنك تصدير المعلومات الأساسية واستخدامها في تطبيقات أخرى بسهولة.
bn_in: বর্তমান ফিল্টার ব্যবহার করে, এটি মৌলিক তথ্য রপ্তানি করে অন্যান্য অ্যাপ্লিকেশনে ব্যবহার করার একটি সহজ উপায়।
bs_ba: Koristeći trenutni filter, ovo je jednostavan način za izvoz osnovnih informacija i korištenje u drugim aplikacijama.
es_419: Usando el filtro actual, esta es una forma simple de exportar información básica y usarla en otras aplicaciones.
hi_in: वर्तमान फ़िल्टर का उपयोग करके, यह बुनियादी जानकारी निर्यात करने और अन्य एप्लिकेशन में उपयोग करने का एक सरल तरीका है।
hu_hu: A jelenlegi szűrő használatával ez egy egyszerű módszer az alapinformációk exportálására és más alkalmazásokban való felhasználására.
id_id: Dengan menggunakan filter saat ini, ini adalah cara sederhana untuk mengekspor informasi dasar dan menggunakannya di aplikasi lain.
it_it: Utilizzando il filtro attuale è un modo semplice per esportare alcune informazioni basiche e usarle in altre applicazioni.
mr: सध्याचा फिल्टर वापरून, मूलभूत माहिती निर्यात करण्याचा आणि इतर अनुप्रयोगांमध्ये वापरण्याचा हा एक सोपा मार्ग आहे.
pt_br: Usando o filtro atual, esta é uma maneira simples de exportar informações básicas e usá-las em outros aplicativos.
ro_ro: Folosind filtrul curent, aceasta este o modalitate simplă de a exporta informații de bază și de a le utiliza în alte aplicații.
ru_ru: Используя текущий фильтр, это простой способ экспортировать основную информацию и использовать её в других приложениях.
sl_si: Z uporabo trenutnega filtra lahko preprosto izvozite osnovne podatke in jih uporabite v drugih aplikacijah.
sw: Kwa kutumia kichujio cha sasa, hii ni njia rahisi ya kusafirisha taarifa za msingi na kuzitumia katika programu zingine.
ta: தற்போதைய வடிகட்டியைப் பயன்படுத்தி, அடிப்படை தகவல்களை ஏற்றுமதி செய்து மற்ற பயன்பாடுகளில் பயன்படுத்துவதற்கான எளிய வழி இது.
te: ప్రస్తుత ఫిల్టర్‌ని ఉపయోగించుట, ఇది ప్రాథమిక సమాచారాన్ని ఎగుమతి చేయడానికి మరియు ఇతర అప్లికేషన్‌లలో ఉపయోగించడానికి సులభమైన మార్గం.
tl: Gamit ang kasalukuyang filter, ito ay isang simpleng paraan upang i-export ang pangunahing impormasyon at gamitin ito sa ibang mga aplikasyon.
tr_tr: Mevcut filtreyi kullanarak temel bilgileri dışarı aktarmanın ve diğer uygulamalarda kullanmanın basit bir yoludur.
vi: Sử dụng bộ lọc hiện tại, đây là cách đơn giản để xuất thông tin cơ bản và sử dụng cho các ứng dụng khác.
zh_tw: 使用目前的篩選器，這是匯出基本資訊來使用於其他應用程式的簡單方法。
