Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Starting Churches
am_et: አብያተ ክርስቲያናትን ማስጀመር
ar: في طور إنشاء كنائس
bg_bg: Стартиране на църкви
bn_bd: মণ্ডলী শুরু করেছেন
bn_in: মণ্ডলী শুরু করছে
bs_ba: Pokretanje crkava
cs: Zakládá církve
de_de: Gemeindegründung
el: Ξεκινά Εκκλησίες
es_419: Plantando iglesias
fa_ir: در حال تأسیس کلیسا
fr_fr: Plante des églises
gu: ચર્ચો શરૂ કરી રહ્યા છીએ
hi_in: चर्चों को शुरू करना
hu_hu: Gyülekezeteket plántál
id_id: Jemaat Aktiv
it_it: Sta iniziando una Chiesa
ja: 教会を始める
kn: ಚರ್ಚುಗಳನ್ನು ಪ್ರಾರಂಭಿಸುವುದು
ko_kr: 교회 시작하기
ku: Dêr destpêdikin
lo: ເລີ່ມໂບດ
mk_mk: Започнување цркви
ml: പള്ളികൾ ആരംഭിക്കുന്നു
mr: चर्च सुरू करत आहे
my_mm: အသင်းတော်များစတင်ခြင်း
ne_np: मण्डलीहरु स्थापना
nl_nl: Actieve Kerken
pa_in: ਚਰਚਾਂ ਦੀ ਸ਼ੁਰੂਆਤ
pl: Zakłada kościoły
pt_br: Igrejas iniciantes
ro_ro: Biserici începătoare
ru_ru: Начальные церкви
si: පල්ලි ආරම්භ කිරීම
sl_si: Ustanavlja cerkve
sr_ba: Osniva crkve
sw: Anaanzisha Makanisa
ta: தேவாலயங்களைத் தொடங்குதல்
te: చర్చిలను ప్రారంభిస్తోంది
th: เริ่มต้นคริสตจักร
tl: Mga simbahang Nagsisimula
tr_tr: Kilise Başlatıyor
uk: Початок церков
ur: گرجا گھر شروع کرنا
vi: Đang thành lập Giáo hội
zh_cn: 开始教会
zh_tw: 開始教會

source: Faith Status
am_et: የእምነት ሁኔታ
ar: حالة الثقة
bg_bg: Вяра Статус
bn_bd: বিশ্বাসের স্থিতি
bn_in: বিশ্বাসের অবস্থা
bs_ba: Status vjere
cs: Stav víry
de_de: Glaubensstatus
el: Κατάσταση Πίστεως
es_419: Estado de fe
fa_ir: ‏‏وضعیت ایمان
fr_fr: Statut de foi
gu: વિશ્વાસ સ્થિતિ
hi_in: विश्वास की स्थिति
hu_hu: Hit állapota
id_id: Status Iman
it_it: Stato della Fede
ja: 信仰の状態
kn: ನಂಬಿಕೆಯ ಸ್ಥಿತಿ
ko_kr: 신앙 상태
ku: Rewşa Baweriyê
lo: ສະຖານະພາບຄວາມເຊື່ອ
mk_mk: Верски статус
ml: വിശ്വാസ നില
mr: श्रद्धेची स्थिती
my_mm: ယုံကြည်ခြင်းအခြေအနေ
ne_np: विश्वास स्थिति
nl_nl: Vertrouwensstatus
pa_in: ਵਿਸ਼ਵਾਸ ਸਥਿਤੀ
pl: Status wiary
pt_br: Status de fé
ro_ro: Statutul Credinței
ru_ru: Статус веры
si: ඇදහිල්ල තත්ත්වය
sr_ba: Status vere
sw: Hali ya Imani
ta: நம்பிக்கை நிலை
te: విశ్వాస స్థితి
th: สถานะศรัทธา
tl: Kalagayan ng Pananampalataya
tr_tr: İman Durumu
uk: Статус віри
ur: ایمان کی حیثیت
vi: Trạng thái Đức tin
zh_cn: 信仰状况
zh_tw: 信仰狀態

source: Seeker
am_et: ፈላጊ
ar: باحث
bg_bg: Търсещ
bn_bd: সন্ধানকারী
bn_in: অন্বেষণকারী
bs_ba: Tragač
cs: Hledač
de_de: Suchender
el: Αναζητών
es_419: Buscador
fa_ir: حق‌جو
fr_fr: Chercheur
gu: સિકર
hi_in: साधक
hu_hu: Kereső
id_id: Pencari
it_it: Cercatore
ja: シーカー
kn: ಸೀಕರ್
ko_kr: 구도자
ku: Lêgerîn
lo: ຜູ້ຊອກຫາ
mk_mk: Трагач
ml: അന്വേഷകൻ
mr: शोधक
my_mm: ရှာသူ
ne_np: खोजीकर्ता
nl_nl: Zoeker
pa_in: ਭਾਲਣ ਵਾਲਾ
pl: Poszukujący
pt_br: Buscador
ro_ro: Căutător
ru_ru: Искатель
si: සොයන්නා
sl_si: Iskalec
sr_ba: Tragač
sw: Mtafuta
ta: தேடுபவர்
te: సీకర్
th: ผู้แสวงหา
tr_tr: Arayıcı
uk: У пошуку
ur: سالک
vi: Người tìm kiếm
zh_cn: 探寻者
zh_tw: 搜索者

source: Believer
am_et: አማኝ
ar: مُؤمِن
bg_bg: Вярващ
bn_bd: বিশ্বাসী
bn_in: বিশ্বাসী
bs_ba: Vjernik
cs: Věřící
de_de: Gläubiger
el: Πιστός
es_419: Creyente
fa_ir: ایماندار
fr_fr: Croyant
gu: આસ્તિક
hi_in: विश्वास करनेवाला
hu_hu: Hívő
id_id: Orang percaya
it_it: Credente
ja: 信者
kn: ನಂಬಿಕೆಯುಳ್ಳವನು
ko_kr: 신자
ku: Bawervan
lo: ຜູ້ທີ່ເຊື່ອ
mk_mk: Верник
ml: വിശ്വാസി
mr: विश्वास ठेवणारा
my_mm: ယုံကြည်သူ
ne_np: विश्वासी
nl_nl: Gelovige
pa_in: ਵਿਸ਼ਵਾਸੀ
pl: Wierzący
pt_br: Crente
ro_ro: Credincios
ru_ru: Верующий
si: ඇදහිලිවන්තයා
sl_si: Vernik
sr_ba: Vernik
sw: Muumini
ta: விசுவாசி
te: నమ్మిన
th: ผู้เชื่อ
tl: Naniniwala
tr_tr: İnanan
uk: Віруючий
ur: مومن
vi: Người tin Chúa
zh_cn: 信仰者
zh_tw: 信仰者

source: Leader
am_et: መሪ
ar: قائد
bg_bg: Лидер
bn_bd: নেতা
bn_in: নেতা
bs_ba: Vođa
cs: Vůdce
de_de: Leiter
el: Επικεφαλής
es_419: Líder
fa_ir: رهبر
fr_fr: Leadeur
gu: નેતા
hi_in: नेता
hu_hu: Vezető
id_id: Pemimpin
ja: 盟主
kn: ನಾಯಕ
ko_kr: 리더
ku: Birêvebir
lo: ຜູ້ ນຳ
mk_mk: Водач
ml: നേതാവ്
mr: नेता
my_mm: ခေါင်းဆောင်
ne_np: अगुवा
nl_nl: Leider
pa_in: ਲੀਡਰ
pl: Lider
pt_br: Líder
ro_ro: Lider
ru_ru: Лидер
si: නායක
sl_si: Vodja
sr_ba: Vođa
sw: Kiongozi
ta: தலைவர்
te: నాయకుడు
th: หัวหน้า
tl: Lider
tr_tr: Lider
uk: Лідер
ur: قائد
vi: Người lãnh đạo
zh_cn: 领导者
zh_tw: 領導者

source: Corresponds to user
am_et: ከተጠቃሚው ጋር ይዛመዳል
ar: يتوافق مع المستخدم
bg_bg: Съответства на потребителя
bn_bd: ইউজারের সঙ্গে সম্পর্কিত
bn_in: ব্যবহারকারীর সাথে সম্পর্কিত
bs_ba: Odgovara korisniku
cs: Odpovídá uživateli
de_de: Entspricht dem Benutzer
el: Αντιστοιχεί σε χρήστη
es_419: Corresponde a usuario
fa_ir: با کاربر مطابقت دارد
fr_fr: Correspond à l’utilisateur
gu: વપરાશકર્તાને અનુલક્ષે છે
hi_in: उपयोगकर्ता के अनुरूप है
hu_hu: Levelezések a felhasználó felé
id_id: Terkait dengan Pengguna
it_it: Corrisponde all’utente
ja: ユーザーに対応
kn: ಬಳಕೆದಾರರಿಗೆ ಅನುರೂಪವಾಗಿದೆ
ko_kr: 사용자 할당
ku: Bi bikarhêner re peywendîdar e
lo: ກົງກັບຜູ້ໃຊ້
mk_mk: Се допишува со корисник
ml: ഉപയോക്താവുമായി യോജിക്കുന്നു
mr: वापरकर्त्याच्या संपर्कात असतो
my_mm: အသုံးပြုသူနှင့်ကိုက်ညီသည်။
ne_np: प्रयोगकर्तासँग सम्बन्धित छ
nl_nl: Komt overeen met Contact
pa_in: ਉਪਭੋਗਤਾ ਨਾਲ ਮੇਲ ਖਾਂਦਾ ਹੈ
pl: Odpowiada użytkownikowi
pt_br: Corresponde ao contato
ro_ro: Corespunde utilizatorului
ru_ru: Соответствует пользователю
si: පරිශීලකයාට අනුරූප වේ
sl_si: Spada k uporabniku
sr_ba: Odgovara korisniku
sw: Huhusiana na mtumiaji
ta: பயனருக்கு ஒத்திருக்கிறது
te: వినియోగదారుకు అనుగుణంగా ఉంటుంది
th: สอดคล้องกับผู้ใช้
tl: Tugon sa user
tr_tr: Kullanıcıyla eşleştirildi
uk: Відповідає користувачеві
ur: صارف کے مطابق ہے
vi: Giao thiệp với người dùng
zh_cn: 对应用户
zh_tw: 對應用戶

# Optional Documentation
source: The id of the user this contact corresponds to
am_et: ይህ ዕውቂያ የተጠቃሚው መታወቂያ ይዛመዳል
ar: هوية المستخدم الذي يتوافق معه جهة الاتصال هذه
bg_bg: Идентификационният номер на потребителя, на който отговаря този контакт
bn_bd: এই পরিচিতির সাথে সম্পর্কিত ইউজারের আইডি
bn_in: এই পরিচিতি যে ব্যবহারকারীর সাথে সম্পর্কিত তার আইডি
bs_ba: Korisnikov ID kojem odgovara ovaj kontakt
cs: ID uživatele, kterému tento kontakt odpovídá
de_de: Die ID des Benutzers, die diesem Kontakt entspricht
el: Το id του χρήστη στον οποίο αντιστοιχεί αυτή η επαφή
es_419: El id del usuario a quién le corresponde este contacto
fa_ir: شناسۀ کاربری که این مخاطب به آن مربوط است
fr_fr: L'identifiant de l'utilisateur auquel ce contact correspond
gu: આ સંપર્કને અનુરૂપ વપરાશકર્તાની આઈડી
hi_in: यह उपयोगकर्ता जिसके अनुरूप है उस उपयोगकर्ता की id
hu_hu: A kapcsolathoz tartozó felhasználó azonosítója
id_id: User ID yang terkait dengan kontak ini
it_it: L’identificativo dell’utente a cui corrisponde questo contatto
ja: この連絡先が対応するユーザーのID
kn: ಈ ಸಂಪರ್ಕವು ಬಳಕೆದಾರರ ಐಡಿ ಅನುರೂಪವಾಗಿದೆ
ko_kr: 이 연락처가 할당된 사용자의 ID
ku: Nasnameya bikarhênerê ya ku ev têkilî pê re têkildar dibe
lo: id ຂອງຜູ້ໃຊ້ທີ່ຕິດຕໍ່ນີ້ກົງກັບ
mk_mk: Идентитет на корисникот со кој се допишува овој контакт
ml: ഈ കോൺ‌ടാക്റ്റ് ഉപയോക്താവിൻറെ ഐഡി യോജിക്കുന്നു
mr: संबंधित काँटॅक्ट ज्या वापरकर्त्याशी संवाद साधतो त्याचा आयडी
my_mm: ဤအဆက်အသွယ်နှင့် သက်ဆိုင်သော အသုံးပြုသူ id
ne_np: प्रयोगकर्ताको आईडी यो सम्पर्कसँग सम्बन्धित छ
nl_nl: Voeg de naam toe van Contactbestand waar deze gebruiker mee correspondeert
pa_in: ਇਸ ਸੰਪਰਕ ਨਾਲ ਸੰਬੰਧਿਤ ਉਪਭੋਗਤਾ ਦੀ ਆਈਡੀ
pl: Identyfikator użytkownika, któremu odpowiada ten kontakt
pt_br: O registro de contato ao qual este usuário corresponde
ro_ro: ID-ul utilizatorului căruia îi corespunde acest contact
ru_ru: Добавьте имя записи контакта, которой соответствует этот пользователь
si: මෙම සම්බන්ධතාව අනුරූප වන පරිශීලකයාගේ හැඳුනුම්පත
sl_si: ID uporabnika za ta stik
sr_ba: ID korisnika kome ovaj kontakt odgovara
sw: Kitambulisho cha mtumiaji anwani hii inalingana
ta: இந்த தொடர்பு பயனரின் ஐடி ஒத்துள்ளது
te: ఈ పరిచయం వినియోగదారు యొక్క ఐడి అనుగుణంగా ఉంటుంది
th: รหัสของผู้ใช้ที่ติดต่อนี้สอดคล้องกับ
tl: Ang id ng user kung saan tumugon ang contact na ito
tr_tr: Bu kullanıcı ile eşleşen kişi kaydını ekle
uk: Ідентифікатор користувача, якому відповідає цей контакт
ur: اس رابطے سے مماثل صارف کی شناخت
vi: ID của người dùng mà người liên hệ này giao thiệp
zh_cn: 此联系人对应的用户的ID
zh_tw: 此聯繫人對應的用戶的ID

source: This contact represents you as a user.
am_et: ይህ እውቂያ እርስዎን እንደ ተጠቃሚ ይወክላል።
ar: تمثلك جهة الاتصال هذه كمستخدم.
bg_bg: Този контакт ви представя като потребител.
bn_bd: এই পরিচিতি একজন ব্যবহারকারী হিসাবে আপনাকে প্রতিনিধিত্ব করে।
bn_in: এই পরিচিতি একজন ব্যবহারকারী হিসেবে আপনাকে প্রতিনিধিত্ব করে।
bs_ba: Ovaj kontakt vas predstavlja kao korisnika.
cs: Tento kontakt vás zastupuje jako uživatele.
de_de: Dieser Kontakt repräsentiert Sie als Benutzer.
el: Αυτή η επαφή σας αντιπροσωπεύει ως χρήστη.
es_419: Este contacto te representa a ti como un usuario.
fa_ir: این مخاطب شما را به‌عنوان یک کاربر نشان می‌دهد.
fr_fr: Ce contact vous représente en tant qu'utilisateur.
gu: આ સંપર્ક તમને વપરાશકર્તા તરીકે રજૂ કરે છે.
hi_in: यह कॉन्टैक्ट आपको यूज़र के रूप में प्रतिनिधित्व करता है ।
hu_hu: Ez a kapcsolat önt képviseli felhasználóként.
id_id: Kontak ini mewakili Anda sebagai pengguna.
it_it: Questo contatto ti rappresenta come utente.
ja: この連絡先は、あなたをユーザーとして表します。
kn: ಈ ಸಂಪರ್ಕವು ನಿಮ್ಮನ್ನು ಬಳಕೆದಾರರಂತೆ ಪ್ರತಿನಿಧಿಸುತ್ತದೆ.
ko_kr: 이 연락처는 귀하를 사용자로 표시합니다.
ku: Ev têkilî we wekî bikarhênerek temsîl dike.
lo: ການຕິດຕໍ່ນີ້ສະແດງໃຫ້ທ່ານເປັນຜູ້ໃຊ້.
mk_mk: Овој контакт ве претставува како корисник.
mr: हा संपर्क वापरकर्ता म्हणून तुमचे प्रतिनिधित्व करतो.
my_mm: ဤအဆက်အသွယ်သည် သင့်အား အသုံးပြုသူတစ်ဦးအဖြစ် ကိုယ်စားပြုသည်။
ne_np: यो सम्पर्कले तपाईंलाई प्रयोगकर्ताको रूपमा प्रतिनिधित्व गर्दछ।
nl_nl: Deze contactpersoon vertegenwoordigt u als gebruiker.
pa_in: ਇਹ ਸੰਪਰਕ ਤੁਹਾਨੂੰ ਉਪਭੋਗਤਾ ਵਜੋਂ ਦਰਸਾਉਂਦਾ ਹੈ।
pl: Ten kontakt reprezentuje Cię jako użytkownika.
pt_br: Este contato representa você como usuário.
ro_ro: Acest contact vă reprezintă ca utilizator.
ru_ru: Этот контакт представляет вас как пользователя.
si: මෙම සම්බන්ධතාවය පරිශීලකයෙකු ලෙස ඔබව නියෝජනය කරයි.
sl_si: ﻿Ta stik vas označuje kot uporabnika.
sr_ba: Ovaj kontakt predstavlja vas kao korisnika.
sw: Anwani hii inakuwakilisha kama mtumiaji.
ta: இந்த தொடர்பு உங்களை ஒரு பயனராகக் குறிக்கிறது.
te: ఈ పరిచయం మిమ్మల్ని వినియోగదారుగా సూచిస్తుంది.
th: ผู้ติดต่อคนนี้แสดงถึงตัวคุณในฐานะผู้ใช้
tl: Ang kontak na ito ay kumakatawan sa iyo bilang gumagamit.
tr_tr: Bu kişi kullanıcı olarak seni temsil eder.
uk: Цей контакт представляє вас як користувача.
ur: یہ رابطہ آپ کی بطور صارف نمائندگی کرتا ہے۔
vi: Liên hệ này đại diện cho bạn với tư cách là người dùng.
zh_cn: 此联系人代表您作为用户。
zh_tw: 此聯繫人代表您作為用戶。

source: Please update contact details on your profile page instead of here.
am_et: እባክዎን የመገኛ አድራሻ ዝርዝሮችን ከዚህ ይልቅ በመገለጫ ገጽዎ ላይ ያዘምኑ።
ar: يُرجى تحديث تفاصيل الاتصال على صفحة ملفك الشخصي بدلاً من هنا.
bg_bg: Моля, актуализирайте данните за контакт на страницата на вашия профил вместо тук.
bn_bd: এখানে পরিবর্তে আপনার প্রোফাইল পৃষ্ঠায় যোগাযোগের বিবরণ আপডেট করুন.
bn_in: অনুগ্রহ করে এখানে নয়, আপনার প্রোফাইল পৃষ্ঠায় পরিচিতির বিবরণ আপডেট করুন।
bs_ba: Molimo ažurirajte kontakt podatke na stranici profila umjesto ovdje.
cs: Aktualizujte prosím kontaktní údaje na stránce svého profilu, nikoli zde.
de_de: Bitte aktualisieren Sie die Kontaktdaten auf Ihrer Profilseite statt hier.
el: Ενημερώστε τα στοιχεία επικοινωνίας στη σελίδα του προφίλ σας και όχι εδώ.
es_419: Por favor actualice los detalles de contacto en su página de perfil en lugar de aquí.
fa_ir: لطفا اطلاعات مخاطب را به جای اینجا در صفحۀ مشخصات خود به‌روز کنید.
fr_fr: Veuillez mettre à jour les coordonnées sur votre page de profil au lieu d'ici.
gu: કૃપા કરીને અહીંને બદલે તમારા પ્રોફાઇલ પેજ પર સંપર્ક વિગતો અપડેટ કરો.
hi_in: यहां के बजाय कृपया प्रोफाइल पेज पे अपने कॉन्टैक्ट डिटेल्स अपडेट करें ।
hu_hu: Kérjük, a profilja oldalán frissítse a kapcsolattartási adatokat, ne itt.
id_id: Harap perbarui detail kontak di halaman profil Anda, bukan di sini.
it_it: Aggiorna i dettagli del contatto sulla tua pagina del profilo, non qui.
ja: ここではなく、プロフィールページで連絡先の詳細を更新してください。
kn: ದಯವಿಟ್ಟು ಇಲ್ಲಿ ಬದಲಿಗೆ ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಪುಟದಲ್ಲಿ ಸಂಪರ್ಕ ವಿವರಗಳನ್ನು ನವೀಕರಿಸಿ.
ko_kr: 이곳 대신에 프로필 페이지에서 연락처 상세 정보를 업데이트하세요.
ku: Ji kerema xwe li şûna li vir hûrguliyên têkiliyê li ser rûpela profîla xwe nûve bikin.
lo: ກະລຸນາອັບເດດລາຍລະອຽດການຕິດຕໍ່ຢູ່ໃນໜ້າໂປຣໄຟລ໌ຂອງທ່ານແທນທີ່ນີ້.
mk_mk: Ве молиме ажурирајте ги деталите за контакт на страницата на вашиот профилнаместо овде.
mr: या ठिकाणाऐवजी तुमच्या प्रोफाइल पानावर संपर्क तपशील अद्ययावत करा.
my_mm: ဤနေရာတွင်အစား သင့်ပရိုဖိုင်စာမျက်နှာတွင် အဆက်အသွယ်အသေးစိတ်အချက်အလက်များကို အပ်ဒိတ်လုပ်ပါ။
ne_np: कृपया यहाँको सट्टा आफ्नो प्रोफाइल पृष्ठमा सम्पर्क विवरणहरू अपडेट गर्नुहोस्।
nl_nl: Werk de contactgegevens op uw profielpagina bij in plaats van hier.
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਇੱਥੇ ਦੀ ਬਜਾਏ ਆਪਣੇ ਪ੍ਰੋਫਾਈਲ ਪੰਨੇ 'ਤੇ ਸੰਪਰਕ ਵੇਰਵਿਆਂ ਨੂੰ ਅੱਪਡੇਟ ਕਰੋ।
pl: Proszę zaktualizować dane kontaktowe na stronie swojego profilu zamiast tutaj.
pt_br: Favor atualizar detalhes de contato na página do seu perfil ao invés de colocar aqui.
ro_ro: Vă rugăm să actualizați detaliile de contact pe pagina de profil și nu aici.
ru_ru: Обновите контактные данные на странице вашего профиля, а не здесь.
si: කරුණාකර මෙහි වෙනුවට ඔබගේ පැතිකඩ පිටුවෙහි සම්බන්ධතා තොරතුරු යාවත්කාලීන කරන්න.
sl_si: ﻿Prosimo, posodobite svoje kontaktne podatke na svoji profilni strani in ne tukaj.
sr_ba: Ažurirajte detalje o kontaktu na stranici profila umesto ovde.
sw: Tafadhali sasisha maelezo ya mawasiliano kwenye ukurasa wako wa wasifu badala ya hapa.
ta: இங்கே இல்லாமல் உங்கள் சுயவிவரப் பக்கத்தில் தொடர்பு விவரங்களைப் புதுப்பிக்கவும்.
te: దయచేసి ఇక్కడ కాకుండా మీ ప్రొఫైల్ పేజీలో సంప్రదింపు వివరాలను నవీకరించండి.
th: โปรดปรับปรุงรายละเอียดผู้ติดต่อในหน้าโปรไฟล์ของคุณแทนที่จะเป็นที่นี่
tl: Mangyaring i-update ang mga detalye ng pagkontak sa iyong pahina ng profile sa halip na dito.
tr_tr: Lütfen burada değil profil sayfanda kişi bilgilerini düzenle.
uk: Будь ласка, оновіть контактні деталі на сторінці вашого профілю, а не тут.
ur: براہ کرم یہاں کی بجائے اپنے پروفائل پیج پر رابطے کی تفصیلات اپ ڈیٹ کریں۔
vi: Vui lòng cập nhật chi tiết liên hệ trên trang hồ sơ của bạn thay vì tại đây.
zh_cn: 请在您的个人资料页面而不是此处更新联系方式。
zh_tw: 請在您的個人資料頁面而不是此處更新聯繫方式。

source: Profile Settings
ar: إعدادات الملف الشخصي
bn_in: প্রোফাইল সেটিংস
bs_ba: Postavke profila
de_de: Profileinstellungen
es_419: Configuraciónes de perfil
fr_fr: Paramètres de profil
hi_in: प्रोफ़ाइल सेटिंग्स
hu_hu: Profil beállítások
id_id: Pengaturan profil
it_it: Impostazioni del profilo
ko_kr: 프로필 설정
mk_mk: Поставки на профил
mr: प्रोफाइल सेटिंग्ज
my_mm: ပရိုဖိုင်းဆက်တင်များ
pt_br: Configurações de Perfil
ro_ro: Setări profil
ru_ru: Настройки профиля
sl_si: Nastavitve profila
sr_ba: Podešavanja profila
sw: Mipangilio ya Wasifu
ta: சுயவிவர அமைப்புகள்
tl: Mga Setting ng Profile
tr_tr: Profil Ayarları
vi: Cài đặt cấu hình
zh_tw: 個人資料設定

source: This contact represents a user.
am_et: ይህ ዕውቂያ ተጠቃሚን ይወክላል።
ar: تمثل جهة الاتصال هذه مستخدمًا.
bg_bg: Това лице за контакт представлява потребител.
bn_bd: এই পরিচিতি একজন ব্যবহারকারীর প্রতিনিধিত্ব করে।
bn_in: এই পরিচিতি একজন ব্যবহারকারীকে প্রতিনিধিত্ব করে।
bs_ba: Ovaj kontakt predstavlja korisnika.
cs: Tento kontakt představuje uživatele.
de_de: Dieser Kontakt repräsentiert einen Benutzer.
el: Αυτή η επαφή αντιπροσωπεύει έναν χρήστη.
es_419: Este contacto representa a un usuario.
fa_ir: این مخاطب نشان دهنده یک کاربر است.
fr_fr: Ce contact représente un utilisateur.
gu: આ સંપર્ક વપરાશકર્તાનું પ્રતિનિધિત્વ કરે છે.
hi_in: यह कॉन्टैक्ट एक यूज़र का प्रतिनिधित्व करता है
hu_hu: Ez a kapcsolat egy felhasználót képvisel.
id_id: Kontak ini mewakili pengguna.
it_it: Questo contatto rappresenta un utente.
ja: この連絡先はユーザーを表します。
kn: ಈ ಸಂಪರ್ಕವು ಬಳಕೆದಾರರನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ.
ko_kr: 이 연락처는 사용자를 나타냅니다.
ku: Ev têkilî bikarhênerek temsîl dike.
lo: ການຕິດຕໍ່ນີ້ເປັນຕົວແທນຂອງຜູ້ໃຊ້.
mk_mk: Овој контакт претставува корисник.
mr: हा संपर्क वापरकर्त्याचे प्रतिनिधित्व करतो.
my_mm: ဤအဆက်အသွယ်သည်အသုံးပြုသူကိုကိုယ်စားပြုသည်။
ne_np: यो सम्पर्क प्रयोगकर्ता को प्रतिनिधित्व गर्दछ।
nl_nl: Dit contact vertegenwoordigt een gebruiker.
pa_in: ਇਹ ਸੰਪਰਕ ਇੱਕ ਉਪਭੋਗਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।
pl: Ten kontakt reprezentuje użytkownika.
pt_br: Este contato representa um usuário.
ro_ro: Acest contact reprezintă un utilizator.
ru_ru: Этот контакт представляет пользователя.
si: මෙම සම්බන්ධතාවය පරිශීලකයෙකු නියෝජනය කරයි.
sl_si: ﻿Ta stik predstavlja uporabnika.
sr_ba: Ovaj kontakt predstavlja korisnika.
sw: Anwani hii inawakilisha mtumiaji.
ta: இந்த தொடர்பு ஒரு பயனரைக் குறிக்கிறது.
te: ఈ పరిచయం వినియోగదారుని సూచిస్తుంది.
th: ผู้ติดต่อคนนี้แสดงถึงผู้ใช้
tl: Ang kontak na ito ay kumakatawan sa isang gumagamit.
tr_tr: Bu kişi bir kullanıcıyı temsil eder.
uk: Цей контакт представляє користувача.
ur: یہ رابطہ صارف کی نمائندگی کرتا ہے۔
vi: Liên hệ này đại diện cho một người dùng.
zh_cn: 该联系人代表用户。
zh_tw: 該聯繫人代表用戶。

source: Make a user from this contact
am_et: ከዚህ ዕውቂያ ተጠቃሚ ያድርጉ
ar: إنشاء مستخدم من خلال هذا المتصل
bg_bg: Направете потребител от този контак
bn_bd: এই পরিচিতি থেকে ইউজার তৈরী করুন
bn_in: এই পরিচিতি থেকে একজন ব্যবহারকারী তৈরি করুন
bs_ba: Od ovog kontakta napravite korisnika
cs: Uložit uživatele z tohoto kontaktu
de_de: Aus diesem Kontakt einen Benutzer erstellen
el: Να δημιουργηθεί χρήστης από την επαφή
es_419: Crear un usuario desde este contacto
fr_fr: Créé un utilisateur à partir de ce contact
gu: આ સંપર્કમાંથી વપરાશકર્તા બનાવો
hi_in: इस संपर्क से एक यूज़र बनाएं
hu_hu: Felhasználó hozzáadása a névjegyből
id_id: Membuat user dari kontak ini
it_it: Crea un utente da questo contatto
ja: この連絡先からユーザーを作成します
kn: ಈ ಸಂಪರ್ಕದಿಂದ ಬಳಕೆದಾರರನ್ನು ಮಾಡಿ
ko_kr: 이 연락처에서 사용자 만들기
ku: Ji vê têkiliyê bikarhênerek çêbikin
lo: ສ້າງຜູ້ໃຊ້ຈາກລາຍຊື່ຜູ້ຕິດຕໍ່ນີ້
mk_mk: Направи корисник од овој контакт
ml: ഈ കോൺ‌ടാക്റ്റിൽ നിന്ന് ഒരു ഉപയോക്താവിനെ സൃഷ്ടിക്കുക
mr: या संपर्काला वापरकर्ता करा
my_mm: ဒီအဆက်အသွယ်မှအသုံးပြုသူတစ်ဦးကိုပြုလုပ်ပါ
ne_np: यस सम्पर्कबाट प्रयोगकर्ता बनाउनुहोस्
nl_nl: maak een gebruiker van dit contact
pa_in: ਇਸ ਸੰਪਰਕ ਤੋਂ ਉਪਭੋਗਤਾ ਬਣਾਓ
pl: Utwórz użytkownika z tego kontaktu
pt_br: Faça um usuário deste contato
ro_ro: Creați un utilizator din acest contact
ru_ru: Создать пользователя на базе этого контакта
si: මෙම සම්බන්ධතාවයෙන් පරිශීලකයෙකු සාදන්න
sl_si: Naredi uporabnika iz tega stika
sr_ba: Napravi korisnika od ovog kontakta
sw: Fanya mtumiaji kutoka kwa mwasiliani huyu
ta: இந்த தொடர்பிலிருந்து ஒரு பயனரை உருவாக்குங்கள்
te: ఈ పరిచయం నుండి వినియోగదారుని చేయండి
th: สร้างผู้ใช้จากผู้ติดต่อนี้
tl: Gumawa ng user mula sa contact na ito
tr_tr: Bu kişiyi bir kullanıcı yap
uk: Створити користувача з цього контакту
ur: اس رابطے سے صارف بنائیں
vi: Đặt liên hệ này làm người dùng
zh_cn: 通过此联系人建立用户
zh_tw: 通過此聯繫人建立用戶

source: Link to an existing user
am_et: ከአንድ ነባር ተጠቃሚ ጋር አገናኝ
ar: الربط مع مستخدم اخر
bg_bg: Връзка към съществуващ потребител
bn_bd: একজন অভ্যন্তরিণ ইউজারের সাথে সংযুক্ত হউন
bn_in: বিদ্যমান ব্যবহারকারীর সাথে লিংক করুন
bs_ba: Povežite sa postojećim korisnikom
cs: Odkaz na existujícího uživatele
de_de: Mit einem bestehenden Benutzer verknüpfen
el: Σύνδεση με υφιστάμενο χρήστη
es_419: Enlazar a usuario existente
fa_ir: این مخاطب با یک کاربر دیگر ادغام شود
fr_fr: Lier avec un utilisateur existant
gu: હાલના વપરાશકર્તાની લિંક
hi_in: पहले से मौजूद यूज़र के लिए लिंक
hu_hu: Meglévő felhasználóhoz kapcsolás
id_id: Tautan user yang sudah ada
it_it: Collega a un utente esistente
ja: 既存のユーザーへのリンク
kn: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಬಳಕೆದಾರರಿಗೆ ಲಿಂಕ್ ಮಾಡಿ
ko_kr: 기존 사용자에 연결
ku: Girêdana bikarhênerek heyî
lo: ເຊື່ອມຕໍ່ກັບຜູ້ໃຊ້ທີ່ມີຢູ່ແລ້ວ
mk_mk: Поврзи со постоечки корисник
ml: നിലവിലുള്ള ഉപയോക്താവിലേക്ക് ലിങ്ക് ചെയ്യുക
mr: विद्यमान वापरकर्त्याशी लिंक करा
my_mm: ရှိပြီးသားအသုံးပြုသူကိုချိတ်ဆက်ပါ
ne_np: उत्साहित प्रयोग कर्ता जोस्नुहोस
nl_nl: link naar een bestaande gebruiker
pa_in: ਮੌਜੂਦਾ ਉਪਭੋਗਤਾ ਨਾਲ ਲਿੰਕ ਕਰੋ
pl: Połącz z już istniejącym użytkownikiem
pt_br: Link para um usuário existente
ro_ro: Conectarea unui contact existent la un utilizator
ru_ru: Привязать к существующему пользователю
si: පවතින පරිශීලකයෙකු වෙත සබැඳිය
sl_si: Povezava do obstoječega uporabnika
sr_ba: Poveži sa postojećim korisnikom
sw: Unganisha na mtumiaji aliyepo
ta: ஏற்கனவே உள்ள பயனருக்கான இணைப்பு
te: ఇప్పటికే ఉన్న వినియోగదారుకు లింక్ చేయండి
th: ลิงก์ไปยังผู้ใช้ที่มีอยู่
tl: I-link sa umiiral na user
tr_tr: Varolan kullanıcıya bağla
uk: Посилання на існуючого користувача
ur: کسی موجودہ صارف سے لنک کریں
vi: Kết nối với một người dùng có sẵn
zh_cn: 链接到现有用户
zh_tw: 鏈接到現有用戶

source: Link this contact to an existing user
am_et: ይህንን ዕውቂያ ከአንድ ነባር ተጠቃሚ ጋር ያገናኙ
ar: ربط جهة الاتصال هذه بمستخدم حالي
bg_bg: Свържете този контакт със съществуващ потребител
bn_bd: একজন বিদ্যমান ইউজারের সঙ্গে এই পরিচিতিকে যুক্ত করুন
bn_in: এই পরিচিতিকে বিদ্যমান ব্যবহারকারীর সাথে লিংক করুন
bs_ba: Povežite ovaj kontakt sa postojećim korisnikom
cs: Propojit tento kontakt se stávajícím uživatelem
de_de: Diesen Kontakt mit einem vorhandenen Benutzer verknüpfen
el: Σύνδεση αυτής της επαφής με υφιστάμενο χρήστη
es_419: Enlace a este contacto con un usuario existente
fa_ir: این مخاطب را با یکی از کاربران سایت ادغام کنید
fr_fr: Lier ce contact à un utilisateur existant
gu: આ સંપર્કને હાલના વપરાશકર્તા સાથે લિંક કરો
hi_in: इस संपर्क को मौजूदा उपयोगकर्ता से लिंक करें
hu_hu: A névjegy összekötése létező felhasználóval
id_id: Kaitkan kontak ini dengan pengguna yang sudah ada
it_it: Collega questo contatto a un utente esistente
ja: この連絡先を既存のユーザーにリンクします
kn: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಬಳಕೆದಾರರಿಗೆ ಈ ಸಂಪರ್ಕವನ್ನು ಲಿಂಕ್ ಮಾಡಿ
ko_kr: 이 연락처를 이미 존재하는 사용자에게 연결하기
ku: Vê têkiliyê bi bikarhênerek heyî ve girêdin
lo: ເຊື່ອມຕໍ່ຜູ້ຕິດຕໍ່ນີ້ກັບຜູ້ໃຊ້ທີ່ມີຢູ່ແລ້ວ
mk_mk: Поврзи го овој контакт со постоечки контакт
ml: നിലവിലുള്ള ഉപയോക്താവുമായി ഈ കോൺ‌ടാക്റ്റ് ലിങ്കുചെയ്യുക
mr: हा काँटॅक्ट विद्यमान वापरकर्त्याशी जोडा
my_mm: ဒီအဆက်အသွယ်ရှိပြီးသားအသုံးပြုသူနှင့်ချိတ်ဆက်ပါ
ne_np: यस सम्पर्कलाई अवस्थित प्रयोगकर्तामा लिंक गर्नुहोस्
nl_nl: Link dit contact aan een bestaande gebruiker
pa_in: ਇਸ ਸੰਪਰਕ ਨੂੰ ਮੌਜੂਦਾ ਉਪਭੋਗਤਾ ਨਾਲ ਲਿੰਕ ਕਰੋ
pl: Przypisz ten kontakt do istniejącego użytkownika
pt_br: Vincule esse contato a um usuário existente
ro_ro: Conectați acest contact la un utilizator existent
ru_ru: Свяжите этот контакт с существующим пользователем
si: පවතින පරිශීලකයෙකුට මෙම සම්බන්ධතාව සම්බන්ධ කරන්න
sl_si: Poveži ta stik z obstoječim uporabnikom
sr_ba: Poveži ovaj kontakt sa postojećim korisnikom
sw: Unganisha mwasiliani huyu na mtumiaji aliyepo
ta: இந்த தொடர்பை ஏற்கனவே உள்ள பயனருடன் இணைக்கவும்
te: ఇప్పటికే ఉన్న వినియోగదారుకు ఈ పరిచయాన్ని లింక్ చేయండి
th: เชื่อมโยงผู้ติดต่อนี้กับผู้ใช้ที่มีอยู่
tl: I-link ang contact na ito sa umiiral na user
tr_tr: Bu kişiyi varolan kullanıcıya bağla
uk: Зв'язати цей контакт з наявним користувачем
ur: اس رابطے کو کسی موجودہ صارف سے لنک کریں
vi: Liên kết liên hệ này với một người dùng hiện có
zh_cn: 将此联系人链接到现有用户
zh_tw: 將此聯繫人鏈接到現有用戶
