Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: User email can be changed by site administrator.
am_et: የተጠቃሚ ኢሜል በጣቢያ አስተዳዳሪ ሊቀየር ይችላል ፡፡
ar: يمكن تغيير البريد الإلكتروني للمستخدم من قبل مسؤول الموقع.
bg_bg: Потребителският имейл може да бъде променен от администратора на сайта.
bn_bd: ইউজারের ই-মেল সাইট প্রশাসকের মাধমে পরিবর্তন করা যাবে
bn_in: সাইট প্রশাসক ব্যবহারকারীর ইমেইল পরিবর্তন করতে পারেন।
bs_ba: Korisnikov email može biti promijenjen od adminstratora sajta.
cs: E-mail uživatele může změnit správce webu.
de_de: Die Benutzer-E-Mail kann vom Website-Administrator geändert werden.
el: Η διεύθυνση email χρήστη μπορεί να αλλάξει από τον διαχειριστή του ιστοτόπου.
es_419: El email de los usuarios puede ser modificado por el administrador del sitio.
fa_ir: ایمیل کاربر فقط توسط مدیر سایت قابل تغییر است.
fr_fr: L'email de l'utilisateur peut être modifié par l'administrateur du site.
gu: સાઇટ એડમિનિસ્ટ્રેટર દ્વારા વપરાશકર્તા ઇમેઇલ બદલી શકાય છે.
hi_in: उपयोगकर्ता का ईमेल साइट व्यवस्थापक द्वारा बदला जा सकता है।
hu_hu: A felhasználói email címet az oldal adminisztrátora változtathatja meg.
id_id: Email pengguna dapat dirubah oleh administrator situs.
it_it: L'email dell'utente può essere modificata dall'amministratore del sito.
ja: ユーザーの電子メールは、サイト管理者が変更できます。
kn: ಸೈಟ್ ನಿರ್ವಾಹಕರಿಂದ ಬಳಕೆದಾರರ ಇಮೇಲ್ ಅನ್ನು ಬದಲಾಯಿಸಬಹುದು.
ko_kr: 사용자 이메일을 사이트 관리자가 변경할 수 있습니다.
ku: E-nameya bikarhêner dikare ji hêla rêveberê malperê ve were guhertin.
lo: ອີເມວຂອງຜູ້ໃຊ້ສາມາດປ່ຽນແປງໄດ້ໂດຍຜູ້ຄຸ້ມຄອງເວບໄຊທ໌.
mk_mk: Е-пошта на корисникот може да ја промени администраторот на страната.
ml: സൈറ്റ് അഡ്മിനിസ്ട്രേറ്ററിന് ഉപയോക്തൃ ഇമെയിൽ മാറ്റാൻ കഴിയും.
mr: वापरकर्ता ईमेल साइट प्रशासकाकडून बदलता येऊ शकतो.
my_mm: အသုံးပြုသူ၏အီးမေးလ်ကို site administrator မှပြောင်းလဲနိုင်သည်။
ne_np: प्रयोगकर्ताको ईमेल साइट प्रशासक द्वारा परिवर्तन गर्न सकिन्छ।
nl_nl: Systeem email kan gewijzigd worden door de site administrator.
pa_in: ਉਪਭੋਗਤਾ ਦੀ ਈਮੇਲ ਨੂੰ ਸਾਈਟ ਪ੍ਰਬੰਧਕ ਦੁਆਰਾ ਬਦਲਿਆ ਜਾ ਸਕਦਾ ਹੈ.
pl: Adres email użytkownika można zmienić z pomocą administratora strony.
pt_br: O email do usuário pode ser alterado pelo administrador do site.
ro_ro: Adresa de e-mail a utilizatorului poate fi modificată de administratorul site-ului.
ru_ru: Электронная почта пользователя может быть изменена администратором сайта.
si: පරිශීලක ඊමේල් අඩවි පරිපාලක විසින් වෙනස් කළ හැක.
sl_si: Uporabniški e-poštni naslov lahko spremeni skrbnik spletnega mesta.
sr_ba: Moderator stranice može da promeni korisnički email.
sw: Barua pepe ya mtumiaji inaweza kubadilishwa na msimamizi wa tovuti.
ta: தள நிர்வாகியால் பயனர் மின்னஞ்சலை மாற்றலாம்.
te: సైట్ నిర్వాహకుడు వినియోగదారు ఇమెయిల్‌ను మార్చవచ్చు.
th: ผู้ดูแลเว็บไซต์สามารถเปลี่ยนแปลงอีเมลของผู้ใช้ได้
tl: Maaaring palitan ng tagapangasiwa ng site ang user email.
tr_tr: Kullanıcı e-posta adresi site yöneticisi tarafından değiştirilebilir.
uk: Адміністратор сайту може змінити адресу електронної пошти користувача.
ur: صارف کے ای میل کو سائٹ ایڈمنسٹریٹر کے ذریعہ تبدیل کیا جاسکتا ہے۔
vi: Quản trị viên của trang có thể thay đổi email của người dùng.
zh_cn: 用户电子邮件可以由站点管理员更改。
zh_tw: 用戶電子郵件可以由站點管理員更改。

source: Use this email reset form to create a new password.
am_et: አዲስ የይለፍ ቃል ለመፍጠር ይህንን የኢሜይል ዳግም ማስጀመሪያ ቅጽ ይጠቀሙ።
ar: استخدم نموذج إعادة تعيين البريد الإلكتروني هذا لإنشاء كلمة مرور جديدة.
bg_bg: Използвайте този формуляр за нулиране на имейл, за да създадете нова парола.
bn_bd: একটি নতুন পাসওয়ার্ড তৈরি করতে এই ইমেল রিসেট ফর্মটি ব্যবহার করুন।
bn_in: নতুন পাসওয়ার্ড তৈরি করতে এই ইমেইল রিসেট ফর্ম ব্যবহার করুন।
bs_ba: Resetirajte email formu da napravite novu šifru.
cs: Pomocí tohoto e-mailového formuláře pro resetování můžete vytvořit nové heslo.
de_de: Nutzen Sie dieses E-Mail-Zurücksetzungsformular, um ein neues Passwort zu erstellen.
el: Χρησιμοποιήστε αυτή τη φόρμα επαναφοράς μέσω email για να δημιουργήσετε έναν νέο κωδικό πρόσβασης.
es_419: Utilice este formulario de reinicio para crear una nueva contraseña.
fa_ir: از طریق این لینک می‌توانید رمز عبور خود را تغییر داده و رمز جدید ایجاد کنید.
fr_fr: Utilisez ce formulaire de réinitialisation des e-mails pour créer un nouveau mot de passe.
gu: નવો પાસવર્ડ બનાવવા માટે આ ઇમેઇલ રીસેટ ફોર્મનો ઉપયોગ કરો.
hi_in: नया पासवर्ड बनाने के लिए इस ईमेल रिसेट फ़ॉर्म का उपयोग करें।
hu_hu: Használja ezt az email visszaállító oldalt új jelszó létrehozásához.
id_id: Untuk membuat kata sandi yang baru, silahkan gunakan formulir reset ini.
it_it: Utilizza questo modulo di reimpostazione email per creare una nuova password.
ja: このメールリセットフォームを使用して、新しいパスワードを作成します。
kn: ಹೊಸ ಪಾಸ್‌ವರ್ಡ್ ರಚಿಸಲು ಈ ಇಮೇಲ್ ಮರುಹೊಂದಿಸುವ ಫಾರ್ಮ್ ಬಳಸಿ.
ko_kr: 이 이메일 재설정 양식으로 새 비밀번호를 생성하세요.
ku: Vê forma vesazkirina e-nameyê bikar bînin ku şîfreyek nû çêbikin.
lo: ໃຊ້ແບບຟອມການຕັ້ງຄ່າອີເມວນີ້ເພື່ອສ້າງລະຫັດລັບ ໃໝ່.
mk_mk: Употреби го овој е-пошта образец за да креираш нова лозинка.
ml: ഒരു പുതിയ പാസ്‌വേഡ് സൃഷ്ടിക്കുന്നതിന് ഈ ഇമെയിൽ പുന reset സജ്ജീകരണ ഫോം ഉപയോഗിക്കുക.
mr: नवीन पासवर्ड तयार करण्यासाठी या ईमेल-रिसेट फॉर्मचा वापर करा.
my_mm: စကားဝှက်အသစ်တစ်ခုဖန်တီးရန်ဤအီးမေလ်ပြန်လည်သတ်မှတ်မှုပုံစံကိုအသုံးပြုပါ။
ne_np: नयाँ पासवर्ड सिर्जना गर्न यो ईमेल रिसेट फारम प्रयोग गर्नुहोस्।
nl_nl: Gebruik dit email-reset formulier om een nieuw paswoord aan te maken
pa_in: ਨਵਾਂ ਪਾਸਵਰਡ ਬਣਾਉਣ ਲਈ ਇਸ ਈਮੇਲ ਰੀਸੈਟ ਫਾਰਮ ਦੀ ਵਰਤੋਂ ਕਰੋ.
pl: Użyj formularza resetowania e-maila, aby utworzyć nowe hasło.
pt_br: Use este formulário de redefinição de email para criar uma nova senha.
ro_ro: Utilizați acest formular de resetare a e-mailului pentru a crea o nouă parolă.
ru_ru: Используйте эту форму электронной почты, чтобы создать новый пароль.
si: නව මුරපදයක් සෑදීමට මෙම ඊමේල් යළි පිහිටුවීමේ පෝරමය භාවිතා කරන්න.
sl_si: Ustvarite novo geslo s tem obrazcem za ponastavitev.
sr_ba: Upotrebi ovaj formular za ponovno podešavanje email-a da napraviš novulozinku.
sw: Tumia fomu hii ya kuweka upya barua pepe ili kuunda nywila mpya.
ta: புதிய கடவுச்சொல்லை உருவாக்க இந்த மின்னஞ்சல் மீட்டமைப்பு படிவத்தைப் பயன்படுத்தவும்.
te: క్రొత్త పాస్‌వర్డ్‌ను సృష్టించడానికి ఈ ఇమెయిల్ రీసెట్ ఫారమ్‌ను ఉపయోగించండి.
th: ใช้แบบฟอร์มรีเซ็ตอีเมลนี้เพื่อสร้างรหัสผ่านใหม่
tl: Gamitin ang email reset form na ito upang lumikha ng bagong password.
tr_tr: Yeni bir şifre oluşturmak için bu e-posta sıfırlama formunu kullan.
uk: Використовуйте цю форму для скидання електронної пошти, щоб створити новий пароль.
ur: نیا پاس ورڈ بنانے کے لئے یہ ای میل ری سیٹ فارم استعمال کریں۔
vi: Dùng mẫu đơn cài lại email này để tạo mật khẩu mới.
zh_cn: 使用此电子邮件重设表格创建新密码。
zh_tw: 使用此電子郵件重設表格創建新密碼。

source: go to password change form
am_et: ወደ የይለፍ ቃል ለውጥ ቅጽ ይሂዱ
ar: انتقل إلى نموذج تغيير كلمة المرور
bg_bg: отидете на формуляра за смяна на парола
bn_bd: পাসওয়ার্ড পরিবর্তন ফর্মে যান
bn_in: পাসওয়ার্ড পরিবর্তন ফর্মে যান
bs_ba: Idite na formular promjene šifre
cs: přejděte na formulář pro změnu hesla
de_de: Zum Formular zur Passwortänderung
el: μετάβαση στην φόρμα αλλαγής κωδικού πρόσβασης
es_419: ir al formulario de reinicio de contraseña
fa_ir: تغییر رمز عبور
fr_fr: aller au formulaire de changement de mot de passe
gu: પાસવર્ડ ચેન્જ ફોર્મ પર જાઓ
hi_in: पासवर्ड बदलें फ़ॉर्म पर जाएँ
hu_hu: ugrás a jelszó megváltoztatásához
id_id: Membuka formulir ganti kata sandi
it_it: vai al modulo di modifica password
ja: パスワード変更フォームに移動
kn: ಪಾಸ್ವರ್ಡ್ ಬದಲಾವಣೆ ಫಾರ್ಮ್ಗೆ ಹೋಗಿ
ko_kr: 비밀번호 재설정 양식으로 이동하기
ku: biçin forma guhertina şîfreyê
lo: ໄປທີ່ແບບຟອມການປ່ຽນລະຫັດຜ່ານ
mk_mk: оди на образецот за промена на лозинка
ml: പാസ്‌വേഡ് മാറ്റുന്ന ഫോമിലേക്ക് പോകുക
mr: पासवर्ड बदल फॉर्मवर जा
my_mm: စကားဝှက်ပြောင်းလဲမှုပုံစံကိုသွားပါ
ne_np: पासवर्ड परिवर्तन फारममा जानुहोस्
nl_nl: Ga naar Paswoord wijzigings formulier
pa_in: ਪਾਸਵਰਡ ਬਦਲਣ ਫਾਰਮ ਤੇ ਜਾਓ
pl: przejdź do formularza zmiany hasła
pt_br: Ir para o formulário de alteração de senha
ro_ro: accesați formularul de modificare a parolei
ru_ru: перейти к форме смены пароля
si: මුරපදය වෙනස් කිරීමේ පෝරමය වෙත යන්න
sl_si: pojdite na obrazec za spremembo gesla
sr_ba: idi na formular za promenu lozinke
sw: nenda kwenye fomu ya kubadilishia nywila
ta: கடவுச்சொல் மாற்ற படிவத்திற்குச் செல்லவும்
te: పాస్వర్డ్ మార్పు ఫారమ్కు వెళ్ళండి
th: ไปที่แบบฟอร์มการเปลี่ยนรหัสผ่าน
tl: magpunta sa form ng pagpapalit ng password
tr_tr: şifre değiştirme formuna git
uk: Перейти до форми зміни пароля
ur: پاس ورڈ کی تبدیلی کے فارم پر جائیں
vi: chuyển đến mẫu đơn thay đổi mật khẩu
zh_cn: 进入密码变更表
zh_tw: 進入密碼變更表

source: System Language
am_et: የስርዓት ቋንቋ
ar: لغة النظام
bg_bg: Език на системата
bn_bd: সিস্টেম ভাষা
bn_in: সিস্টেম ভাষা
bs_ba: Jezik sistema
cs: Systémový jazyk
de_de: Systemsprache
el: Γλώσσα συστήματος
es_419: Idioma del sistema
fa_ir: زبان سیستم
fr_fr: Langue système
gu: સિસ્ટમ ભાષા
hi_in: सिस्टम की भाषा
hu_hu: Rendszer Nyelv
id_id: Bahasa Sistem
it_it: Lingua del Sistema
ja: システム言語
kn: ಸಿಸ್ಟಮ್ ಭಾಷೆ
ko_kr: 시스템 언어
ku: Zimanê Pergalê
lo: ພາສາລະບົບ
mk_mk: Системски јазик
ml: സിസ്റ്റം ഭാഷ
mr: सिस्टिम भाषा
my_mm: စနစ်ဘာသာစကား
ne_np: प्रणाली भाषा
nl_nl: Systeemtaal
pa_in: ਸਿਸਟਮ ਭਾਸ਼ਾ
pl: Język systemu
pt_br: Idioma do Sistema
ro_ro: Limbajul sistemului
ru_ru: Язык системы
si: පද්ධති භාෂාව
sl_si: Jezik sistema
sr_ba: Jezik sistema
sw: Lugha ya Mfumo
ta: கணினி மொழி
te: సిస్టమ్ భాష
th: ภาษาของระบบ
tl: Wika ng System
tr_tr: Sistem Dili
uk: Мова системи
ur: سسٹم کی زبان
vi: Ngôn ngữ Hệ thống
zh_cn: 系统语言
zh_tw: 系統語言

source: Duplicate Access Contacts
am_et: የተባዙ የመዳረሻ እውቂያዎች
ar: استنساخ جهات اتصال الوصول
bg_bg: Дублирани контакти за достъп
bn_bd: ডুপ্লিকেট অ্যাক্সেস কনট্যাক্টসমূহ
bn_in: ডুপ্লিকেট অ্যাক্সেস পরিচিতি
bs_ba: Dvostruki kontakti za pristup
cs: Duplicitní přístup ke kontaktům
de_de: Zugriffskontakt-Duplikate
el: Επαφές Διπλότυπης Πρόσβασης
es_419: Contactos de acceso duplicados
fa_ir: مخاطبان تکراری
fr_fr: Contacts d'accès en double
gu: Uplicક્સેસ સંપર્કોને ડુપ્લિકેટ કરો
hi_in: डुप्लिकेट एक्सेस संपर्क
hu_hu: Hozzáférési kapcsolat duplikátum
id_id: Duplikasi Kontak Akses
it_it: Contatti di Accesso Duplicati
ja: 重複するアクセス連絡先
kn: ಪ್ರವೇಶ ಸಂಪರ್ಕಗಳನ್ನು ನಕಲು ಮಾಡಿ
ko_kr: 중복 액세스 연락처
ku: Têkiliyên Têketinê Dûbare bikin
lo: ຕິດຕໍ່ພົວພັນການເຂົ້າເຖິງຊ້ ຳ
mk_mk: Дупли контакти за пристап
ml: തനിപ്പകർപ്പ് ആക്സസ് കോൺടാക്റ്റുകൾ
mr: दुबार संपर्क अॅक्सेस
my_mm: အဆက်အသွယ်များ ဝင်ရောက်မှုကို ပုံတူပွားသည်။
ne_np: नक्कल पहुँच सम्पर्कहरू
nl_nl: Dubbele toegangscontacten
pa_in: ਡੁਪਲਿਕੇਟ ਐਕਸੈਸ ਸੰਪਰਕ
pl: Zduplikowane kontakty dostępu
pt_br: Duplicar Contatos de acesso
ro_ro: Duplicarea contactelor de acces
ru_ru: Дублирующийся доступ к контактам
si: අනුපිටපත් ප්‍රවේශ සම්බන්ධතා
sl_si: Podvojeni stiki za dostop
sr_ba: Duplirani kontakti za pristup
sw: Nakala ya Anwani ya Ufikiaji
ta: நகல் அணுகல் தொடர்புகள்
te: నకిలీ యాక్సెస్ పరిచయాలు
th: รายชื่อการเข้าถึงที่ซ้ำกัน
tl: Kopyahin ang mga Access Contact
tr_tr: Erişim Kişilerin Kopyaları
uk: Продублюйте контакти доступу
ur: رسائی کے روابط کی نقل کریں
vi: Liên hệ Truy cập Trùng lặp
zh_cn: 重复的访问联系人
zh_tw: 重複存取聯絡人

source: Scanning for duplicates starting with the most recently modified contacts. Results are limited to ones that have less than 10 exact matches.
am_et: በጣም በቅርብ በተሻሻሉ እውቂያዎች የሚጀምሩ የተባዙን መቃኘት ፡፡ ውጤቶች ከ 10 ያነሱ ትክክለኛ ግጥሚያዎች ባሉት ብቻ የተገደቡ ናቸው።
ar: الفحص للاستنساخ يبدأ بجهات الاتصال المعدلة حديثًا. النتائج محدودة للجهات التي لها أقل من 10 تطابقات كاملة.
bg_bg: Сканиране за дубликати, започвайки с най-скоро модифицираните контакти. Резултатите са ограничени до такива, които имат по-малко от 10 точни съвпадения.
bn_bd: সাম্প্রতিকতম পরিবর্তিত কনট্যাক্টস থেকে শুরু করে ডুপ্লিকেটের জন্য স্ক্যান করা হচ্ছে। ফলাফলসমূহ সেগুলোর মধ্যে সীমাবদ্ধ যেগুলোতে 10টির কম সঠিক ম্যাচ আছে।
bn_in: সম্প্রতি পরিবর্তিত পরিচিতি থেকে শুরু করে ডুপ্লিকেটের জন্য স্ক্যান করা হচ্ছে। ফলাফল ১০টির কম সঠিক মিলের মধ্যে সীমাবদ্ধ।
bs_ba: Skeniranje duplikata počevši od najnovijih modificiranih kontakata. Rezultati su ograničeni na one koji imaju manje od 10 tačnih podudaranja.
cs: Hledání duplikátů počínaje naposledy upravenými kontakty. Výsledky jsou omezeny na ty, které mají méně než 10 přesných shod.
de_de: Ein Scan nach Duplikaten, wobei mit den kürzlich bearbeiteten Kontakten angefangen wird. Ergebnisse sind auf diejenigen begrenzt, die weniger als 10 exakte Treffer haben.
el: Σάρωση για διπλότυπα ξεκινώντας από τις πιο πρόσφατα τροποποιημένες επαφές. Τα αποτελέσματα περιορίζονται σε αυτές που έχουν λιγότερες από 10 ακριβείς αντιστοιχίες.
es_419: Escaneo en busca de duplicados comenzando con los contactos modificados más recientemente. Los resultados se limitan a los que tienen menos de 10 coincidencias exactas.
fa_ir: اسکن کردن برای نسخه‌های تکراری که با «مخاطبین اخیراً اصلاح شده» شروع می‌شود. نتایج محدودند به آن‌هایی که کمتر از 10 تطابق دقیق دارند.
fr_fr: Recherche de doublons en commençant par les contacts les plus récemment modifiés. Les résultats sont limités à ceux qui ont moins de 10 correspondances exactes.
gu: સૌથી તાજેતરના સંશોધિત સંપર્કોથી પ્રારંભ થતા ડુપ્લિકેટ્સ માટે સ્કેન કરી રહ્યું છે. પરિણામો તે કરતાં મર્યાદિત છે જેની પાસે 10 કરતા ઓછી સચોટ મેળ છે.
hi_in: सबसे हाल ही में संशोधित संपर्कों के साथ शुरू होने वाले डुप्लिकेट के लिए स्कैनिंग। परिणाम उन लोगों तक सीमित हैं जिनके पास 10 से कम सटीक मैच हैं।
hu_hu: A duplikátumok keresése a legutóbb módosított kapcsolatokkal kezdődően. Az eredmények a 10-nél kevesebb pontos egyezéssel rendelkezőkre korlátozódnak.
id_id: Memindai duplikasi dimulai dengan kontak yang paling baru diubah. Hasil dibatasi untuk yang memiliki kurang dari 10 kecocokan persis.
it_it: Scansione dei duplicati a partire dai contatti modificati più di recente. I risultati sono limitati a quelli che hanno meno di 10 corrispondenze esatte.
ja: 最近変更された連絡先から始まる重複をスキャンします。結果は、完全一致が10未満の結果に限定されます。
kn: ತೀರಾ ಇತ್ತೀಚೆಗೆ ಮಾರ್ಪಡಿಸಿದ ಸಂಪರ್ಕಗಳಿಂದ ಪ್ರಾರಂಭವಾಗುವ ನಕಲುಗಳಿಗಾಗಿ ಸ್ಕ್ಯಾನ್ ಮಾಡಲಾಗುತ್ತಿದೆ. ಫಲಿತಾಂಶಗಳು 10 ಕ್ಕಿಂತ ಕಡಿಮೆ ನಿಖರ ಹೊಂದಾಣಿಕೆಗಳನ್ನು ಹೊಂದಿರುವವುಗಳಿಗೆ ಸೀಮಿತವಾಗಿವೆ.
ku: Scanehkirina kopiyên ku bi têkiliyên herî dawî hatine guherandin dest pê dike. Encam bi yên ku kêmî 10 maçên rastîn lê hene bi sînor in.
lo: ການສະແກນ ສຳ ເນົາທີ່ຊ້ ຳ ຊ້ອນໂດຍເລີ່ມຕົ້ນຈາກລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ຖືກດັດແກ້ຫຼ້າສຸດ. ຜົນໄດ້ຮັບແມ່ນຖືກ ຈຳ ກັດຕໍ່ຜູ້ທີ່ມີ ຕຳ ່ກວ່າ 10 ນັດທີ່ແນ່ນອນ.
ml: ഏറ്റവും സമീപകാലത്ത് പരിഷ്‌ക്കരിച്ച കോൺടാക്റ്റുകളിൽ നിന്ന് ആരംഭിക്കുന്ന തനിപ്പകർപ്പുകൾക്കായി സ്‌കാൻ ചെയ്യുന്നു. കൃത്യമായ 10 ൽ താഴെ പൊരുത്തമുള്ളവയിൽ ഫലങ്ങൾ പരിമിതപ്പെടുത്തിയിരിക്കുന്നു.
mr: दुबार नोंदींचा शोध घेण्यासाठी सगळ्यात अलिकडे सुधारित केलेल्या काँटॅक्टपासून प्रारंभ करते. परिणाम तंतोतंत समान असलेल्या 10 पेक्षा कमी नोंदींपुरतेच मर्यादीत असतील.
ne_np: सबैभन्दा भर्खरको संशोधित सम्पर्कहरूको साथ सुरू डुप्लिकेटको लागि स्क्यान गर्दै। परिणामहरू सीमित छन् जुनसँग १० भन्दा कम सही मिलानहरू छन्।
nl_nl: Scannen op duplicaten, beginnend met de meest recent gewijzigde contacten. Resultaten zijn beperkt tot degenen met minder dan 10 exacte matches.
pa_in: ਸਭ ਤੋਂ ਤਾਜ਼ੇ ਸੋਧੇ ਹੋਏ ਸੰਪਰਕਾਂ ਨਾਲ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀਆਂ ਡੁਪਲਿਕੇਟ ਲਈ ਸਕੈਨ ਕਰ ਰਿਹਾ ਹੈ. ਨਤੀਜੇ ਉਹਨਾਂ ਸੀਮਿਤ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ 10 ਤੋਂ ਘੱਟ ਸਹੀ ਮੈਚ ਹਨ.
pl: Skanowanie w poszukiwaniu duplikatów, zaczynając od ostatnio zmodyfikowanych kontaktów. Wyniki są ograniczone do tych, które mają mniej niż 10 dokładnych dopasowań.
pt_br: Procurando duplicados, começando com os contatos modificados mais recentemente. Os resultados são limitados àqueles com menos de 10 correspondências exatas.
ro_ro: Căutarea duplicatelor începând cu cele mai recente contacte modificate. Rezultatele sunt limitate la cele care au mai puțin de 10 potriviri exacte.
ru_ru: Поиск дубликатов, начиная с контактов, измененных недавно. Результаты включают только записи, у которых меньше 10 точных совпадений.
si: මෑතදී වෙනස් කරන ලද සම්බන්ධතා වලින් ආරම්භ වන අනුපිටපත් සඳහා ස්කෑන් කිරීම. ප්‍රතිඵල නිශ්චිත ගැළපීම් 10කට වඩා අඩු ඒවාට සීමා වේ.
sl_si: Iskanje dvojnikov, začenši z nedavno spremenjenimi stiki. Rezultati so omejeni na tiste, ki imajo manj kot 10 natančnih ujemanj.
sw: Inatafuta marudio kuanzia na anwani zilizobadilishwa hivi karibuni. Matokeo ni mdogo kwa wale ambao wana chini ya mechi 10 sawa.
ta: சமீபத்தில் மாற்றியமைக்கப்பட்ட தொடர்புகளுடன் தொடங்கும் நகல்களுக்கான ஸ்கேன். முடிவுகள் 10 க்கும் குறைவான துல்லியமான போட்டிகளைக் கொண்டவை.
te: ఇటీవల సవరించిన పరిచయాలతో ప్రారంభమయ్యే నకిలీల కోసం స్కాన్ చేస్తోంది. ఫలితాలు 10 కంటే తక్కువ ఖచ్చితమైన మ్యాచ్‌లను కలిగి ఉన్న వాటికి పరిమితం.
th: การสแกนหารายการที่ซ้ำกันโดยเริ่มจากผู้ติดต่อที่แก้ไขล่าสุด ผลลัพธ์จะ จำกัด เฉพาะผลการแข่งขันที่ตรงน้อยกว่า 10 รายการ
tl: Nagsa-scan para sa mga kopyang nagsisimula sa pinakakamakailang nabagong mga contact. Limitado ang mga resulta sa mga may mas mababa sa 10 eksaktong ka-match.
tr_tr: En son değiştirilen kişilerden başlayarak kopyalar taranıyor. Sonuçlar, 10'dan az eşleşmeye sahip olanlarla sınırlıdır.
uk: Сканування на наявність дублікатів, починаючи з останніх змінених контактів. Результати обмежені тими, які мають менше 10 точних збігів.
ur: حالیہ ترمیم شدہ رابطوں کے ساتھ شروع ہونے والے ڈپلیکیٹس کے لئے اسکین کرنا۔ نتائج صرف 10 تک کم عین مطابق میچوں تک محدود ہیں۔
vi: Quét tìm liên hệ trùng lặp bắt đầu với các liên hệ được sửa đổi gần đây nhất. Các kết quả chỉ giới hạn trong những liên hệ có ít hơn 10 kết quả phù hợp hoàn toàn.
zh_cn: 从最近修改的联系人开始扫描重复的内容。结果只限于少于 10 个完全匹配的。
zh_tw: 從最近修改過的聯絡人開始掃描重複項目。結果只限於少於 10 項完全符合項目的結果。

# Access contact scanned: 100
source: Access contacts scanned:
am_et: የመዳረሻ እውቂያዎችን ተቃኝተዋል
ar: جهات اتصال الوصول المفحوصة:
bg_bg: Достъп до сканирани контакти:
bn_bd: স্ক্যানকৃত অ্যাক্সেস কনট্যাক্টসমূহ:
bn_in: অ্যাক্সেস পরিচিতি স্ক্যান করা হয়েছে:
bs_ba: Pristup skeniranim kontaktima:
cs: Naskenované kontakty:
de_de: Eingescannte Zugriffskontakte:
el: Σαρωμένες επαφές πρόσβασης:
es_419: Acceder a los contactos escaneados:
fa_ir: دسترسی به مخاطبین اسکن شده:
fr_fr: Contacts d'accés analysés :
gu: સંપર્કો સ્કેન કરો:
hi_in: संपर्क स्कैन किए गए:
hu_hu: Beolvasott hozzáférési kapcsolatok:
id_id: Kontak akses yang dipindai:
it_it: Accedi ai contatti analizzati:
ja: スキャンされた連絡先にアクセスします。
kn: ಪ್ರವೇಶ ಸಂಪರ್ಕಗಳನ್ನು ಸ್ಕ್ಯಾನ್ ಮಾಡಲಾಗಿದೆ:
ko_kr: 액세스 연럭처 스캔 완료:
ku: Têkiliyên gihîştinê werin şandin:
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ເຂົ້າເຖິງໄດ້ສະແກນ:
mk_mk: Скенирани контакти:
ml: കോൺ‌ടാക്റ്റുകൾ ആക്‌സസ്സുചെയ്യുക:
mr: तपासलेले काँटॅक्ट पाहा:
my_mm: ဆက်သွယ်မှုကိုစစ်ဆေးပြီး
ne_np: सम्पर्कहरू स्क्यान गर्नुहोस्:
nl_nl: Gescande toegangscontacten:
pa_in: ਪਹੁੰਚ ਸਕੈਨ ਸਕੈਨ:
pl: Uzyskaj dostęp do zeskanowanych kontaktów:
pt_br: Acessar contatos analisados:
ro_ro: Accesează contactele scanate:
ru_ru: Сканирование доступа к контактам:
si: ස්කෑන් කරන ලද සම්බන්ධතා වෙත පිවිසෙන්න:
sl_si: Dostop do optično prebranih stikov:
sr_ba: Pristup skeniranim kontaktima:
sw: Anwani za ufikiaji zimechanganuliwa:
ta: அணுகல் தொடர்புகள் ஸ்கேன்:
te: ప్రాప్యత పరిచయాలు స్కాన్ చేయబడ్డాయి:
th: เข้าถึงรายชื่อที่สแกน:
tl: Na-scan na mga access contact:
tr_tr: Taranmış Erişim Kişileri:
uk: Відскановані контакти доступу:
ur: رابطوں تک رسائی اسکین:
vi: Liên hệ truy cập đã quét:
zh_cn: 已扫描的访问联系人：
zh_tw: 已掃描存取聯絡人：

# Duplicate contacts found: 100
source: Duplicates found:
am_et: የተባዙ ተገኝተዋል
ar: التكرارات التي تم إيجادها:
bg_bg: Намерени дубликати:
bn_bd: প্রাপ্ত ডুপ্লিকেটসমূহ:
bn_in: ডুপ্লিকেট পাওয়া গেছে:
bs_ba: Pronađeni duplikati:
cs: Nalezeny duplikáty:
de_de: Gefundene Duplikate:
el: Βρέθηκαν διπλότυπα:
es_419: Se encontraron duplicados:
fa_ir: نسخه‌های تکراری یافت شده:
fr_fr: Doubles trouvés :
gu: ડુપ્લિકેટ્સ મળી:
hi_in: डुप्लिकेट मिला:
hu_hu: Talált duplikátumok:
id_id: Duplikat ditemukan:
it_it: Duplicati trovati:
ja: 重複が見つかりました：
kn: ನಕಲುಗಳು ಕಂಡುಬಂದಿವೆ:
ko_kr: 찾은 중복 항목:
lo: ພົບວ່າຊໍ້າກັນ:
mk_mk: Пронајдени дупликати:
ml: തനിപ്പകർപ്പുകൾ കണ്ടെത്തി:
mr: आढळलेल्या दुबार नोंदी:
my_mm: ပုံတူပွားများ တွေ့ရှိသည်
ne_np: नक्कल भेटियो:
nl_nl: Gevonden duplicaten:
pa_in: ਡੁਪਲਿਕੇਟ ਮਿਲਿਆ:
pl: Znaleziono duplikaty:
pt_br: Duplicidades encontradas:
ro_ro: Duplicate găsite:
ru_ru: Найдено дубликатов:
si: අනුපිටපත් හමු විය:
sl_si: Najdeni dvojniki:
sr_ba: Pronađenih duplikata:
sw: Nakala zimepatikana:
ta: நகல்கள் காணப்படுகின்றன:
te: నకిలీలు కనుగొనబడ్డాయి:
th: พบรายการซ้ำ:
tl: Mga nahanap na kopya:
tr_tr: Yinelenenler bulundu:
uk: Знайдено дублікати:
ur: نقلیں ملی:
vi: Đã tìm thấy liên hệ trùng lặp:
zh_cn: 已找到的重复内容：
zh_tw: 找到的重複項目：

source: Disciple.Tools is a coalition management system for disciple makingmovements.
ko_kr: Disciple.Tools는 제자 만들기 운동을 위한 연합 관리 시스템입니다.
mk_mk: Disciple.Tools е систем за управување со коалиција за движења за правењеученици.
my_mm: Disciple.Tools သည် တပည့်လှုပ်ရှားမှုများပြုလုပ်ရန်အတွက် ညွန့်ပေါင်းစီမံခန့်ခွဲမှုစနစ်တစ်ခုဖြစ်သည်။
sr_ba: Disciple.Tools je sistem za upravljanje koalicijom pokreta za pridobijanjeučenika.

source: Using the current filter, this is a simple way to export basic informationand use it in other applications.
ko_kr: 현재 필터를 사용하여 기본 정보를 내보내고 다른 응용 프로그램에서 사용할 수 있는 간단한 방법입니다.
mk_mk: Користејќи го моменталниот филтер, ова е едноставен начин да извезетеосновни информации и да ги користите во други апликации.
my_mm: လက်ရှိ filter ကိုအသုံးပြု၍ အခြေခံအချက်အလက်များကို ထုတ်ယူပြီး အခြားအပလီကေးရှင်းများတွင် အသုံးပြုရန်ရိုးရှင်းသောနည်းလမ်းတစ်ခုဖြစ်သည်။
sr_ba: Koristeći trenutni filter, ovo je jednostavan način za izvoz osnovnihinformacija i korišćenje u drugim aplikacijama.

source: Using the current filter, the available emails are grouped by 50 and can belaunched into your default email client by group. Many email providers put alimit of 50 on BCC emails. You can open all groups at once using the "OpenAll" button. If the list is too large, this might alert your emailprovider. The BCC email tool is meant to assist small group emails. Bulkemail should be handled through bulk email providers.
ko_kr: 현재 필터를 사용하여 이메일은 50개씩 그룹화되어 기본 이메일 클라이언트에서 그룹별로 열 수 있습니다. 많은 이메일 제공업체에서 숨은 참조 이메일을 50개로 제한합니다. \"모두 열기\" 버튼을 사용하여 모든 그룹을 한 번에 열 수 있습니다. 목록이 너무 크면 이메일 제공업체에서 알림이 표시될 수 있습니다. 숨은 참조 이메일 도구는 소규모 그룹 이메일을 지원하기 위한 것입니다. 대량 이메일은대량 이메일 제공업체를 통해 처리해야 합니다.
mk_mk: Користејќи го моменталниот филтер, достапните е-пошти се групирани по 50 иможе да се отворат во вашиот стандарден клиент за е-пошта по група. Многупровајдери на е-пошта ставаат ограничување од 50 за BCC е-пошти. Може да гиотворите сите групи одеднаш со копчето \\\"Отвори ги сите\\\".Доколку листата е премногу голема, ова може да го предупреди вашиотпровајдер за е-пошта. Алатката за BCC е-пошта е наменета за помош прииспраќање е-пошти на мали групи. Масовната е-пошта треба да се обработувапреку провајдери за масовна е-пошта.
my_mm: လက်ရှိ filter ကိုအသုံးပြု၍ ရရှိနိုင်သောအီးမေးလ်များကို ၅၀ စီအုပ်စုဖွဲ့ထားပြီး သင်၏ပုံသေအီးမေးလ်ကလိုင်းယင့်တွင်အုပ်စုလိုက်ဖွင့်နိုင်သည်။ အီးမေးလ်ဝန်ဆောင်မှုပေးသူအများစုသည် BCC အီးမေးလ်များကို ၅၀ အထိကန့်သတ်ထားသည်။ \"အားလုံးဖွင့်ပါ\" ခလုတ်ကိုအသုံးပြု၍ အုပ်စုအားလုံးကို တစ်ပြိုင်နက်ဖွင့်နိုင်သည်။ စာရင်းကြီးလွန်းပါကသင်၏အီးမေးလ်ဝန်ဆောင်မှုပေးသူက သတိပေးနိုင်သည်။ BCC အီးမေးလ်ကိရိယာသည် အုပ်စုငယ်အီးမေးလ်များအတွက်ကူညီရန်ရည်ရွယ်သည်။ အစုလိုက်အီးမေးလ်များကို အစုလိုက်အီးမေးလ်ဝန်ဆောင်မှုပေးသူများမှတဆင့် ကိုင်တွယ်သင့်သည်။
sr_ba: Koristeći trenutni filter, dostupne adrese e-pošte su grupisane po 50 i moguse otvoriti u vašem podrazumevanom klijentu e-pošte po grupi. Mnogiprovajderi e-pošte imaju ograničenje od 50 BCC adresa. Možete otvoriti svegrupe odjednom koristeći dugme \"Otvori sve\". Ako je lista prevelika,to može upozoriti vašeg provajdera e-pošte. BCC alat za e-poštu je namenjenza pomoć kod slanja e-pošte malim grupama. Masovno slanje e-pošte trebaobavljati preko provajdera za masovno slanje.
