Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Bulk Edit
am_et: የጅምላ አርትዕ
ar: التحرير بالجملة
bg_bg: Групово редактиране
bn_bd: বাল্ক এডিট
bn_in: বাল্ক সম্পাদনা
bs_ba: Grupno uređivanje
cs: Hromadná úprava
de_de: Im Stapel bearbeiten
el: Μαζική Επεξεργασία
es_419: Edición múltiple
fa_ir: ویرایش انبوه
fr_fr: Modification groupée
gu: બલ્ક એડિટ
hi_in: थोक संपादित
hu_hu: Tömeges Szerkesztés
id_id: Edit Massal
it_it: Modifica in blocco
ja: 一括編集
kn: ಬೃಹತ್ ಸಂಪಾದನೆ
ko_kr: 대량 수정
ku: Guhertina Pirrjimar
lo: ດັດແກ້ຫຼາຍ
mk_mk: Уреди повеќе
ml: ബൾക്ക് എഡിറ്റ്
mr: बल्क एडिट करा
my_mm: အစုလိုက်တည်းဖြတ်ပါ
ne_np: थोक सम्पादन
nl_nl: Bulkbewerking
pa_in: ਥੋਕ ਸੰਪਾਦਨ
pl: Edycja zbiorcza
pt_br: Edição em massa
ro_ro: Editare masivă
ru_ru: Массовое редактирование
si: තොග සංස්කරණය
sl_si: Urejanje v velikem obsegu
sr_ba: masovno uređivanje
sw: Hariri kwa Wingi
ta: மொத்த திருத்து
te: పెద్దమొత్తంలో సవరించుట
th: แก้ไขเป็นกลุ่ม
tl: Maramihang Pag-edit
tr_tr: Toplu Düzenleme
uk: Масове редагування
ur: بلک ترمیم
vi: Chỉnh sửa Hàng loạt
zh_cn: 批量编辑
zh_tw: 大量編輯

source: Bulk Send Message
bn_in: বাল্ক বার্তা পাঠান
bs_ba: Grupno slanje poruke
es_419: Mandar mensaje de gran volumen
hi_in: बल्क संदेश भेजें
hu_hu: Tömeges üzenetküldés
it_it: Invio messaggio di massa
ko_kr: 대량 메시지 전송
mk_mk: Масовно испраќање порака
mr: मोठ्या प्रमाणात संदेश पाठवा
my_mm: အစုလိုက်မက်ဆေ့ချ်ပို့ပါ
pt_br: Enviar Mensagem em Massa
ro_ro: Trimitere mesaj în masă
ru_ru: Массовая отправка сообщений
sl_si: Množično pošiljanje sporočil
sr_ba: Masovno slanje poruka
sw: Tuma Ujumbe kwa wingi
ta: மொத்தமாக செய்தி அனுப்பு
te: పెద్దసంఖ్యలో సందేశాలు పంపుట
tl: Maramihang Pagpapadala ng Mensahe
tr_tr: Çoklu Mesaj Gönder
vi: Ứng dụng Gửi Hàng loạt
zh_tw: 批量發送訊息

source: More
am_et: ተጨማሪ
ar: المزيد
bg_bg: | Повече ▼
bn_bd: আরও
bn_in: আরও
bs_ba: Više
cs: Více
de_de: Mehr
el: Περισσότερα
es_419: Más
fa_ir: بیشتر
fr_fr: Plus
gu: વધુ
hi_in: और ज्यादा
hu_hu: Több
id_id: Lebih banyak lagi
it_it: Ancora
ja: より多い
kn: ಇನ್ನಷ್ಟು
ko_kr: 더 많이
ku: Zêde
lo: ເພີ່ມເຕີມ
mk_mk: Повеќе
ml: കൂടുതല്‍
mr: अधिक
my_mm: နောက်ထပ်
ne_np: थप
nl_nl: Meer
pa_in: ਹੋਰ
pl: Więcej
pt_br: Mais
ro_ro: Mai multe
ru_ru: Больше
si: තව
sl_si: ﻿Več
sr_ba: Više
sw: Zaidi
ta: மேலும்
te: మరింత
th: เพิ่มเติม
tl: Higit pa
tr_tr: Daha
uk: Більше
ur: مزید
vi: Thêm nữa
zh_cn: 更多的
zh_tw: 更多的

source: Archived
am_et: በማህደር ተቀምጧል
ar: محفوظ في الأرشيف
bg_bg: Архивиран
bn_bd: আর্কাইভকৃত
bn_in: সংরক্ষিত
bs_ba: Arhivirano
cs: Archivováno
de_de: Archiviert
el: Αρχειοθετημένα
es_419: Archivados
fa_ir: بایگانی شده
fr_fr: Archivé
gu: આર્કાઇવ કર્યું
hi_in: संग्रहीत
hu_hu: Archiválva
id_id: Diarsipkan
it_it: Archiviato
ja: アーカイブ
kn: ಸಂಗ್ರಹಿಸಲಾಗಿದೆ
ko_kr: 보관 처리됨
ku: Arşîv kirin
lo: ເກັບໄວ້
mk_mk: Архивиран
ml: ശേഖരിച്ചു
mr: संग्रहित
my_mm: မော်ကွန်းတင်သည်။
ne_np: अभिलेख राखियो
nl_nl: Gearchiveerd
pa_in: ਆਰਕਾਈਵ ਕੀਤਾ
pl: Zaarchiwizowane
pt_br: Arquivado
ro_ro: Arhivate
ru_ru: Отправлено в архив
si: සංරක්ෂණය කර ඇත
sl_si: Arhivirano
sr_ba: Arhivirano
sw: Imehifadhiwa
ta: காப்பகப்படுத்தப்பட்டது
te: భద్రపరచుట
th: เก็บถาวร
tl: Naka-archive
tr_tr: Arşivlendi
uk: Заархівовано
ur: محفوظ شدہ دستاویزات
vi: Đã lưu trữ
zh_cn: 存档
zh_tw: 已封存

# Show archived
source: Show %s
bn_in: %s দেখান
bs_ba: Pokaži %s
es_419: Mostrar %s
fr_fr: Afficher %s
hi_in: %s दिखाएं
hu_hu: Mutasd %s
id_id: Tampilkan %s
it_it: Visualizza %s
ko_kr: %s 표시
mk_mk: Прикажи %s
mr: %s दर्शवा
my_mm: %s ပြပါ
pt_br: Mostrar %s
ro_ro: Afișează %s
ru_ru: Показать %s
sl_si: Prikaži %s
sr_ba: Prikaži %s
sw: Onyesha %s
ta: %s காட்டு
te: %s ను చూపించు
tl: Ipakita ang %s
tr_tr: %s Göster
vi: Hiển thị %s
zh_tw: 顯示 %s

source: Loading...
am_et: በመጫን ላይ ...
ar: جار التحميل
bg_bg: Зареждане...
bn_bd: লোড নিচ্ছে......
bn_in: লোড হচ্ছে...
bs_ba: Učitavanje...
cs: Načítání...
de_de: Laden ...
el: Φόρτωση...
es_419: Cargando...
fa_ir: بارگیری ...
fr_fr: Chargement…
gu: લોડ કરી રહ્યું છે ...
hi_in: लोड हो रहा है...
hu_hu: Betöltés...
id_id: Sedang memuat...
it_it: Caricamento...
ja: 読み込んでいます...
kn: ಲೋಡ್ ಆಗುತ್ತಿದೆ ...
ko_kr: 불러오는 중...
lo: ກຳ ລັງໂຫລດ ...
mk_mk: Се вчитува...
ml: ലോഡിംഗ്...
mr: लोड होत आहे...
my_mm: ဖတ်နေသည် ...
ne_np: लोड हुदै
nl_nl: aan het laden.....
pa_in: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ ...
pl: Wczytuję...
pt_br: Carregando...
ro_ro: Se încarcă...
ru_ru: Загрузка...
si: පූරණය වෙමින්...
sl_si: Nalaganje ...
sr_ba: Učitava se...
sw: Inapakia...
ta: ஏற்றுகிறது ...
te: లోడ్ అవుతుంది...
th: กำลังโหลด ...
tl: Naglo-load...
tr_tr: Yükleniyor...
uk: Завантаження...
ur: لوڈ ہو رہا ہے…
vi: Đang tải...
zh_cn: 载入中...
zh_tw: 載入中...

source: Load More
am_et: ተጨማሪ ይጫኑ
ar: تحميل المزيد
bg_bg: Зареди още
bn_bd: আরও শিখতে
bn_in: আরও লোড করুন
bs_ba: Učitajte još
cs: Načíst další
de_de: Mehr laden
el: Φόρτωση Περισσότερων
es_419: Cargar más
fa_ir: بارگذاری موارد بیشتر
fr_fr: Charger encore
gu: વધુ બતાવો
hi_in: और लोड करें
hu_hu: Több betöltése
id_id: Memuat lagi
it_it: Carica Altro
ja: もっと読み込む
kn: ಇನ್ನಷ್ಟು ಲೋಡ್ ಮಾಡಿ
ko_kr: 더 불러오기
ku: Zêde Barkirin
lo: ໂຫລດຫຼາຍ
mk_mk: Вчитај повеќе
ml: കൂടുതൽ ലോഡുചെയ്യുക
mr: अधिक लादा (लोड करा)
my_mm: နောက်ထပ်တင်ပါ
ne_np: धेरै भर्नुहोस्
nl_nl: Laad meer
pa_in: ਹੋਰ ਲੋਡ ਕਰ
pl: Załaduj więcej
pt_br: Carregue mais
ro_ro: Incarca mai mult
ru_ru: Загрузить еще
si: තවත් පූරණය කරන්න
sl_si: Naloži več
sr_ba: Učitaj više
sw: Pakia vikundi vingine
ta: அதிகமாக ஏற்று
te: మరిన్ని లోడ్ చేయండి
th: โหลดเพิ่มเติม
tl: Mag-load ng Higit Pa
tr_tr: Daha Yükle
uk: Завантажити ще
ur: مزید لوڈ کریں
vi: Tải Thêm
zh_cn: 装载更多
zh_tw: 裝載更多

source: Actions
bn_in: কার্যক্রম
bs_ba: Akcije
es_419: Acciones
hi_in: कार्रवाइयां
hu_hu: Műveletek
ko_kr: 작업
mk_mk: Акции
mr: क्रिया
my_mm: လုပ်ဆောင်ချက်များ
pt_br: Ações
ro_ro: Acțiuni
ru_ru: Действия
sl_si: Dejanja
sr_ba: Akcije
ta: செயல்கள்
tl: Mga Aksyon
zh_tw: 操作

source: Choose which fields to display as columns in the list
am_et: በዝርዝሩ ውስጥ እንደ ዓምዶች የትኞቹን መስኮች እንደሚያሳዩ ይምረጡ
ar: اختر المجالات المراد عرضها كأعمدة في القائمة
bg_bg: Изберете кои полета да се показват като колони в списъка
bn_bd: তালিকার কলাম হিসাবে কোন ক্ষেত্রগুলি প্রদর্শিত হবে তা চয়ন করুন
bn_in: তালিকায় কলাম হিসেবে কোন ক্ষেত্রগুলি প্রদর্শন করবেন তা বেছে নিন
bs_ba: Odaberite koja polja će se prikazati kao kolone na listi
cs: Vyberte pole, která chcete v seznamu zobrazit jako sloupce
de_de: Wählen Sie aus, welche Felder in der Liste als Spalte angezeigt werden sollen
el: Επιλέξτε ποια πεδία θα εμφανίζονται ως στήλες στη λίστα
es_419: Elija qué campos mostrar como columnas en la lista
fa_ir: انتخاب کنید که کدام یک از حوزه‌ها به‌عنوان ستون در لیست نمایش داده شوند
fr_fr: Choisissez les champs à afficher sous forme de colonnes dans la liste
gu: સૂચિમાં ક fieldsલમ તરીકે કયા ક્ષેત્રને પ્રદર્શિત કરવું તે પસંદ કરો
hi_in: सूची में कॉलम के रूप में प्रदर्शित करने के लिए कौन से फ़ील्ड चुनें
hu_hu: Válassza ki, melyik mezők jelenjenek meg oszlopként a listában
id_id: Pilih larik mana yang akan ditampilkan sebagai kolom dalam daftar
it_it: Scegli quali campi visualizzare come colonne nell'elenco
ja: リストの列として表示するフィールドを選択します
kn: ಪಟ್ಟಿಯಲ್ಲಿ ಯಾವ ಕ್ಷೇತ್ರಗಳನ್ನು ಕಾಲಮ್‌ಗಳಾಗಿ ಪ್ರದರ್ಶಿಸಬೇಕು ಎಂಬುದನ್ನು ಆರಿಸಿ
ko_kr: 목록에서 어떤 필드를 표시할지 고르세요
ku: Vebijêrin ka kîjan zevî wekî stûnên navnîşê nîşan bikin
lo: ເລືອກຊ່ອງໃດທີ່ຈະສະແດງເປັນຖັນໃນບັນຊີ
mk_mk: Избери кои полиња да се прикажат како колони во листата
ml: ലിസ്റ്റിലെ നിരകളായി പ്രദർശിപ്പിക്കേണ്ട ഫീൽഡുകൾ തിരഞ്ഞെടുക്കുക
mr: यादीत कोणती क्षेत्रे स्तंभ म्हणून दर्शवली जावीत हे निवडा
my_mm: စာရင်းရှိကော်လံများအနေဖြင့်ဖော်ပြမည့်မည်သည့်နယ်ပယ်ဒေသများကိုရွေးချယ်ပါ
ne_np: सूचीमा स्तम्भहरूको रूपमा कुन क्षेत्रहरू प्रदर्शन गर्ने छनौट गर्नुहोस्
nl_nl: Kies welke velden u als kolommen in de lijst wilt weergeven
pa_in: ਸੂਚੀ ਵਿੱਚ ਕਾਲਮ ਦੇ ਰੂਪ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨ ਲਈ ਕਿਹੜੇ ਖੇਤਰ ਚੁਣੋ
pl: Wybierz, które pola mają być wyświetlane jako kolumny na liście
pt_br: Escolha quais campos exibir como colunas na lista
ro_ro: Alegeți câmpurile care să fie afișate în coloane în listă
ru_ru: Выберите, какие поля отображать как столбцы в списке
si: ලැයිස්තුවේ තීරු ලෙස පෙන්විය යුතු ක්ෂේත්‍ර තෝරන්න
sl_si: Izberite, katera polja naj bodo prikazana kot stolpci na seznamu
sr_ba: Izaberite koja polja da se prikazuju kao kolone na listi
sw: Chagua ni sehemu zipi zitaonyeshwa kama safu wima kwenye orodha
ta: பட்டியலில் எந்த நெடுவரிசைகளை நெடுவரிசைகளாகக் காட்ட வேண்டும் என்பதைத் தேர்வுசெய்க
te: జాబితాలో నిలువు వరుసలుగా ప్రదర్శించాల్సిన ఫీల్డ్‌లను ఎంచుకోండి
th: เลือกฟิลด์ที่จะแสดงเป็นคอลัมน์ในรายการ
tl: Piliin kung aling mga field ang ipapakita bilang mga column sa listahan
tr_tr: Listede hangi alanların sütun olarak görüntüleneceğini seçin
uk: Виберіть, яке поле відображати у вигляді стовпців у списку
ur: فہرست میں کالم کی حیثیت سے کون سے فیلڈز ڈسپلے کرنے کا انتخاب کریں
vi: Chọn các trường để hiển thị dưới dạng cột trong danh sách
zh_cn: 选择哪些字段要在列表中显示为列
zh_tw: 選擇哪些欄位要顯示為列表中的直行

source: Add fields:
bn_in: ক্ষেত্র যোগ করুন:
bs_ba: Dodaj polja:
es_419: Agregar campos:
hi_in: फ़ील्ड जोड़ें:
hu_hu: Mezők hozzáadása:
ko_kr: 필드 추가:
mk_mk: Додај полиња:
mr: क्षेत्रे जोडा:
my_mm: အကွက်များထည့်ပါ:
pt_br: Adicionar campos:
ro_ro: Adăugați câmpuri:
ru_ru: Добавить поля:
sl_si: Dodaj polja:
sr_ba: Dodaj polja:
ta: புலங்களைச் சேர்:
tl: Magdagdag ng mga field:
zh_tw: 新增欄位：

source: Search for fields to add...
bn_in: যোগ করতে ক্ষেত্র অনুসন্ধান করুন...
bs_ba: Pretražite polja za dodavanje...
es_419: Buscar campos para agregar...
hi_in: जोड़ने के लिए फ़ील्ड खोजें...
hu_hu: Hozzáadandó mezők keresése...
ko_kr: 추가할 필드 검색...
mk_mk: Пребарајте полиња за додавање...
mr: जोडण्यासाठी क्षेत्रे शोधा...
my_mm: ထည့်သွင်းရန် အကွက်များရှာဖွေပါ...
pt_br: Procurar campos para adicionar...
ro_ro: Căutați câmpuri de adăugat...
ru_ru: Поиск полей для добавления...
sl_si: Poiščite polja za dodajanje...
sr_ba: Pretraži polja za dodavanje...
ta: சேர்க்க வேண்டிய புலங்களைத் தேடுங்கள்...
tl: Maghanap ng mga field na idadagdag...
zh_tw: 搜尋要新增的欄位...

source: Enabled fields:
bn_in: সক্রিয় ক্ষেত্র:
bs_ba: Omogućena polja:
es_419: Campos habilitados:
hi_in: सक्षम फ़ील्ड:
hu_hu: Engedélyezett mezők:
ko_kr: 활성화된 필드:
mk_mk: Овозможени полиња:
mr: सक्षम केलेली क्षेत्रे:
my_mm: ဖွင့်ထားသောအကွက်များ:
pt_br: Campos habilitados:
ro_ro: Câmpuri activate:
ru_ru: Включённые поля:
sl_si: Omogočena polja:
sr_ba: Omogućena polja:
ta: இயக்கப்பட்ட புலங்கள்:
tl: Mga naka-enable na field:
zh_tw: 已啟用的欄位：

source: No fields selected
bn_in: কোনো ক্ষেত্র নির্বাচিত নয়
bs_ba: Nema odabranih polja
es_419: Ningún campo seleccionado
hi_in: कोई फ़ील्ड नहीं चुना गया
hu_hu: Nincsenek kiválasztott mezők.
ko_kr: 선택된 필드 없음
mk_mk: Нема избрани полиња
mr: कोणतीही क्षेत्रे निवडलेली नाहीत
my_mm: အကွက်များမရွေးချယ်ထားပါ
pt_br: Nenhum campo selecionado
ro_ro: Niciun câmp selectat
ru_ru: Поля не выбраны
sl_si: Nobeno polje ni izbrano
sr_ba: Nema izabranih polja
ta: புலங்கள் எதுவும் தேர்ந்தெடுக்கப்படவில்லை
tl: Walang napiling field
zh_tw: 未選擇任何欄位

source: Select all the %1$s you want to update from the list, and update them below
bn_in: তালিকা থেকে আপনি যে সকল %1$s আপডেট করতে চান তা নির্বাচন করুন, এবং নীচে আপডেট করুন
bs_ba: Odaberite sve %1$s koje želite ažurirati sa liste i ažurirajte ih ispod
es_419: Seleccione todos los %1$s que desea actualizar de la lista y actualícelos a continuación
hi_in: सूची से अपडेट करने के लिए सभी %1$s का चयन करें, और उन्हें नीचे अपडेट करें
hu_hu: Válassza ki az összes %1$s elemet a listából, amelyet frissíteni szeretne, és frissítse őket alábbVálassza ki az összes frissíteni kívánt %1$s-t a listából, és frissítse őket alább
ko_kr: 목록에서 업데이트하고자 하는 모든 %1$s을(를) 선택하시고, 아래에서 업데이트하세요
mk_mk: Избери ги сите %1$s кои сакаш да ги ажурираш од листата, и ажурирај ги подолу
my_mm: စာရင်းမှသင်မွမ်းမံလိုသည့် %1$s အားလုံးကိုရွေးချယ်ပြီးအောက်ပါတို့ကိုအ‌ဆင့်မြင့်တင်ပါ
pt_br: Selecione todos os %1$s que deseja atualizar da lista e atualize-os abaixoSelecione todos os %1$s que deseja atualizar da lista e atualize-os abaixo
ro_ro: Selectați toate %1$s pe care doriți să le actualizați din listă și actualizați-le mai josSelectați din listă toate %1$s pe care doriți să le actualizați și actualizați-le mai jos
ru_ru: Выберите из списка все %1$s, которые хотите обновить, и обновите их ниже
sl_si: Na seznamu izberite vseh %1$s, ki jih želite posodobiti, in jih posodobite spodaj
sr_ba: Izaberite sve %1$s sa liste koje želite da ažurirate i ažurirajte ih unastavku
ta: பட்டியலிலிருந்து நீங்கள் புதுப்பிக்க விரும்பும் அனைத்து %1$s ஐயும் தேர்ந்தெடுத்து கீழே புதுப்பிக்கவும்

# input field placeholder
source: Search Users
am_et: የፍለጋ ተጠቃሚዎች
ar: البحث عن مستخدمين
bg_bg: Търсене на потребители
bn_bd: ইউজারদের অনুসন্ধান করুন
bn_in: ব্যবহারকারী অনুসন্ধান করুন
bs_ba: Pretražite korisnike
cs: Hledat uživatele
de_de: Benutzer suchen
el: Αναζήτηση χρηστών
es_419: Buscar usuarios
fa_ir: جستجوی کاربران
fr_fr: Rechercher les utilisateurs
gu: વપરાશકર્તાઓ શોધો
hi_in: उपयोगकर्ता को खोजें
hu_hu: Felhasználók Keresése
id_id: Mencari pengguna
it_it: Cerca Utenti
ja: ユーザーの検索
kn: ಬಳಕೆದಾರರನ್ನು ಹುಡುಕಿ
ko_kr: 사용자 검색
ku: Bikarhêneran Bigerin
lo: ຜູ້ໃຊ້ຄົ້ນຫາ
mk_mk: Пребарај корисници
ml: ഉപയോക്താക്കളെ തിരയുക
mr: वापरकर्ते शोधा
my_mm: အသုံးပြုသူများကိုရှာပါ
ne_np: प्रयोगकर्ता गर्नुहोस
nl_nl: zoek gebruikers
pa_in: ਖੋਜਕਰਤਾ
pl: Szukaj użytkowników
pt_br: Procurar Usuários
ro_ro: Căutați utilizatori
ru_ru: Искать пользователей
si: පරිශීලකයන් සොයන්න
sl_si: Iskanje uporabnikov
sr_ba: Pretraži Korisnike
sw: Tafuta Watumiaji
ta: பயனர்களைத் தேடுங்கள்
te: వినియోగదారులను శోధించండి
th: ค้นหาผู้ใช้
tl: Maghanap ng mga User
tr_tr: Kullanıcı Ara
uk: Пошук користувачів
ur: صارفین تلاش کریں
vi: Tìm Người dùng
zh_cn: 搜索用户
zh_tw: 搜索用戶

source: Share with:
am_et: ተካፈል:
ar: شارك مع:
bg_bg: Сподели с:
bn_bd: সঙ্গে ভাগ:
bn_in: এর সাথে শেয়ার করুন:
bs_ba: Podijeli sa:
cs: Sdílet s:
de_de: Teilen mit:
el: Διαμοιρασμο΄ς με:
es_419: Compartir con:
fa_ir: اشتراک گذاری با:
fr_fr: Partager avec :
gu: સાથે શેર કરો:
hi_in: के साथ शेयर करें:
hu_hu: Megosztás vele:
id_id: Berbagi dengan:
it_it: Condividi con:
ja: と共有する：
kn: ಜೊತೆ ಹಂಚಿಕೊ:
ko_kr: 다음에게 공유:
ku: Parve dikin li gel:
lo: ແບ່ງປັນກັບ:
mk_mk: Сподели со:
ml: ഇതുമായി പങ്കിടുക:
mr: यासोबत शेअर करा:
my_mm: နှင့်မျှဝေပါ
ne_np: यससँग साझेदारी गर्नुहोस्:
nl_nl: Delen met:
pa_in: ਇਸ ਨਾਲ ਸਾਂਝਾ ਕਰੋ:
pl: Udostępnij:
pt_br: Compartilhar com:
ro_ro: Împărtășiți cu:
ru_ru: Поделиться с:
si: සමඟ බෙදාගන්න:
sl_si: Deliti z:
sr_ba: Deli sa:
sw: Shiriki na:
ta: பங்கு:
te: తో పంచు:
th: ร่วมกับ:
tl: I-share kay:
tr_tr: Şununla Paylaş:
uk: Поділитися з:
ur: کے ساتھ اشتراک کریں:
vi: Chia sẻ với:
zh_cn: 分享给：
zh_tw: 分享給：

source: Unshare with selected user
bn_in: নির্বাচিত ব্যবহারকারীর সাথে শেয়ার বাতিল করুন
bs_ba: Prekini dijeljenje s odabranim korisnikom
es_419: Dejar de compartir con usario selectionado
hi_in: चयनित उपयोगकर्ता के साथ शेयर हटाएं
hu_hu: Megosztás megszüntetése a kiválasztott felhasználóval
it_it: Annullare condivisione con l'utente selezionato
ko_kr: 선택한 사용자와 공유 해제
mk_mk: Престани да споделуваш со избраниот корисник
ml: തിരഞ്ഞെടുത്ത ഉപയോക്താവുമായി പങ്കിടാതിരിക്കുക
mr: निवडलेल्या वापरकर्त्याशी असामायिक करा
my_mm: ရွေးချယ်ထားသောအသုံးပြုသူနှင့် မျှဝေမှုရုပ်သိမ်းပါ
pt_br: Cancelar compartilhamento com o usuário selecionado
ro_ro: Anulează partajarea cu utilizatorul selectat
ru_ru: Отменить доступ для выбранного пользователя
sl_si: Prekliči skupno rabo z izbranim uporabnikom
sr_ba: Prestani deliti sa izabranim korisnikom
sw: Acha kushiriki na mtumiaji aliyechaguliwa
ta: தேர்ந்தெடுக்கப்பட்ட பயனருடன் பகிர்வை நிறுத்து
te: ఎంపిక చేసిన వినియోగదారునితో పంచుకోవద్దు
tl: I-unshare sa napiling user
tr_tr: Seçili kullanıcıyla paylaşımı kaldır
vi: Ngừng chia sẻ với người dùng
zh_tw: 取消與所選使用者的共享

source: Follow
am_et: ተከተል
ar: تابع
bg_bg: Последване
bn_bd: অনুসরণ করুন
bn_in: অনুসরণ করুন
bs_ba: Pratite
cs: Sledovat
de_de: Folgen
el: Να ακολουθώ
es_419: Seguir
fa_ir: پیگیری کردن
fr_fr: Suivre
gu: અનુસરો
hi_in: फॉलो
hu_hu: Követni
id_id: Ikuti
it_it: Segui
ja: フォローする
kn: ಅನುಸರಿಸಿ
ko_kr: 팔로우
ku: Pêketin
lo: ປະຕິບັດຕາມ
mk_mk: Следи
ml: പിന്തുടരുക
mr: फॉलो करा
my_mm: နောက်လိုက်ပါ
ne_np: पछ्याउनु
nl_nl: volg
pa_in: ਅਨੁਸਰਣ ਕਰੋ
pl: Śledź
pt_br: Seguir
ro_ro: Urmărește
ru_ru: Подписаться
si: අනුගමනය කරන්න
sl_si: Sledi
sr_ba: Zaprati
sw: Fuata
ta: பின்பற்றுங்கள்
te: అనుసరించండి
th: ติดตาม
tl: I-follow
tr_tr: Takip et
uk: Стежити
ur: پیروی
vi: Theo
zh_cn: 跟随
zh_tw: 跟隨

source: Comments and Activity
am_et: አስተያየቶች እና እንቅስቃሴ
ar: التعليقات والنشاط
bg_bg: Коментари и дейност
bn_bd: মন্তব্য এবং কর্মকাণ্ড
bn_in: মন্তব্য ও কার্যকলাপ
bs_ba: Komentari i aktivnost
cs: Komentáře a aktivita
de_de: Kommentare und Aktivitäten
el: Σχόλια και Δραστηριότητα
es_419: Comentarios y actividad
fa_ir: نظرات و فعالیت‌ها
fr_fr: Commentaires et activités
gu: ટિપ્પણીઓ અને પ્રવૃત્તિ
hi_in: कमेंट्स और एक्टिविटी
hu_hu: Hozzászólások közzététele
id_id: Komentar dan Aktivitas
it_it: Commenti e attività
ja: コメントとアクティビティ
kn: ಪ್ರತಿಕ್ರಿಯೆಗಳು ಮತ್ತು ಚಟುವಟಿಕೆ
ko_kr: 코멘트 및 활동
ku: Commentsîrove û Çalakî
lo: ຄຳ ເຫັນແລະກິດຈະ ກຳ
mk_mk: Коментари и активност
ml: അഭിപ്രായങ്ങളും പ്രവർത്തനവും
mr: टिप्पण्या आणि अॅक्टिव्हिटी
my_mm: မှတ်ချက်များနှင့်လှုပ်ရှားမှု
ne_np: टिप्पणीहरु र क्रियाकलाप
nl_nl: opmerkingen en activiteiten
pa_in: ਟਿੱਪਣੀਆਂ ਅਤੇ ਗਤੀਵਿਧੀ
pl: Komentarze i aktywność
pt_br: Comentários e Atividade
ro_ro: Comentarii și activitate
ru_ru: Комментарии и активность
si: අදහස් සහ ක්‍රියාකාරකම්
sl_si: Komentarji in dejavnosti
sr_ba: Komentari i aktivnosti
sw: Maoni na Shughuli
ta: கருத்துகள் மற்றும் செயல்பாடு
te: వ్యాఖ్యలు మరియు కార్యాచరణ
th: ความคิดเห็นและกิจกรรม
tl: Mga Komento at Aktibidad
tr_tr: Yorumlar ve İşlemler
uk: Коментарі та активність
ur: تبصرے اور سرگرمی
vi: Bình luận và Hoạt động
zh_cn: 评论和活动
zh_tw: 評論和活動

# input field placeholder
source: Write your comment or note here
am_et: አስተያየትዎን ወይም ማስታወሻዎን እዚህ ይፃፉ
ar: اكتب تعليقك أو ملاحظتك هنا
bg_bg: Напишете Вашия коментар или бележка тук
bn_bd: এখানে আপনার নোট অথবা মন্তব্য লিখুন
bn_in: এখানে আপনার মন্তব্য বা নোট লিখুন
bs_ba: Ovdje napišite svoj komentar ili bilješku
cs: Sem napište komentář nebo poznámku
de_de: Schreiben Sie hier Ihren Kommentar oder Hinweis
el: Γράψτε το σχόλιο ή τη σημείωσή σας εδώ
es_419: Escribe tu comentario o nota aquí
fa_ir: یادداشت و یا نظر خود را اینجا بنویسید
fr_fr: Écrivez votre commentaire ou note ici
gu: તમારી ટિપ્પણી અથવા નોંધ અહીં લખો
hi_in: अपनी टिप्पणी या नोट यहाँ लिखें
hu_hu: Észrevételt, megjegyzést írj ide
id_id: Menulis komentar atau catatan di sini
it_it: Scrivi qui note e commenti
ja: ここにコメントやメモを書いてください
kn: ನಿಮ್ಮ ಕಾಮೆಂಟ್ ಅಥವಾ ಟಿಪ್ಪಣಿಯನ್ನು ಇಲ್ಲಿ ಬರೆಯಿರಿ
ko_kr: 여기에 댓글이나 메모를 남기세요
ku: Commentîrove an nota xwe li vir binivîsin
lo: ຂຽນ ຄຳ ຄິດເຫັນຫຼືບັນທຶກຂອງທ່ານທີ່ນີ້
mk_mk: Запиши го твојот коментар или забелешка овде
ml: നിങ്ങളുടെ അഭിപ്രായമോ കുറിപ്പോ ഇവിടെ എഴുതുക
mr: तुमची टिप्पणी किंवा सूचना इथे लिहा
my_mm: သင်၏ထင်မြင်ချက်/မှတ်ချက်ကိုရေးပါ
ne_np: तपाईंको टिप्पणी वा नोट यहाँ लेख्नुहोस्
nl_nl: schrijf jouw commentaar of notitie hier
pa_in: ਆਪਣੀ ਟਿੱਪਣੀ ਜਾਂ ਨੋਟ ਇੱਥੇ ਲਿਖੋ
pl: Wpisz swój komentarz lub notatkę
pt_br: Escreva o seu comentário ou nota aqui
ro_ro: Scrieți comentariul sau nota dvs. aici
ru_ru: Оставьте свой комментарий
si: ඔබේ අදහස හෝ සටහන මෙහි ලියන්න
sl_si: Napišite svoj komentar ali opombo tukaj
sr_ba: Napišite ovde svoj komentar ili belešku
sw: Andika maoni yako hapa
ta: உங்கள் கருத்தை அல்லது குறிப்பை இங்கே எழுதுங்கள்
te: మీ వ్యాఖ్య లేదా గమనికను ఇక్కడ రాయండి
th: เขียนความคิดเห็นหรือบันทึกของคุณที่นี่
tl: Isulat ang iyong komento o tala dito
tr_tr: Buraya yorum ya da not yaz
uk: Напишіть свій коментар або примітку тут
ur: اپنا تبصرہ یا نوٹ یہاں لکھیں
vi: Viết bình luận hoặc ghi chú của bạn vào đây
zh_cn: 在这里写下您的评论或注释
zh_tw: 在這裡寫下您的評論或註釋

source: Type:
am_et: ዓይነት
ar: نوع:
bg_bg: Тип:
bn_bd: প্রকার:
bn_in: ধরন:
bs_ba: Vrsta:
cs: Typ:
de_de: Art:
el: Τύπος:
es_419: Tipo:
fa_ir: نوع:
gu: પ્રકાર:
hi_in: टाइप करें:
hu_hu: Típus:
id_id: Jenis:
it_it: Tipo:
ja: タイプ：
kn: ಮಾದರಿ:
ko_kr: 유형:
ku: Awa:
lo: ປະເພດ:
mk_mk: Тип:
ml: തരം:
mr: टाईप करा:
my_mm: အမျိုးအစား:
ne_np: प्रकार
pa_in: ਕਿਸਮ:
pl: Rodzaj:
pt_br: Tipo:
ro_ro: Tip:
ru_ru: Тип:
si: වර්ගය:
sl_si: Vrsta:
sr_ba: Tip:
sw: Aina:
ta: வகை:
te: రకం:
th: ประเภท:
tl: I-type ang:
tr_tr: Tür:
uk: Тип:
ur: قسم:
vi: Loại:
zh_cn: 类型：
zh_tw: 類型：

source: See More Options
am_et: ተጨማሪ አማራጮችን ይመልከቱ
ar: انظر المزيد من الخيارات
bg_bg: Вижте още опции
bn_bd: আরও বিকল্প দেখুন
bn_in: আরও বিকল্প দেখুন
bs_ba: Pogledajte više opcija
cs: Zobrazit další možnosti
de_de: Weitere Optionen anzeigen
el: Δείτε Περισσότερες Επιλογές
es_419: Ver más opciones
fa_ir: مشاهده گزینه‌های بیشتر
fr_fr: Voir plus d'options
gu: વધુ વિકલ્પો જુઓ
hi_in: अधिक विकल्प देखें
hu_hu: Több Lehetőség
id_id: Lihat Lebih Banyak Opsi
it_it: Visualizza Altre Opzioni
ja: その他のオプションを見る
kn: ಇನ್ನಷ್ಟು ಆಯ್ಕೆಗಳನ್ನು ನೋಡಿ
ko_kr: 더 많은 옵션 보기
ku: Vebijarkên Zêdetir Bibînin
lo: ເບິ່ງຕົວເລືອກເພີ່ມເຕີມ
mk_mk: Види повеќе опции
ml: കൂടുതൽ ഓപ്ഷനുകൾ കാണുക
mr: अधिक पर्याय पाहा
my_mm: နောက်ထပ်ရွေးချယ်စရာများကိုကြည့်ပါ
ne_np: अधिक विकल्पहरू हेर्नुहोस्
nl_nl: Meer opties zien
pa_in: ਹੋਰ ਵਿਕਲਪ ਵੇਖੋ
pl: Więcej opcji
pt_br: Ver mais opções
ro_ro: Vedeți mai multe opțiuni
ru_ru: Посмотреть больше вариантов
si: තවත් විකල්ප බලන්න
sl_si: Glejte Več možnosti
sr_ba: Pogledajte još opcija
sw: Angalia Chaguzi Zaidi
ta: மேலும் விருப்பங்களைக் காண்க
te: మరిన్ని ఎంపికలు చూడండి
th: ดูตัวเลือกเพิ่มเติม
tl: Tumingin ng Iba Pang mga Opsyon
tr_tr: Daha Seçenek Gör
uk: Переглянути більше варіантів
ur: مزید اختیارات دیکھیں
vi: Xem Thêm Tùy chọn
zh_cn: 查看更多选项
zh_tw: 查看更多選項

source: See Fewer Options
am_et: ያነሱ አማራጮችን ይመልከቱ
ar: انظر خيارات أَقَل
bg_bg: Вижте По-малко опции
bn_bd: কম বিকল্প দেখুন
bn_in: কম বিকল্প দেখুন
bs_ba: Pogledajte manje opcija
cs: Viz Méně možností
de_de: Weniger Optionen anzeigen
el: Δείτε Λιγότερες Επιλογές
es_419: Ver menos opciones
fa_ir: مشاهده گزینه‌های کمتر
fr_fr: Voir moins d'options
gu: ઓછા વિકલ્પો જુઓ
hi_in: कम विकल्प देखें
hu_hu: Kevesebb Lehetőség
id_id: Lihat Lebih Sedikit Opsi
it_it: Visualizza Meno Opzioni
ja: より少ないオプションを参照してください
kn: ಕಡಿಮೆ ಆಯ್ಕೆಗಳನ್ನು ನೋಡಿ
ko_kr: 옵션 간단히 보기
ku: Vebijarkên Kêmtir Binêre
lo: ເບິ່ງຕົວເລືອກທີ່ນ້ອຍກວ່າ
mk_mk: Види помалку опции
ml: കുറച്ച് ഓപ്ഷനുകൾ കാണുക
mr: कमी पर्याय पाहा
my_mm: ပိုနည်းသောရွေးချယ်စရာများကိုကြည့်ပါ
ne_np: थोरै विकल्पहरू हेर्नुहोस्
nl_nl: Minder opties zien
pa_in: ਘੱਟ ਵਿਕਲਪ ਵੇਖੋ
pl: Mniej opcji
pt_br: Veja menos opções
ro_ro: Vedeți mai puține opțiuni
ru_ru: Посмотреть меньше вариантов
si: අඩු විකල්ප බලන්න
sl_si: Glejte Manj možnosti
sr_ba: Pogledajte Manje opcija
sw: Angalia Chaguzi chache
ta: குறைவான விருப்பங்களைக் காண்க
te: తక్కువ ఎంపికలు చూడండి
th: ดูตัวเลือกน้อยลง
tl: Tumingin ng mas Kaunting mga Opsyon
tr_tr: Daha Az Seçenek Gör
uk: Бачити менше варіантів
ur: کم اختیارات دیکھیں
vi: Ẩn Bớt Tùy chọn
zh_cn: 查看更少选项
zh_tw: 查看較少選項

source: Update
am_et: አዘምን
ar: تحديث
bg_bg: Актуализиране
bn_bd: হালনাগাত
bn_in: আপডেট করুন
bs_ba: Ažuriraj
cs: Aktualizace
de_de: Aktualisieren
el: Ενημέρωση
es_419: Actualizar
fa_ir: بروزرسانی
fr_fr: Mise à jour
gu: અપડેટ
hi_in: सुधार
hu_hu: Frissítés
it_it: Aggiorna
ja: 更新
kn: ನವೀಕರಿಸಿ
ko_kr: 업데이트
ku: Rojanekirin
lo: ປັບປຸງໃຫ້ທັນ
mk_mk: Ажурирај
ml: അപ്ഡേറ്റ് ചെയ്യുക
mr: अपडेट करा
my_mm: အဆင့်မြင့်တင်သည်
ne_np: अद्यावधिक गर्नुहोस्
pa_in: ਅਪਡੇਟ
pl: Aktualizuj
pt_br: Atualizar
ro_ro: Actualizați
ru_ru: Обновить
si: යාවත්කාලීන කරන්න
sl_si: Posodobitev
sr_ba: Ažuriraj
sw: Sasisha
ta: புதுப்பிப்பு
te: అప్డేట్
th: อัปเดต
tl: I-update
tr_tr: Güncelle
uk: Оновити
ur: اپ ڈیٹ
vi: Cập nhật
zh_cn: 更新资料
zh_tw: 更新資料
