Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Sorry, something went wrong
am_et: ይቅርታ, የሆነ ችግር ተፈጥሯል
ar: أسف، لقد حصل خطأ ما
bg_bg: Съжаляваме, нещо се обърка
bn_bd: দুঃখিত, কিছু একটা ভুল হয়েছে
bn_in: দুঃখিত, কিছু ভুল হয়েছে
bs_ba: Izvinjavamo se, nešto je pošlo po zlu
cs: Pardon, něco se pokazilo
de_de: Entschuldigung, etwas ist schiefgelaufen
el: Λυπούμαστε, παρουσιάστηκε κάποιο σφάλμα
es_419: Disculpa, algo salió mal
fa_ir: متأسفانه خطایی در عملیات وجود دارد
fr_fr: Désolé, quelque chose s'est mal passé
gu: માફ કરશો, કંઈક ખોટું થયું હતું
hi_in: क्षमा करें, कुछ गलत हो गया
hu_hu: Sajnáljuk, valami elromlott
id_id: Maaf, ada masalah terjadi
it_it: Spiacenti, qualcosa non ha funzionato
ja: すみません、問題が発生しました
kn: ಕ್ಷಮಿಸಿ, ಏನೋ ಸರಿಯಾಗಿಲ್ಲ
ko_kr: 죄송합니다. 문제가 발생했습니다
ku: Bibore, tiştek xelet çû
lo: ຂໍອະໄພ, ມີບາງຢ່າງຜິດປົກກະຕິ
mk_mk: Извинете, нешто не е во ред
ml: ക്ഷമിക്കണം, എന്തോ കുഴപ്പം സംഭവിച്ചു
mr: सॉरी, काहीतरी चूक झाली
my_mm: ဝမ်းနည်းပါတယ်၊တစ်ခုခုမှားယွင်းသွားပါတယ်
ne_np: माफगर्नुहोस, केहि खराब देखिन्छ
nl_nl: Sorry, er ging iets mis
pa_in: ਮੁਆਫ ਕਰਨਾ, ਕੁਝ ਗਲਤ ਹੋ ਗਿਆ
pl: Przepraszamy, coś poszło nie tak.
pt_br: Desculpe, algo deu errado
ro_ro: Scuze, ceva a mers greșit
ru_ru: Извините, что-то пошло не так
si: සමාවෙන්න, කිසියම් වරදක් සිදු වී ඇත
sl_si: Oprostite, nekaj se je zalomilo
sr_ba: Izvninjavamo se, došlo je do greške
sw: Samahani, shida ilitokea
ta: மன்னிக்கவும், ஏதோ தவறு ஏற்பட்டது
te: క్షమించండి, ఏదో తప్పు జరిగింది
th: ขอโทษมีบางอย่างผิดพลาด
tl: Paumanhin, may nangyaring hindi maganda
tr_tr: Üzgünüm, bir yanlışlık oldu
uk: Вибачте, щось пішло не так
ur: معاف کرنا، کچھ غلط ہوگیا
vi: Rất tiếc, đã xảy ra lỗi
zh_cn: 抱歉，出了一些问题
zh_tw: 抱歉，出了一些問題

source: The comment could not be deleted.
am_et: አስተያየቱ መሰረዝ አልተቻለም ፡፡
ar: لا يمكن حذف التعليق
bg_bg: Коментарът не можа да бъде изтрит.
bn_bd: মন্তব্যটি মুছা যাইনি
bn_in: মন্তব্যটি মুছে ফেলা যায়নি।
bs_ba: Komentar nije mogao biti izbrisan.
cs: Komentář se nepodařilo smazat.
de_de: Der Kommentar konnte nicht gelöscht werden.
el: Το σχόλιο δεν ήταν δυνατόν να διαγραφεί.
es_419: No se pudo eliminar el comentario.
fa_ir: نظر قابل پاک شدن نیست.
fr_fr: Le commentaire n'a pas pu être supprimé.
gu: ટિપ્પણી કા beી શકાઈ નથી.
hi_in: यह कमेंट डिलीट नही हो सका।
hu_hu: A hozzászólást nem lehetett törölni.
id_id: Komentar tidak bisa dihapuskan.
it_it: Non è stato possibile eliminare il commento.
ja: コメントを削除できませんでした。
kn: ಕಾಮೆಂಟ್ ಅನ್ನು ಅಳಿಸಲಾಗಲಿಲ್ಲ.
ko_kr: 해당 코멘트를 삭제할 수 없습니다.
ku: Commentîrove nehate jêbirin.
lo: ຄຳ ເຫັນບໍ່ສາມາດລຶບໄດ້.
mk_mk: Коментарот не можеше да се избрише
ml: അഭിപ്രായം ഇല്ലാതാക്കാൻ കഴിഞ്ഞില്ല.
mr: टिप्पणी हटवता आली नाही.
my_mm: မှတ်ချက်ကို ဖျက်၍ မရပါ။
ne_np: टिप्पणी मेटाउन सकियन
nl_nl: de opmerking kon niet verwijderd worden
pa_in: ਟਿੱਪਣੀ ਨੂੰ ਹਟਾਇਆ ਨਹੀ ਜਾ ਸਕਦਾ ਹੈ.
pl: Nie udało się usunąć komentarza.
pt_br: O comentário não pôde ser excluído.
ro_ro: Comentariul nu a putut fi șters.
ru_ru: Комментарий не может быть удален.
si: අදහස මැකීමට නොහැකි විය.
sl_si: Komentarja ni bilo mogoče izbrisati.
sr_ba: Komentar nije moguće obrisati
sw: Maoni hayakuweza kufutika.
ta: கருத்தை நீக்க முடியவில்லை.
te: వ్యాఖ్య తొలగించబడలేదు.
th: ไม่สามารถลบความคิดเห็นได้
tl: Hindi matatanggal ang komentong ito.
tr_tr: Yorum silinemedi.
uk: Не вдалося видалити коментар.
ur: تبصرہ حذف نہیں کیا جاسکا۔
vi: Không xóa được bình luận.
zh_cn: 无法删除评论。
zh_tw: 無法刪除評論。

source: Edit Comment:
am_et: አስተያየት ያርትዑ
ar: تغيير التعليق
bg_bg: Редактиране на коментар:
bn_bd: মন্তব্য সম্পাদন করুন
bn_in: মন্তব্য সম্পাদনা করুন:
bs_ba: Uredite komentar:
cs: Upravit komentář:
de_de: Kommentar bearbeiten:
el: Επεξεργασία Σχολίου:
es_419: Editar comentario:
fa_ir: ویرایش نظر:
fr_fr: Modifier le commentaire :
gu: ટિપ્પણી સંપાદિત કરો:
hi_in: कमेंट बदलें
hu_hu: Hozzászólás Szerkesztése:
id_id: Mengedit Komentar:
it_it: Modifica commento:
ja: コメントの編集：
kn: ಕಾಮೆಂಟ್ ಸಂಪಾದಿಸಿ:
ko_kr: 코멘트 편집:
lo: ແກ້ໄຂ ຄຳ ເຫັນ:
mk_mk: Промени го коментарот:
ml: അഭിപ്രായം എഡിറ്റുചെയ്യുക:
mr: टिप्पणी संपादित करा:
my_mm: မှတ်ချက်အားပြုပြင်ပါ
ne_np: टिप्पणी सम्पादन
nl_nl: wijzig de opmerking
pa_in: ਟਿੱਪਣੀ ਸੰਪਾਦਿਤ ਕਰੋ:
pl: Edytuj komentarz:
pt_br: Editar comentário:
ro_ro: Editați comentariul:
ru_ru: Редактировать комментарий:
si: අදහස සංස්කරණය කරන්න:
sl_si: Uredi komentar:
sr_ba: Uredi komentar
sw: Hariri Maoni:
ta: கருத்தைத் திருத்து:
te: వ్యాఖ్యను సవరించండి:
th: แก้ไขความคิดเห็น:
tl: I-edit ang Komento:
tr_tr: Yorumu Düzenle:
uk: Редагувати коментар:
ur: تبصرہ میں ترمیم کریں:
vi: Sửa bình luận:
zh_cn: 编辑评论：
zh_tw: 編輯評論：

source: Type of Comment
am_et: የአስተያየት ዓይነት
ar: نوع التعليق
bg_bg: Тип коментар
bn_bd: মতামত প্রকার
bn_in: মন্তব্যের ধরন
bs_ba: Vrsta komentara
cs: Typ komentáře
de_de: Art des Kommentars
el: Τύπος Σχολίου
es_419: Tipo de comentario
fa_ir: نوع نظر
fr_fr: Type de commentaire
gu: ટિપ્પણીનો પ્રકાર
hi_in: किस प्रकार की टिप्पणीं
hu_hu: Hozzászólás fajtája
id_id: Jenis Komentar
it_it: Tipo di commento
ja: コメントの種類
kn: ಕಾಮೆಂಟ್ ಪ್ರಕಾರ
ko_kr: 댓글 유형
ku: Cureyê .îroveyê
lo: ປະເພດ ຄຳ ເຫັນ
mk_mk: Тип на коментар
ml: അഭിപ്രായത്തിന്റെ തരം
mr: टिपण्णी लिहा
my_mm: မှတ်ချက်အမျိုးအစား
ne_np: टिप्पणीको प्रकार
nl_nl: Type opmerking:
pa_in: ਟਿੱਪਣੀ ਦੀ ਕਿਸਮ
pl: Rodzaj komentarza
pt_br: Tipo de Comentário
ro_ro: Tipul comentariului
ru_ru: Имя контакта
si: අදහස් වර්ගය
sl_si: Vrsta komentarja
sr_ba: Tip komentara
sw: Jina la mwasiliani
ta: கருத்து வகை
te: వ్యాఖ్య రకం
th: ประเภทความคิดเห็น
tl: Uri ng Komento
tr_tr: Yorumları Görüntüle
uk: Тип коментаря
ur: تبصرہ کی قسم
vi: Loại bình luận
zh_cn: 评论类型
zh_tw: 評論類型

source: The comment could not be updated.
am_et: አስተያየቱ ሊዘመን አልቻለም።
ar: لا يمكن تحديث التعليق
bg_bg: Коментарът не можа да бъде актуализиран.
bn_bd: মন্তব্যটি হালনাগাত করা হয়নি।
bn_in: মন্তব্যটি আপডেট করা যায়নি।
bs_ba: Komentar nije mogao biti ažuriran.
cs: Komentář se nepodařilo aktualizovat.
de_de: Der Kommentar konnte nicht aktualisiert werden.
el: Το σχόλιο δεν ήταν δυνατόν να ενημερωθεί.
es_419: No se pudo actualizar el comentario.
fa_ir: نظر قابل بروزرسانی نیست.
fr_fr: Le commentaire n'a pas pu être mis à jour.
gu: ટિપ્પણી અપડેટ કરી શકાઈ નથી.
hi_in: कमेंट में सुधार नहीं हो सका.
hu_hu: Ezt a hozzászólást nem lehetett frissíteni.
id_id: Komentar ini tidak dapat diupdate.
it_it: Non è stato possibile aggiornare il commento.
ja: コメントを更新できませんでした。
kn: ಕಾಮೆಂಟ್ ಅನ್ನು ನವೀಕರಿಸಲಾಗಲಿಲ್ಲ.
ko_kr: 해당 코멘트를 업데이트할 수 없습니다.
ku: Theîrove nehate nûve kirin.
lo: ຄຳ ເຫັນບໍ່ສາມາດປັບປຸງໄດ້.
mk_mk: Коментарот не можеше да се ажурира.
ml: അഭിപ്രായം അപ്‌ഡേറ്റുചെയ്യാനായില്ല.
mr: टिपण्णी अपडेट करता आली नाही.
my_mm: ဤမှတ်ချက်ကိုအဆင့်မြင်တင်၍မရနိုင်ပါ။
ne_np: टिप्पणी अद्यावधिक गर्न सकिएन।
nl_nl: de opmerking kon niet bijgewerkt worden
pa_in: ਟਿੱਪਣੀ ਨੂੰ ਅਪਡੇਟ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ.
pl: Nie udało się zaktualizować komentarza.
pt_br: O comentário não pôde ser atualizado.
ro_ro: Comentariul nu a putut fi actualizat.
ru_ru: Не удалось обновить комментарий.
si: අදහස යාවත්කාලීන කළ නොහැකි විය.
sl_si: Komentarja ni bilo mogoče posodobiti.
sr_ba: komentar nije moguće ažurirati
sw: Maoni hayakuweza kusasishwa.
ta: கருத்தை புதுப்பிக்க முடியவில்லை.
te: వ్యాఖ్య నవీకరించబడలేదు.
th: ไม่สามารถอัปเดตความคิดเห็นได้
tl: Hindi ma-update ang komento.
tr_tr: Yorum güncellenemedi.
uk: Не вдалося оновити коментар.
ur: تبصرے کو اپ ڈیٹ نہیں کیا جاسکا۔
vi: Không cập nhật được bình luận.
zh_cn: 该评论无法更新。
zh_tw: 該評論無法更新。

source: Duplicate Contacts
am_et: የተባዙ እውቂያዎች
ar: جهات الاتصال المتكرّرة
bg_bg: Дублирани лица за контакт
bn_bd: পরিচিতি সমূহের আনুলিপি
bn_in: ডুপ্লিকেট পরিচিতি
bs_ba: Dupli kontakti
cs: Duplikovat kontakty
de_de: Doppelte Kontakte
el: Διπλότυπες Επαφές
es_419: Contactos duplicados
fa_ir: مخاطبین تکراری
fr_fr: Contacts en doublon
gu: ડુપ્લિકેટ સંપર્કો
hi_in: डुप्लीकेट संपर्क
hu_hu: Névjegyek Másolása
id_id: Kontak Salinan
it_it: Duplica contatti
ja: 連絡先が重複しています
kn: ನಕಲಿ ಸಂಪರ್ಕಗಳು
ko_kr: 중복 연락처
ku: Têkiliyên Duplicate
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ຊ້ ຳ ກັນ
mk_mk: Дупли контакти
ml: തനിപ്പകർപ്പ് കോൺടാക്റ്റുകൾ
mr: डुप्लिकेट संपर्क
my_mm: အဆက်အသွယ်များကိုပုံတူပွားပါ
ne_np: सम्पर्कहरूका नक्कल
nl_nl: dubbele contacten
pa_in: ਡੁਪਲਿਕੇਟ ਸੰਪਰਕ
pl: Duplikaty
pt_br: Contatos duplicados
ro_ro: Duplicarea persoanelor de contact
ru_ru: Дубликаты контактов
si: අනුපිටපත් සම්බන්ධතා
sl_si: Podvojeni stiki
sr_ba: Dupliraj kontakt
sw: Waasiliani Waliopo Mara Mbili
ta: நகல் தொடர்புகள்
te: నకిలీ పరిచయాలు
th: รายชื่อซ้ำ
tl: Kopyahin ang mga Contact
tr_tr: Kopyası Olan Kişiler
uk: Контакти, які повторюються
ur: روابط روابط
vi: Liên hệ trùng lặp
zh_cn: 联系人重复
zh_tw: 聯繫人重複

source: Original Contact
am_et: ዋና ዕውቂያ
ar: جهة الاتصال الأصلية
bg_bg: Оригинално лице за контакт
bn_bd: আসল পরিচিতি
bn_in: মূল পরিচিতি
bs_ba: Originalni kontakti
cs: Původní kontakt
de_de: Ursprünglicher Kontakt
el: Πρωτότυπο Περιεχόμενο
es_419: Contacto original
fa_ir: مخاطب اصلی
fr_fr: Contact originel
gu: મૂળ સંપર્ક
hi_in: असली संपर्क
hu_hu: Eredeti Névjegy
id_id: Kontak Asli
it_it: Contatto originale
ja: 元の連絡先
kn: ಮೂಲ ಸಂಪರ್ಕ
ko_kr: 원래 연락처
lo: ຕິດຕໍ່ຕົ້ນສະບັບ
mk_mk: Оригинален контакт
ml: യഥാർത്ഥ കോൺടാക്റ്റ്
mr: मूळ संपर्क
my_mm: မူရင်းအဆက်အသွယ်
ne_np: मूल सम्पर्क
nl_nl: originele contact
pa_in: ਅਸਲ ਸੰਪਰਕ
pl: Pierwotny kontakt
pt_br: Contato original
ro_ro: Contactul original
ru_ru: Первоначальный контакт
si: මුල් සම්බන්ධතාව
sl_si: Izvirni stik
sr_ba: Originalni kontakt
sw: Mwasiliani wa Awali
ta: அசல் தொடர்பு
te: అసలు పరిచయం
th: ติดต่อเดิม
tl: Orihinal na Contact
tr_tr: Asıl Kişi
uk: Початковий контакт
ur: اصل رابطہ
vi: Liên hệ gốc
zh_cn: 原始联系人
zh_tw: 原始聯繫人

source: Possible Duplicates
am_et: ሊሆኑ የሚችሉ ብዜቶች
ar: إمكانية وجود جهة اتصال متكرّرة
bg_bg: Възможни дубликати
bn_bd: সম্ভব্য আনুলিপি সমূহ
bn_in: সম্ভাব্য ডুপ্লিকেট
bs_ba: Mogući duplikati
cs: Možné duplikáty
de_de: Mögliche Duplikate
el: Πιθανά Διπλότυπα
es_419: Posibles duplicados
fa_ir: کپی‌های احتمالی
fr_fr: Doublons possibles
gu: શક્ય ડુપ્લિકેટ્સ
hi_in: संभावित नकल
hu_hu: Lehetséges Másolatok
id_id: Mungkin Salinan
it_it: Possibili duplicati
ja: 重複の可能性
kn: ಸಂಭಾವ್ಯ ನಕಲುಗಳು
ko_kr: 중복 가능성
ku: Dûbareyên Gengaz
lo: ຄວາມຊ້ ຳ ຊ້ອນທີ່ເປັນໄປໄດ້
mk_mk: Можни дупликати
ml: സാധ്യമായ തനിപ്പകർപ്പുകൾ
mr: संभाव्य डुप्लिकेट्स
my_mm: ဖြစ်နိုင်သောပုံတူပွားများ
ne_np: बम्भाबित नक्कलहरु
nl_nl: mogelijke duplicaten
pa_in: ਸੰਭਵ ਡੁਪਲਿਕੇਟ
pl: Prawdopodobne duplikaty
pt_br: Possíveis duplicidades
ro_ro: Posibilele duplicate
ru_ru: Возможные дубликаты
si: විය හැකි අනුපිටපත්
sl_si: Možni dvojniki
sr_ba: Mogući duplikati
sw: Waasiliani Labda Wapo Mara Mbili
ta: சாத்தியமான நகல்கள்
te: సాధ్యమైన నకిలీలు
th: รายการซ้ำที่เป็นไปได้
tl: Posibleng mga Kopya
tr_tr: Kopyası Olması Muhtemel
uk: Можливі повторення
ur: ممکنہ نقول
vi: Liên hệ có thể trùng lặp
zh_cn: 可能重复
zh_tw: 可能重複

source: Dismiss All
am_et: ሁሉንም አሰናብት
ar: رفض الكل
bg_bg: Отхвърляне на всички
bn_bd: সব শেষ করুন
bn_in: সব বাতিল করুন
bs_ba: Odbacite sve
cs: Zamítnout vše
de_de: Alle ausblenden
el: Απόρριψη Όλων
es_419: Desestimar todos
fa_ir: هیچکدام کپی نیستند
fr_fr: Tout rejeter
gu: બધા બરતરફ
hi_in: सबको रद्द करें
hu_hu: Összes Mellőzése
id_id: Menyingirkan semua
it_it: Ignora tutto
ja: すべて却下
kn: ಎಲ್ಲವನ್ನು ವಜಾಗೊಳಿಸಿ
ko_kr: 모두 해제
ku: Dev ji Hemê berdin
lo: ປະຖິ້ມທັງ ໝົດ
mk_mk: Откажи ги сите
ml: എല്ലാം നിരസിക്കുക
mr: सर्व डिसमिस करा
my_mm: အားလုံးကိုထုတ်ပယ်
ne_np: सबै खारेज गर्नुहोस्
nl_nl: negeer alles
pa_in: ਸਾਰੇ ਖਾਰਜ ਕਰੋ
pl: Odrzuć wszystkie
pt_br: Dispensar tudo
ro_ro: Anuleaza tot
ru_ru: Отклонить все
si: සියල්ල ඉවත් කරන්න
sl_si: Opusti vse
sr_ba: Odbaci sve
sw: Ondosha Yote
ta: அனைத்தையும் நிராகரி
te: అన్నీ తొలగించండి
th: ปิดทั้งหมด
tl: Balewalain Lahat
tr_tr: Tümünü Yoksay
uk: Відхилити все
ur: سب ختم کرو، سب بر خاست کرو
vi: Hủy tất cả
zh_cn: 关闭所有
zh_tw: 關閉所有

source: No duplicates found.
am_et: ምንም ብዜቶች አልተገኙም።
ar: لم يتم العثور على تكرارات.
bg_bg: Не са намерени дубликати.
bn_bd: কোনও সদৃশ পাওয়া যায় নি।
bn_in: কোনো ডুপ্লিকেট পাওয়া যায়নি।
bs_ba: Nisu pronađeni duplikati.
cs: Nebyly nalezeny žádné duplikáty.
de_de: Keine Duplikate gefunden.
el: Δεν βρέθηκαν διπλότυπα.
es_419: No se encontraron duplicados.
fa_ir: هیچ مورد تکراری یافت نشد.
fr_fr: Aucun doublon trouvé.
gu: કોઈ ડુપ્લિકેટ્સ મળી નથી.
hi_in: कोई डुप्लिकेट नहीं मिला।
hu_hu: Nem található másolatok.
id_id: Tidak ditemukan adanya duplikat.
it_it: Nessun duplicato trovato.
ja: 重複は見つかりませんでした。
kn: ಯಾವುದೇ ನಕಲುಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko_kr: 중복 찾지 못함.
ku: Dûbare nehat dîtin.
lo: ບໍ່ພົບສິ່ງທີ່ຊໍ້າຊ້ອນ.
mk_mk: Не се пронајдени дупликати.
ml: തനിപ്പകർപ്പുകളൊന്നും കണ്ടെത്തിയില്ല.
mr: दुबार नोंदी आढळल्या नाहीत.
my_mm: ပုံတူပွားများမတွေ့ပါ။
ne_np: नक्कलहरु पईयन
nl_nl: Geen duplicaten gevonden
pa_in: ਕੋਈ ਡੁਪਲਿਕੇਟ ਨਹੀਂ ਮਿਲੀਆਂ.
pl: Nie znaleziono duplikatów.
pt_br: Nenhuma duplicidade encontrada.
ro_ro: Nu s-au găsit duplicate.
ru_ru: Дубликатов не найдено.
si: අනුපිටපත් හමු නොවීය.
sl_si: Ni dvojnikov.
sr_ba: Nema nađenih duplikata
sw: Hakuna nakala zilizopatikana.
ta: நகல்கள் எதுவும் கிடைக்கவில்லை.
te: నకిలీలు కనుగొనబడలేదు.
th: ไม่พบรายการที่ซ้ำกัน
tl: Walang mga kopyang nahanap.
tr_tr: Yinelenen kişi bulunamadı.
uk: Дублікатів не знайдено.
ur: کوئی نقول نہیں ملے۔
vi: Không tìm thấy bản trùng lặp.
zh_cn: 没有发现重复项。
zh_tw: 找不到重複項目。

# Merge Contacts
source: Merge %s
am_et: %s አዋህድ
ar: دمج %s
bg_bg: Обединяване на %s
bn_bd: %s মার্জ করুন
bn_in: %s একত্রিত করুন
bs_ba: Spoji %s
cs: Sloučit %s
de_de: %s zusammenführen
el: Συγχώνευση %s
es_419: Combinar %s
fa_ir: %s ادغام شود
fr_fr: Fusionner %s
gu: %s મર્જ કરો
hi_in: %s मर्ज करें
hu_hu: %s összevonása
id_id: Gabungkan %s
it_it: Unisci %s
ja: %sを統合
kn: %s ಅನ್ನು ವಿಲೀನಗೊಳಿಸಿ
ko_kr: %s 병합하기
ku: %s bike yek
lo: ຮວມ %s
mk_mk: Спојте %s
mr: %s विलीन करा
my_mm: %s ကို ပေါင်းစည်းပါ။
ne_np: %s मर्ज गर्नुहोस्
nl_nl: %s . samenvoegen
pa_in: %s ਨੂੰ ਮਿਲਾਓ
pl: Połącz %s
pt_br: Mesclar %s
ro_ro: Unificare %s
ru_ru: Объединить %s
si: %s ඒකාබද්ධ කරන්න
sl_si: ﻿Združi %s
sr_ba: Spojite %s
sw: Unganisha %s
ta: %s ஐ இணைக்கவும்
te: %sని విలీనం చేయండి
th: ผสาน %s
tl: Pagsama-samahin ang %s
tr_tr: %s'i birleştir
uk: З'єднати %s
ur: %s کو ضم کریں۔
vi: Hợp nhất %s
zh_cn: 合并 %s
zh_tw: 合併 %s

# Merge this contact with another contact
source: Merge this %1$s with another %2$s
am_et: ይህን %1$s ከሌላ %2$s ጋር ያዋህዱት
ar: دمج %1$s هذا مع %2$s آخر
bg_bg: Обединете този %1$s с друг %2$s
bn_bd: এই %1$s কে অন্য %2$s এর সাথে মার্জ করুন৷
bn_in: এই %1$s অন্য %2$s এর সাথে একত্রিত করুন
bs_ba: Spoji ovaj %1$s sa drugim %2$s
cs: Sloučit toto %1$s s jiným %2$s
de_de: Dieses %1$s mit einem anderen %2$s zusammenführen
el: Συγχώνευση αυτής της %1$s με μια άλλη %2$s
es_419: Combinar este %1$s con otro %2$s
fa_ir: این %1$s با یک %2$s دیگر ادغام شود
fr_fr: Fusionner ce %1$s avec un autre %2$s
gu: આ %1$s ને બીજા %2$s સાથે મર્જ કરો
hi_in: %1$s को दूसरे %2$s से मर्ज करें
hu_hu: %1$s és egy másik %2$s egyesítése
id_id: Gabungkan %1$s ini dengan %2$s lainnya
it_it: Unisci questo %1$s con un altro %2$s
ja: この%1$sを別の%2$sと統合します
kn: ಈ %1$s ಅನ್ನು ಮತ್ತೊಂದು %2$s ಜೊತೆಗೆ ವಿಲೀನಗೊಳಿಸಿ
ko_kr: 이 %1$s을(를) 다른 %2$s와(과) 병합
ku: Vê %1$s bi %2$s din re bike yek
lo: ຮວມ %1$s ນີ້ກັບ %2$s ອື່ນ
mk_mk: Спојте го овој %1$s со друг %2$s
mr: हा %1$s दुसऱ्या संपर्कासोबत %2$s विलीन करा
my_mm: ဤ %1$s ကို အခြား %2$s နှင့် ပေါင်းလိုက်ပါ။
ne_np: यो %1$s लाई अर्को %2$s सँग मर्ज गर्नुहोस्
nl_nl: Voeg deze %1$s samen met een andere %2$s
pa_in: ਇਸ %1$s ਨੂੰ ਹੋਰ %2$s ਨਾਲ ਮਿਲਾਓ
pl: Połącz ten %1$s z innym %2$s
pt_br: Mesclar este %1$s com outro %2$s
ro_ro: Uniți acest %1$s cu un alt %2$s
ru_ru: Объединить этот %1$s с другим %2$s
si: මෙම %1$s තවත් %2$s සමඟ ඒකාබද්ධ කරන්න
sl_si: ﻿Združi %1$s z drugim %2$s
sr_ba: Spojite ovaj kontakt %1$s sa drugim kontaktom %2$s
sw: Unganisha %1$s hii na %2$s nyingine
ta: இந்த %1$s ஐ மற்றொரு %2$s உடன் இணைக்கவும்
te: ఈ %1$sని మరొక %2$sతో విలీనం చేయండి
th: ผสาน %1$s นี้กับ %2$s อีกอัน
tl: Isama itong %1$s sa isa pang %2$s
tr_tr: Bu %1$s'i başka bir %2$s ile birleştir
uk: Об'єднати цей %1$s з іншим %2$s
ur: اس %1$s کو دوسرے %2$s کے ساتھ ضم کریں۔
vi: Hợp nhất %1$s này với %2$s khác
zh_cn: 将此 %1$s 与另一个 %2$s 合并
zh_tw: 將此 %1$s 與另一個 %2$s 合併

# added to the end of a sentence
source: selected.
am_et: ተመርጧል
ar: المختارة
bg_bg: избран.
bn_bd: মনোনীত
bn_in: নির্বাচিত।
bs_ba: Odabrano.
cs: vybraný.
de_de: ausgewählt.
el: επιλεγμένο.
es_419: seleccionado.
fa_ir: انتخاب شده.
fr_fr: sélectionné.
gu: પસંદ કરેલ.
hi_in: चुन लिया।
hu_hu: kiválasztva.
id_id: Dipilih
it_it: selezionato.
ja: 選択されました。
kn: ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ.
ko_kr: 선택했습니다.
ku: hilbijartin.
lo: ເລືອກ.
mk_mk: избрани.
ml: തിരഞ്ഞെടുത്തു.
mr: निवडलेले.
my_mm: ရွေးချယ်ထားသည်။
ne_np: छानियको
nl_nl: geselecteerd
pa_in: ਚੁਣਿਆ ਹੋਇਆ.
pl: zaznaczony.
pt_br: selecionado.
ro_ro: selectat.
ru_ru: выбран.
si: තෝරාගත්
sl_si: izbrano.
sr_ba: označeno.
sw: imeteuliwa.
ta: தேர்ந்தெடுக்கப்பட்டது.
te: ఎంచుకోబడింది.
th: เลือกแล้ว
tl: pinili.
tr_tr: seçildi.
uk: вибрано.
ur: منتخب شدہ.
vi: đã chọn.
zh_cn: 已选择。
zh_tw: 已選擇。

source: Click merge to continue.
am_et: ለመቀጠል ውህደትን ጠቅ ያድርጉ።
ar: اضغط على دمج للإكمال
bg_bg: Щракнете върху сливане, за да продължите.
bn_bd: চলমান রাখতে মার্জ ক্লিক করুন।
bn_in: চালিয়ে যেতে একত্রিত ক্লিক করুন।
bs_ba: Kliknite spojiti da nastavite.
cs: Pokračujte kliknutím na sloučit.
de_de: Klicken Sie auf Zusammenführen, um fortzufahren.
el: Πατήστε συγχώνευση για να συνεχίσετε.
es_419: Haga click en combinar para seguir.
fa_ir: برای ادامه روی ادغام کلیک کنید.
fr_fr: Cliquez sur fusionner pour continuer.
gu: ચાલુ રાખવા માટે મર્જ કરો ક્લિક કરો.
hi_in: जारी रखने के लिए मर्ज पर क्लिक करें।
hu_hu: Kattintson az egyesítésre a folytatáshoz.
id_id: Klik "Gabung" untuk lanjut
it_it: Clicca Unisci per continuare.
ja: [マージ]をクリックして続行します。
kn: ಮುಂದುವರಿಸಲು ವಿಲೀನ ಕ್ಲಿಕ್ ಮಾಡಿ.
ko_kr: 통합하기를 클릭해 계속 진행하세요.
ku: Ji bo berdewamiyê li ser yekbûnê bikirtînin.
lo: ກົດການຮວມເຂົ້າກັນເພື່ອ ດຳ ເນີນການຕໍ່.
mk_mk: Кликни спојување за да продолжиш.
ml: തുടരുന്നതിന് ലയിപ്പിക്കുക ക്ലിക്കുചെയ്യുക.
mr: पुढे सुरू ठेवण्यासाठी `मर्ज करा` वर क्लिक करा.
my_mm: ဆက်လက်ဆောင်ရွက်ရန် merge ကိုနှိပ်ပါ။
ne_np: जारी राख्न मर्ज क्लिक गर्नुहोस्।
nl_nl: klik op samenvoegen om door te gaan
pa_in: ਜਾਰੀ ਰੱਖਣ ਲਈ ਮਰਜ ਨੂੰ ਕਲਿਕ ਕਰੋ.
pl: Kliknij połącz aby kontynuować.
pt_br: Clique em mesclar para continuar.
ro_ro: Faceți clic pe îmbinare pentru a continua.
ru_ru: Нажмите объединить, чтобы продолжить.
si: ඉදිරියට යාමට ඒකාබද්ධ කරන්න ක්ලික් කරන්න.
sl_si: Za nadaljevanje kliknite spajanje.
sr_ba: Klikni na Objedini da nastaviš
sw: Bofya "unganisha" ili kuendelea.
ta: தொடர ஒன்றிணை என்பதைக் கிளிக் செய்க.
te: కొనసాగించడానికి విలీనం క్లిక్ చేయండి.
th: คลิกผสานเพื่อดำเนินการต่อ
tl: I-click ang pagsanibin upang magpatuloy.
tr_tr: Devam etmek için birleştire tıkla.
uk: Натисніть «Об’єднати», щоб продовжити.
ur: جاری رکھنے کے لئے ضم کریں پر کلک کریں۔
vi: Nhấn hợp nhất để tiếp tục.
zh_cn: 单击合并以继续。
zh_tw: 單擊合併以繼續。

source: Search Query...
am_et: ጥያቄን ፈልግ ...
ar: استعلام البحث...
bg_bg: Заявка за търсене ...
bn_bd: জিজ্ঞাসা অনুসন্ধান
bn_in: অনুসন্ধান প্রশ্ন...
bs_ba: Upit za pretragu ...
cs: Hledat dotaz ...
de_de: Suchanfrage...
el: Αίτημα Αναζήτησης...
es_419: Consulta de busqueda...
fa_ir: جستجوی پرس‌وجو...
fr_fr: Rechercher une requête...
gu: શોધ ક્વેરી ...
hi_in: सर्च क्वेरी...
hu_hu: Kifejezés keresése...
id_id: Kueri Pencarian...
it_it: Cerca Query...
ja: 検索クエリー...
kn: ಹುಡುಕಾಟ ಪ್ರಶ್ನೆ ...
ko_kr: 검색문...
ku: Lêpirsîna Lêgerînê ...
lo: ຄົ້ນຫາແບບສອບຖາມ ...
mk_mk: Барање за пребарување...
ml: തിരയൽ അന്വേഷണം ...
mr: शंका शोधा...
my_mm: ရှာဖွေရန် ...
ne_np: खोज प्रश्न ...
nl_nl: Zoekopdracht...
pa_in: ਖੋਜ ਪੁੱਛਗਿੱਛ ...
pl: Wyszukiwana fraza...
pt_br: Pesquisar consulta...
ro_ro: Caută interogarea...
ru_ru: Поисковый запрос...
si: විමසුම සොයන්න...
sl_si: Iskalna poizvedba ...
sr_ba: Upit za pretragu...
sw: Hoja ya Utafutaji ...
ta: தேடல் வினவல் ...
te: శోధన ప్రశ్న ...
th: การสอบถามการค้นหา...
tl: Tanong para sa Paghahanap...
tr_tr: Arama Sorgusu...
uk: Пошуковий запит...
ur: استفسار تلاش کریں…
vi: Truy vấn Tìm kiếm...
zh_cn: 搜索查询...
zh_tw: 搜索查詢...

source: Search Settings
am_et: የፍለጋ ቅንብሮች
ar: إعدادات البحث
bg_bg: Настройки за търсене
bn_bd: সেটিংস অনুসন্ধান করুন
bn_in: অনুসন্ধান সেটিংস
bs_ba: Postavke pretraživanja
cs: Nastavení vyhledávání
de_de: Sucheinstellungen
el: Ρυθμίσεις Αναζήτησης
es_419: Opciones de búsqueda
fa_ir: تنظیمات جستجو
fr_fr: Paramètres de recherche
gu: શોધ સેટિંગ્સ
hi_in: सर्च सेंटिंग
hu_hu: Keresési Beállítások
id_id: Pengaturan Pencarian
it_it: Cerca Impostazioni
ja: 検索設定
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಹುಡುಕಿ
ko_kr: 검색 설정
ku: Mîhengên Lêgerînê
lo: ຕັ້ງຄ່າການຄົ້ນຫາ
mk_mk: Поставки за пребарување
ml: ക്രമീകരണങ്ങൾ തിരയുക
mr: मांडणी शोधा
my_mm: ရှာရန်ဆက်တင်များ
ne_np: खोज सेटिंग्स
nl_nl: Zoekinstellingen
pa_in: ਖੋਜ ਸੈਟਿੰਗਜ਼
pl: Ustawienia wyszukiwania
pt_br: Configurações de pesquisa
ro_ro: Caută în Setări
ru_ru: Настройки поиска
si: සෙවුම් සැකසුම්
sl_si: Nastavitve iskanja
sr_ba: Postavke pretrage
sw: Mipangilio ya Utafutaji
ta: அமைப்புகளைத் தேடுங்கள்
te: సెట్టింగులను శోధించండి
th: การตั้งค่าการค้นหา
tl: Mga Setting para sa Paghahanap
tr_tr: Arama Ayarları
uk: Налаштування пошуку
ur: تلاش کی ترتیبات
vi: Cài đặt Tìm kiếm
zh_cn: 搜索设置
zh_tw: 搜索設置

source: Record Hits:
am_et: ሪኮርዶች
ar: مرات الضغط على السجل:
bg_bg: Рекордни хитове:
bn_bd: রেকর্ড হিট:
bn_in: রেকর্ড হিট:
bs_ba: Rekordni hitovi:
cs: Dosažené rekordy
de_de: Rekordtreffer:
el: Αποτελέσματα Εγγραφής:
es_419: Éxitos récord:
fa_ir: رکورد پیدا شد:
fr_fr: Les fichiers trouvés :
gu: રેકોર્ડ હિટ્સ:
hi_in: रिकॉर्ड हिट:
hu_hu: Talált bejegyzések:
id_id: Hit Rekaman:
it_it: Registra Risultati:
ja: ヒットする記録：
kn: ರೆಕಾರ್ಡ್ ಹಿಟ್ಸ್:
ko_kr: 기록적인 조회수:
ku: Hits Record:
lo: ບັນທຶກການເຂົ້າເບິ່ງ:
mk_mk: Рекордни хитови:
ml: റെക്കോർഡ് ഹിറ്റുകൾ:
mr: हिट्स नोंदवा:
my_mm: စံချိန်တင် hits:
ne_np: हिट रेकर्ड:
nl_nl: Overeenkomsten:
pa_in: ਰਿਕਾਰਡ ਹਿੱਟ:
pl: Ilość wyświetleń rekordu
pt_br: Gravar sucessos:
ro_ro: Rezultate:
ru_ru: Хиты записи:
si: වාර්තා පහර:
sl_si: Rekordni zadetki:
sr_ba: Pogodaka u evidenciji:
sw: Rekodi Hits:
ta: பதிவு வெற்றிகள்:
te: రికార్డ్ హిట్స్:
th: จำนวนที่เข้าดูบันทึก:
tl: Itala ang mga Hit:
tr_tr: Rekor Tıklamalar:
uk: Запис збігів:
ur: ریکارڈ مشاہدات:
vi: Lượt truy cập Bản ghi:
zh_cn: 记录命中数：
zh_tw: 記錄命中數：

source: Names
am_et: ስሞች
ar: الأسماء
bg_bg: имена
bn_bd: নাম
bn_in: নাম
bs_ba: Imena
cs: Jména
de_de: Namen
el: Ονόματα
es_419: Nombres
fa_ir: نام
fr_fr: Des noms
gu: નામો
hi_in: नाम
hu_hu: Nevek
id_id: Nama
it_it: Nomi
ja: 名前
kn: ಹೆಸರುಗಳು
ko_kr: 이름
ku: Navên
lo: ຊື່
mk_mk: Имиња
mr: नावे
my_mm: အမည်များ
ne_np: नामहरू
nl_nl: Namen
pa_in: ਨਾਮ
pl: Nazwy
pt_br: Nomes
ro_ro: Nume
ru_ru: Имена
si: නම්
sl_si: ﻿Imena
sr_ba: Imena
sw: Majina
ta: பெயர்கள்
te: పేర్లు
th: ชื่อ
tl: Mga Pangalan
tr_tr: Ad olarak
uk: Імена
ur: نام
vi: Tên
zh_cn: 名称
zh_tw: 名稱

source: Communication
am_et: ግንኙነት
ar: التواصل
bg_bg: Комуникация
bn_bd: যোগাযোগ
bn_in: যোগাযোগ
bs_ba: Komunikacija
cs: Sdělení
de_de: Kommunikation
el: Επικοινωνία
es_419: Comunicación
fa_ir: ارتباط
gu: કોમ્યુનિકેશન
hi_in: कम्युनिकेशन
hu_hu: Kommunikáció
id_id: Komunikasi
it_it: Comunicazione
ja: コミュニケーション
kn: ಸಂವಹನ
ko_kr: 연락
ku: Agahhesînî
lo: ການສື່ສານ
mk_mk: Комуникација
mr: संवाद
my_mm: ဆက်သွယ်ရေး
ne_np: सञ्चार
nl_nl: Communicatie
pa_in: ਸੰਚਾਰ
pl: Komunikacja
pt_br: Comunicação
ro_ro: Comunicare
ru_ru: Коммуникация
si: සන්නිවේදන
sl_si: ﻿Komunikacija
sr_ba: Komunikacija
sw: Mawasiliano
ta: தொடர்பு
te: కమ్యూనికేషన్
th: การสื่อสาร
tl: Komunikasyon
tr_tr: İletişim
uk: Комунікація
ur: مواصلات
vi: Liên lạc
zh_cn: 沟通
zh_tw: 溝通
