Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Optional Documentation
source: Duplicate Contact page
am_et: የተባዛ የእውቂያ ገጽ
ar: جهات الاتصال المتكرّرة
bg_bg: Дублирана страница за контакт
bn_bd: সদৃশ যোগাযোগ পৃষ্ঠা
bn_in: ডুপ্লিকেট পরিচিতি পৃষ্ঠা
bs_ba: Duplicirana stranica za kontakt
cs: Duplicitní stránka kontaktu
de_de: Seite Kontaktduplikate
el: Σελίδα Διπλότυπων Επαφών
es_419: Página de contactos duplicados
fa_ir: مخاطبین تکراری
fr_fr: Contacts en doublons
gu: ડુપ્લિકેટ સંપર્ક પાનું
hi_in: संपर्क पृष्ठ डुप्लिकेट
hu_hu: Kapcsolati oldal duplikátum
id_id: Menciptakan Kontak
it_it: Pagina Contatti duplicati
ja: 重複する連絡先ページ
kn: ಸಂಪರ್ಕ ಪುಟವನ್ನು ನಕಲು ಮಾಡಿ
ko_kr: 중복 연락처 페이지
ku: Rûpelê Têkiliya Duplicate
lo: ໜ້າ ຕິດຕໍ່ຊ້ ຳ
mk_mk: Страна за дупли контакти
ml: കോൺ‌ടാക്റ്റ് പേജ് തനിപ്പകർപ്പ്
mr: दुबार काँटॅक्ट पान
my_mm: အဆက်အသွယ် ပုံတူပွားခြင်းစာမျက်နှာ
ne_np: नक्कल सम्पर्क पृष्ठ
nl_nl: dubbele contacten
pa_in: ਡੁਪਲਿਕੇਟ ਸੰਪਰਕ ਪੰਨਾ
pl: Zduplikowana strona kontaktowa
pt_br: Pagina de Contatos duplicados
ro_ro: Pagină de contact duplicat
ru_ru: Дубликаты контактов
si: අනුපිටපත් සම්බන්ධතා පිටුව
sl_si: Stran podvojenega stika
sr_ba: Stranica duplih kontakata
sw: Waasiliani Waliopo Mara Mbili
ta: தொடர்பு பக்கம்
te: సంప్రదింపు పేజీ నకిలీ
th: หน้าผู้ติดต่อซ้ำ
tl: Pahina ng Magkakatulad na Kontak
tr_tr: Kopyası Olan Kişiler
uk: Дублювати контактну сторінку
ur: رابطہ صفحے کو نقل کریں
vi: Trang Liên hệ Trùng lặp
zh_cn: 联系人页面重复
zh_tw: 聯繫人頁面重複

# Optional Documentation
source: This Duplicate Contact Page is where you can review, decline or merge contacts that have been picked up by the system (checking against their name, email and phone) as possibly being duplicates of another already existing contact.
am_et: ይህ የተባዛ የእውቂያ ገጽ በስርዓቱ የወሰዱትን እውቂያዎች (ስማቸውን ፣ ኢሜላቸውን እና ስልካቸውን በመፈተሽ) ምናልባት ቀድሞውኑ የሌላ ሌላ የእውቅያ ቅጂዎች ሊሆኑ የሚችሉበት ሁኔታዎችን መገምገም ፣ ውድቅ ማድረግ ወይም ማዋሃድ ነው ፡፡
ar: صفحة جهة الاتصال المكررة هذه هي المكان الذي يمكنك فيه مراجعة جهات الاتصال التي تم التقاطها بواسطة النظام أو رفضها أو دمجها (التحقق من الاسم والبريد الإلكتروني والهاتف) باعتبارها نسخًا مكررة لجهة اتصال أخرى موجودة بالفعل.
bg_bg: Тази дублирана страница за контакти е мястото, където можете да преглеждате, отхвърляте или обединявате контактите, които са били взети от системата (проверявайки тяхното име, имейл и телефон) като евентуални дубликати на друго вече съществуващо лице за контакт.
bn_bd: এই সদৃশ যোগাযোগ পৃষ্ঠাটি যেখানে আপনি সিস্টেমের দ্বারা নেওয়া পরিচিতিগুলি পর্যালোচনা করতে, প্রত্যাখ্যান করতে বা একত্র করতে পারবেন (তাদের নাম, ইমেল এবং ফোন নম্বরের দিয়ে পরীক্ষা করা) সম্ভবত ইতিমধ্যে অন্য কোনও পরিচিতির সদৃশ হয়ে রয়েছে।
bn_in: এই ডুপ্লিকেট পরিচিতি পৃষ্ঠা যেখানে আপনি সিস্টেম দ্বারা চিহ্নিত পরিচিতিগুলি পর্যালোচনা, প্রত্যাখ্যান বা একত্রিত করতে পারেন।
bs_ba: Na ovoj dupliciranoj stranici kontakta možete pregledati, odbiti ili spojiti kontakte koje je sistem preuzeo (provjeravajući njihovo ime, e-poštu i telefon) kao duplikate drugog već postojećeg kontakta.
cs: Na této stránce Duplikát kontaktů můžete zkontrolovat, odmítnout nebo sloučit kontakty, které byly vyzvednuty systémem (kontrola jejich jména, e-mailu a telefonu) jako případných duplikátů jiného již existujícího kontaktu.
de_de: Auf dieser Seite Kontaktduplikate können Sie Kontakte überprüfen, ablehnen oder zusammenführen, die vom System (anhand ihres Namens, ihrer E-Mail und ihres Telefons) als mögliche Duplikate eines anderen bereits bestehenden Kontakts erfasst wurden.
el: Αυτή η σελίδα διπλότυπων επαφών είναι το σημείο όπου μπορείτε να επανεξετάζετε, να απορρίπτετε ή να συγχωνεύετε επαφές που έχουν εντοπιστεί από το σύστημα (ελέγχοντας το όνομα, το email και το τηλέφωνό τους) ως πιθανώς διπλές μιας άλλης ήδη υπάρχουσας επαφής.
es_419: La página de contactos duplicados es donde puedes revisar, rechazar o combinar contactos que han sido seleccionados por el sistema (comparando nombres, emails y teléfono) como potenciales duplicados de otro contacto existente.
fa_ir: در این بخش می‌توانید مخاطبینی که سیستم به‌عنوان مخاطب تکراری تشخیص داده است را بر اساس نام و نام خانوادگی ، ایمیل و تلفن بررسی کنید و در صورت تکراری بودن، آن‌ها را با هم ادغام کنید و اگر تکراری نیستند و یا از تکراری بودن آن‌ها مطمئن نیستید، این موضوع را در این قسمت به سیستم اعلام کنید.
fr_fr: Cette page de contacts en double est l'endroit où vous pouvez consulter, refuser ou fusionner les contacts qui ont été sélectionnés par le système (en vérifiant leur nom, leur adresse e-mail et leur téléphone) comme pouvant être des doublons d'un autre contact déjà existant.
gu: આ ડુપ્લિકેટ સંપર્ક પૃષ્ઠ તે છે જ્યાં તમે સંભવિત પહેલાથી અસ્તિત્વમાંના સંપર્કના ડુપ્લિકેટ્સ હોવાને કારણે સિસ્ટમ દ્વારા લેવામાં આવેલા સંપર્કોની સમીક્ષા, નામંજૂર અથવા મર્જ કરી શકો છો (તેમના નામ, ઇમેઇલ અને ફોન સામે તપાસ કરતા)
hi_in: यह डुप्लिकेट संपर्क पृष्ठ वह है जहाँँ आप सिस्टम द्वारा चुने गए डुप्लीकेट या पहले से मौजूद संपर्कों की समीक्षा, उन्हें रद्द या मर्ज कर सकते हैं (संभवतः उनके नाम, ईमेल और फ़ोन नम्बर की जांच करके)।
hu_hu: A kapcsolati oldal duplikátumon nézheti át, utasíthatja el, vagy egyesítheti a rendszer által jegyzett kapcsolatokat (ellenőrizve a nevet, e-mailt és telefonszámot), mivel ezek valószínűleg már meglévő kapcsolatok duplikátumai.
id_id: Halaman Kontak Salinan ini adalah tempat Anda dapat meninjau, menolak, atau menggabungkan kontak-kontak yang telah diambil oleh sistem (memeriksa nama, email, dan telepon mereka) sebagai calon salinan dari kontak lain yang sudah ada.
it_it: La Pagina contatti duplicati è dove puoi rivedere, rifiutare o unire i contatti che sono stati scelti dal sistema (verificando in base al loro nome, indirizzo e-mail e numero di telefono) come possibili duplicati di un altro contatto già esistente.
ja: この重複する連絡先ページでは、システムによって取得された連絡先（名前、電子メール、電話番号を確認）を、別の既存の連絡先の重複である可能性があるとして確認、拒否、またはマージできます。
kn: ಈ ನಕಲಿ ಸಂಪರ್ಕ ಪುಟವೆಂದರೆ, ವ್ಯವಸ್ಥೆಯಿಂದ ತೆಗೆದುಕೊಳ್ಳಲ್ಪಟ್ಟ ಸಂಪರ್ಕಗಳನ್ನು ನೀವು ಪರಿಶೀಲಿಸಬಹುದು, ನಿರಾಕರಿಸಬಹುದು ಅಥವಾ ವಿಲೀನಗೊಳಿಸಬಹುದು (ಅವರ ಹೆಸರು, ಇಮೇಲ್ ಮತ್ತು ಫೋನ್‌ಗೆ ವಿರುದ್ಧವಾಗಿ ಪರಿಶೀಲಿಸಬಹುದು) ಬಹುಶಃ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಮತ್ತೊಂದು ಸಂಪರ್ಕದ ನಕಲುಗಳಾಗಿರಬಹುದು.
ku: Vê Rûpelê Têkiliya Duplicate ew e ku hûn dikarin têkiliyên ku ji hêla pergalê ve hatine hilberandin binirxînin, red bikin an jî yek bikin (dibe ku li dijî nav, e-name û têlefona wan binihêrin) wekî dibe ku duplîkên têkiliyek din a jixwe heyî bin.
lo: ໜ້າ ຕິດຕໍ່ທີ່ຊ້ ຳ ກັນນີ້ແມ່ນບ່ອນທີ່ທ່ານສາມາດທົບທວນ, ປະຕິເສດຫຼືໂຮມລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ຖືກເກັບໂດຍລະບົບ (ກວດເບິ່ງຊື່, ອີເມວແລະໂທລະສັບຂອງພວກເຂົາ) ເຊິ່ງອາດຈະຖືກຊ້ ຳ ກັບການຕິດຕໍ່ອື່ນທີ່ມີຢູ່ແລ້ວ.
ml: ഇതിനകം തന്നെ നിലവിലുള്ള മറ്റൊരു കോൺ‌ടാക്റ്റിന്റെ തനിപ്പകർ‌പ്പുകളായി സിസ്റ്റം സ്വീകരിച്ച കോൺ‌ടാക്റ്റുകൾ‌ അവലോകനം ചെയ്യാനും നിരസിക്കാനും ലയിപ്പിക്കാനും (അവരുടെ പേരും ഇമെയിലും ഫോണും പരിശോധിക്കുന്നു) ഈ തനിപ്പകർ‌പ്പ് കോൺ‌ടാക്റ്റ് പേജ്.
mr: दुबार काँटॅक्ट पानावर आपल्याला सिस्टिममध्ये घेतलेल्या काँटॅक्टचा (नाव, ईमेल आणि फोन नंबर तपासून) आढावा घेता येतो आणि आधी असलेल्या काँटॅक्टची दुबार नोंद झाली असल्यास ते नाकारता येतात किंवा विलीन करता येतात.
ne_np: यो नक्कल सम्पर्क पृष्ठ जहाँ तपाईं समीक्षा गर्न सक्नुहुन्छ, अस्वीकार गर्न सक्नुहुनेछ वा सम्पर्कहरू मर्ज गर्नुहोस् जुन प्रणाली द्वारा लिइएको हो (तिनीहरूको नाम, ईमेल र फोन सम्बन्धि जाँच्दै) सम्भवतः अर्को पहिल्यै अवस्थित सम्पर्कको नक्कलहरू हुन्।
nl_nl: Deze Duplicaat contact pagina is waar je kunt nagaan, weigeren of contacten kunt samenvoegen die door het systeem herkend zijn (controle op naam, e-mail en telefoon) als mogelijke duplicaten van een bestaand contact.
pa_in: ਇਹ ਡੁਪਲਿਕੇਟ ਸੰਪਰਕ ਪੰਨਾ ਉਹ ਥਾਂ ਹੈ ਜਿਥੇ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਸੰਪਰਕਾਂ ਦੀ ਸਮੀਖਿਆ, ਅਸਵੀਕਾਰ ਜਾਂ ਅਭੇਦ ਕਰ ਸਕਦੇ ਹੋ ਜੋ ਸਿਸਟਮ ਦੁਆਰਾ ਚੁੱਕੇ ਗਏ ਹਨ (ਉਨ੍ਹਾਂ ਦੇ ਨਾਮ, ਈਮੇਲ ਅਤੇ ਫੋਨ ਦੇ ਵਿਰੁੱਧ ਜਾਂਚ ਕਰ ਰਹੇ ਹਨ) ਸ਼ਾਇਦ ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਕਿਸੇ ਹੋਰ ਸੰਪਰਕ ਦੇ ਡੁਪਲਿਕੇਟ ਹੋਣ.
pl: Ta strona umożliwia przeglądanie, odrzucanie lub łączenie kontaktów, które zostały zebrane przez system (sprawdzając ich imię i nazwisko, adres e-mail i telefon) jako prawdopodobnie duplikaty innego już istniejącego kontaktu.
pt_br: Esta Página Duplicar Contato é onde você pode rever, recusar ou unir contatos que foram pegos pelo sistema (conferindo com seu nome, e-mail e telefone) como sendo possivelmente cópias de outro contato já existente.
ro_ro: Această pagină de contact duplicat este locul în care puteți revizui, refuza sau îmbina contactele care au fost preluate de sistem (verificând numele, adresa de e-mail și telefonul acestora) ca fiind duplicate ale altui contact deja existent.
ru_ru: На этой странице дубликатов контактов вы можете просматривать, отклонять или объединять контакты, которые были обнаружены системой (проверка их имени, адреса электронной почты и телефона) как возможные дубликаты другого уже существующего контакта.
si: මෙම අනුපිටපත් සම්බන්ධතා පිටුව යනු ඔබට පද්ධතිය විසින් ලබාගෙන ඇති (ඔවුන්ගේ නම, විද්‍යුත් තැපෑල සහ දුරකථනය පරීක්ෂා කිරීම) දැනටමත් පවතින වෙනත් සම්බන්ධතාවක අනුපිටපත් විය හැකි බැවින් ඒවා සමාලෝචනය කිරීමට, ප්‍රතික්ෂේප කිරීමට හෝ ඒකාබද්ධ කිරීමට හැකිය.
sl_si: Na tej podvojeni strani stika lahko pregledate, zavrnete ali združite stike, ki jih je sistem pobral (s preverjanjem njihovega imena, e-pošte in telefona) kot dvojnike drugega že obstoječega stika.
sw: Ukurasa huu wa Mawasiliano wa Nakala ni mahali ambapo unaweza kukagua, kukataa au kuunganisha anwani ambazo zimechukuliwa na mfumo (kuangalia dhidi ya jina lao, barua pepe na simu) kama uwezekano kuwa marudio ya mwasiliani mwingine aliye tayari.
ta: இந்த நகல் தொடர்பு பக்கம் என்பது ஏற்கனவே இருக்கும் மற்றொரு தொடர்புகளின் நகல்களாக இருக்கலாம் என நீங்கள் கணினியால் எடுக்கப்பட்ட தொடர்புகளை (அவற்றின் பெயர், மின்னஞ்சல் மற்றும் தொலைபேசியை சரிபார்த்து) மதிப்பாய்வு செய்யலாம், நிராகரிக்கலாம் அல்லது ஒன்றிணைக்கலாம்.
te: ఈ డూప్లికేట్ కాంటాక్ట్ పేజ్, మీరు సిస్టమ్ ద్వారా తీసుకోబడిన పరిచయాలను సమీక్షించవచ్చు, తిరస్కరించవచ్చు లేదా విలీనం చేయవచ్చు (వారి పేరు, ఇమెయిల్ మరియు ఫోన్‌కు వ్యతిరేకంగా తనిఖీ చేయడం) ఇప్పటికే ఉన్న మరొక పరిచయం యొక్క నకిలీలుగా ఉండవచ్చు.
th: หน้าผู้ติดต่อที่ซ้ำกันนี้เป็นที่ที่คุณสามารถตรวจสอบปฏิเสธหรือรวมผู้ติดต่อที่ระบบเลือกรับ (ตรวจสอบกับชื่ออีเมลและโทรศัพท์ของพวกเขา) เนื่องจากอาจซ้ำกับผู้ติดต่อรายอื่นที่มีอยู่แล้ว
tl: Ang Pahina ng Magkakatulad na Kontak na ito ay kung saan maaari mong suriin, tanggihan o pagsamahin ang mga kontak na nakuha ng sistema (sinusuri ayon sa kanilang pangalan, email at telepono) na posibleng mga kopya ng isa pang kasalukuyan nang kontak.
tr_tr: Bu Yinelenen Kişi Sayfası, sistem tarafından muhtemelen mevcut olan başka bir kişinin kopyası olarak alınmış kişileri inceleyebileceğiniz, reddedebileceğiniz veya birleştirebileceğiniz yerdir.
uk: На цій сторінці повторюваних контактів ви можете переглянути, відхилити або об’єднати контакти, які були отримані системою (перевіряючи їх ім’я, адресу електронної пошти та телефон), оскільки вони, можливо, є копіями іншого вже існуючого контакту.
ur: یہ ڈپلیکیٹ رابطہ پیج وہ جگہ ہے جہاں آپ ان رابطوں کا جائزہ لے سکتے ، انکار کرسکتے ہیں یا انضمام کرسکتے ہیں جن کو سسٹم نے اٹھایا ہے (ان کے نام ، ای میل اور فون کے خلاف جانچ پڑتال) ممکنہ طور پر پہلے سے موجود کسی اور رابطے کی نقل ہو۔
vi: Trang Liên hệ Trùng lặp này là nơi bạn có thể xem xét, từ chối hoặc hợp nhất các liên hệ đã được hệ thống chọn (kiểm tra đối chiếu tên, địa chỉ email và số điện thoại của họ) vì có thể đây là bản sao của một liên hệ khác đã có.
zh_cn: 在此重复联系人页面中，您可以查看，拒绝或合并系统已挑选的联系人（检查其姓名，电子邮件和电话），以作为与另一个现有联系人的重复。
zh_tw: 在此重複聯繫人頁面中，您可以查看，拒絕或合併系統已挑選的聯繫人（檢查其姓名，電子郵件和電話），以作為與另一個現有聯繫人的重複。

# Optional Documentation
source: Need more help?
am_et: ተጨማሪ እገዛ ይፈልጋሉ?
ar: هل تريد المزيد من المساعدة؟
bg_bg: Имате нужда от повече помощ?
bn_bd: আরও সাহায্য প্রয়োজন?
bn_in: আরও সাহায্য প্রয়োজন?
bs_ba: Trebate više pomoći?
cs: Potřebujete další pomoc?
de_de: Benötigen Sie weitere Hilfe?
el: Χρειάζεστε περισσότερη βοήθεια;
es_419: ¿Necesita más ayuda?
fa_ir: آیا به راهنمایی بیشتری نیاز دارید؟
fr_fr: Besoin d'aide ?
gu: વધુ સહાયની જરૂર છે?
hi_in: क्या और मदद चाहिये?
hu_hu: Több segítség szükséges?
id_id: Perlukan bantuan lagi?
it_it: Hai bisogno di ulteriore assistenza?
ja: もっと助けが必要ですか？
kn: ಹೆಚ್ಚಿನ ಸಹಾಯ ಬೇಕೇ?
ko_kr: 더 많은 도움이 필요하신가요?
ku: Ji we re bêtir alîkarî hewce dike?
lo: ຕ້ອງການຄວາມຊ່ວຍເຫລືອເພີ່ມເຕີມບໍ?
mk_mk: Дали ти треба повеќе помош?
ml: കൂടുതൽ സഹായം ആവശ്യമുണ്ടോ?
mr: अधिक मदत आवश्यक आहे का?
my_mm: နောက်ထပ်အကူအညီလိုပါသလား။
ne_np: थप मद्दत चाहिन्छ?
nl_nl: Meer hulp nodig?
pa_in: ਹੋਰ ਮਦਦ ਦੀ ਲੋੜ ਹੈ?
pl: Potrzebujesz pomocy?
pt_br: Precisa de mais ajuda?
ro_ro: Ai nevoie de mai mult ajutor?
ru_ru: Нужна дополнительная помощь?
si: තවත් උදව් අවශ්‍යද?
sl_si: Potrebujete več pomoči?
sr_ba: Treba vam više pomoći?
sw: Unahitaji msaada zaidi?
ta: மேலும் உதவி வேண்டுமா?
te: మరింత సహాయం కావాలా?
th: ต้องการความช่วยเหลือเพิ่มเติมหรือไม่?
tl: Kailangan mo pa ba ng tulong?
tr_tr: Daha fazla yardıma ihtiyacınız var mı?
uk: Потрібна додаткова допомога?
ur: مزید مدد کی ضرورت ہے؟
vi: Bạn cần trợ giúp thêm?
zh_cn: 需要更多帮助吗？
zh_tw: 需要更多幫助嗎？

# Optional Documentation
source: Read the documentation
am_et: ሰነዶቹን ያንብቡ
ar: اقرأ الوثائق
bg_bg: Прочетете документацията
bn_bd: নথিপত্রাদি পাঠ করুন
bn_in: ডকুমেন্টেশন পড়ুন
bs_ba: Pročitajte dokumentaciju
cs: Přečtěte si dokumentaci
de_de: Lesen Sie die Dokumentation
el: Διαβάστε την τεκμηρίωση
es_419: Leer la documentación
fa_ir: راهنمای سایت
fr_fr: Lire la documentation
gu: દસ્તાવેજીકરણ વાંચો
hi_in: डॉक्यूमेंटेशन पढ़ें
hu_hu: Olvasd el a dokumentációt
id_id: Bacalah dokumentasi
it_it: Leggi la documentazione
ja: ドキュメントを読む
kn: ದಸ್ತಾವೇಜನ್ನು ಓದಿ
ko_kr: 문서 읽기
ku: Belgekirin bixwînin
lo: ອ່ານເອກະສານ
mk_mk: Прочитај ја документацијата
ml: ഡോക്യുമെന്റേഷൻ വായിക്കുക
mr: कागदपत्रे वाचा.
my_mm: စာရွက်စာတမ်းများကိုဖတ်ပါ
ne_np: कागजात पढ्नुहोस्
nl_nl: Lees de documentatie
pa_in: ਦਸਤਾਵੇਜ਼ ਪੜ੍ਹੋ
pl: Przeczytaj dokumentację
pt_br: Leia a documentação
ro_ro: Citiți documentația
ru_ru: Читать документацию
si: ලේඛන කියවන්න
sl_si: Preberite dokumentacijo
sr_ba: Pročitajte dokumentaciju
sw: Soma nyaraka
ta: ஆவணங்களைப் படியுங்கள்
te: డాక్యుమెంటేషన్ చదవండి
th: อ่านเอกสาร
tl: Basahin ang dokumentasyon
tr_tr: Belgeleri oku
uk: Прочитайте документацію
ur: دستاویزات پڑھیں
vi: Đọc tài liệu
zh_cn: 阅读文档
zh_tw: 閱讀文檔

source: Open the link
bn_in: লিংক খুলুন
bs_ba: Otvori link
es_419: Abre el enlace
hi_in: लिंक खोलें
hu_hu: Link megnyitása
id_id: Buka halaman
it_it: Apri il link
ko_kr: 링크 열기
mk_mk: Отвори ја врската
mr: लिंक उघडा
my_mm: လင့်ခ်ကို ဖွင့်ပါ
pt_br: Abrir o link
ro_ro: Deschideți linkul
ru_ru: Открыть ссылку
sl_si: Odpri povezavo
sr_ba: Otvori link
sw: Fungua kiungo
ta: இணைப்பைத் திற
tl: Buksan ang link
tr_tr: Bağlantıyı aç
vi: Mở liên kết
zh_tw: 開啟連結

source: Copy the link to the clipboard
bn_in: ক্লিপবোর্ডে লিংক কপি করুন
bs_ba: Kopirajte vezu u međuspremnik
es_419: Copie el enlace al portapapeles
hi_in: लिंक को क्लिपबोर्ड पर कॉपी करें
hu_hu: Link másolása a vágólapra
id_id: Salin tautan ke papan klip
it_it: Copia il link negli appunti
ko_kr: 링크를 클립보드에 복사
mk_mk: Копирај ја врската во клипбордот
mr: लिंक क्लिपबोर्डवर कॉपी करा
my_mm: လင့်ခ်ကို ကလစ်ဘုတ်သို့ ကူးယူပါ
pt_br: Copiar o link para a área de transferência
ro_ro: Copiază linkul în clipboard
ru_ru: Копировать ссылку
sl_si: Kopiraj povezavo v odložišče
sr_ba: Kopiraj link u međuspremnik
sw: Nakili kiungo kwenye ubao wa kunakili
ta: இணைப்பை கிளிப்போர்டுக்கு நகலெடு
tl: Kopyahin ang link sa clipboard
tr_tr: Bağlantıyı panoya kopyala
vi: Sao chép đường link về
zh_tw: 複製連結到剪貼簿

source: Send the link via email.
am_et: አገናኙን በኢሜል ይላኩ።
ar: إرسال الرابط عبر البريد الإلكتروني.
bg_bg: Изпратете връзката по имейл.
bn_bd: ইমেলের মাধ্যমে লিঙ্কটি পাঠান।
bn_in: ইমেইলে লিংক পাঠান।
bs_ba: Pošaljite link putem e-pošte.
cs: Pošlete odkaz e-mailem.
de_de: Senden Sie den Link per E-Mail.
el: Αποστολή συνδέσμου μέσω email.
es_419: Envíe el enlace por correo electrónico.
fa_ir: لینک را از ایمیل ارسال کنید.
fr_fr: Envoyez le lien par e-mail.
gu: ઇમેઇલ દ્વારા લિંક મોકલો.
hi_in: ईमेल द्वारा लिंक भेजें ।
hu_hu: Link küldése e-mailben.
id_id: Kirim tautan melalui email.
it_it: Invia il link via email.
ja: メールでリンクを送信する。
kn: ಇಮೇಲ್ ಮೂಲಕ ಲಿಂಕ್ ಕಳುಹಿಸಿ.
ko_kr: 이메일로 링크를 보내세요.
ku: Girêdanê bi e-nameyê bişînin.
lo: ສົ່ງລິ້ງຜ່ານທາງອີເມວ.
mk_mk: Испратете ја врската преку е-пошта.
mr: ईमेलद्वारे लिंक पाठवा
my_mm: လင့်ခ်ကို အီးမေးလ်ဖြင့် ပေးပို့ပါ။
ne_np: इमेल मार्फत लिङ्क पठाउनुहोस्।
nl_nl: Stuur de link per e-mail.
pa_in: ਈਮੇਲ ਰਾਹੀਂ ਲਿੰਕ ਭੇਜੋ।
pl: Wyślij link wiadomością e-mail
pt_br: Enviar o link por e-mail.
ro_ro: Trimiteți legătura prin e-mail.
ru_ru: Отправить ссылку по эл. почте.
si: ඊමේල් හරහා සබැඳිය යවන්න.
sl_si: ﻿Pošljite povezavo prek elektronske pošte.
sr_ba: Pošaljite vezu putem e-poruke.
sw: Tuma kiungo kupitia barua pepe.
ta: இணைப்பை மின்னஞ்சல் மூலம் அனுப்பவும்.
te: ఇమెయిల్ ద్వారా లింక్ పంపండి.
th: ส่งลิงก์ทางอีเมล
tl: Ipadala ang link sa pamamagitan ng email.
tr_tr: Bağlantıyı e-posta ile gönderin.
uk: Надіслати посилання електронною поштою
ur: ای میل کے ذریعے لنک بھیجیں۔
vi: Gửi liên kết qua email.
zh_cn: 通过电子邮件发送链接。
zh_tw: 通過電子郵件發送鏈接。

source: Scan the QR code to open the magic link on a mobile device.
am_et: በተንቀሳቃሽ መሳሪያ ላይ የአስማት ማገናኛን ለመክፈት የQR ኮድን ይቃኙ።
ar: مسح رمز الاستجابة السريعة لفتح الرابط السحري على جهاز محمول.
bg_bg: Сканирайте QR кода, за да отворите магическата връзка на мобилно устройство.
bn_bd: একটি মোবাইল ডিভাইসে ম্যাজিক লিঙ্ক খুলতে QR কোড স্ক্যান করুন।
bn_in: মোবাইল ডিভাইসে ম্যাজিক লিংক খুলতে QR কোড স্ক্যান করুন।
bs_ba: Skenirajte QR kod da otvorite magičnu vezu na mobilnom uređaju.
cs: Naskenováním QR kódu otevřete jednorázový odkaz na mobilním zařízení.
de_de: Scannen Sie den QR-Code, um den magischen Link auf einem Mobilgerät zu öffnen.
el: Σαρώστε τον κωδικό QR για να ανοίξετε τον μαγικό σύνδεσμο σε μια κινητή συσκευή.
es_419: Escanee el código QR para abrir el enlace mágico en un dispositivo móvil.
fa_ir: برای باز کردن لینک جادویی در دستگاه تلفن همراه، کد QR را اسکن کنید.
fr_fr: Scannez le code QR pour ouvrir le lien magique sur un appareil mobile.
gu: મોબાઇલ ઉપકરણ પર જાદુઈ લિંક ખોલવા માટે QR કોડ સ્કેન કરો.
hi_in: Magic link को मोबाइल पे खोलने के लिए QR code स्कैन करें ।
hu_hu: Olvassa be a QR-kódot a varázslink megnyitásához egy mobilkészüléken.
id_id: Pindai kode QR untuk membuka tautan ajaib di perangkat seluler.
it_it: Scansiona il codice QR per aprire il magic link su un dispositivo mobile.
ja: QRコードをスキャンして、モバイルデバイスでマジックリンクを開きます。
kn: ಮೊಬೈಲ್ ಸಾಧನದಲ್ಲಿ ಮ್ಯಾಜಿಕ್ ಲಿಂಕ್ ತೆರೆಯಲು QR ಕೋಡ್ ಅನ್ನು ಸ್ಕ್ಯಾನ್ ಮಾಡಿ.
ko_kr: 모바일 장치에서 QR 코드를 스캔하여 매직 링크를 여세요.
ku: Koda QR-ê bişopînin da ku girêdana sêrbaz li ser cîhazek mobîl vekin.
lo: ສະແກນລະຫັດ QR ເພື່ອເປີດການເຊື່ອມຕໍ່ magic ໃນອຸປະກອນມືຖື.
mk_mk: Скенирајте го QR-кодот за да ја отворите магичната врска на мобилен уред.
mr: मोबाइल उपकरणावर मॅजिक लिंक उघडण्यासाठी QR कोड स्कॅन करा.
my_mm: မိုဘိုင်းစက်ပေါ်တွင် မှော်လင့်ခ်ကို ဖွင့်ရန် QR ကုဒ်ကို စကန်ဖတ်ပါ။
ne_np: मोबाइल उपकरणमा जादुई लिङ्क खोल्न QR कोड स्क्यान गर्नुहोस्।
nl_nl: Scan de QR-code om de magische link op een mobiel apparaat te openen.
pa_in: ਮੋਬਾਈਲ ਡਿਵਾਈਸ 'ਤੇ ਜਾਦੂ ਲਿੰਕ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ QR ਕੋਡ ਨੂੰ ਸਕੈਨ ਕਰੋ।
pl: Zeskanuj kod QR, aby otworzyć magiczny link na urządzeniu mobilnym.
pt_br: Scanear o QR Code para abrir o link mágico num celular.
ro_ro: Scanați codul QR pentru a deschide legătura magică pe un dispozitiv mobil.
ru_ru: Отсканируйте QR-код, чтобы открыть магическую ссылку на мобильном устройстве.
si: ජංගම උපාංගයක මැජික් සබැඳිය විවෘත කිරීමට QR කේතය පරිලෝකනය කරන්න.
sl_si: ﻿Skenirajte QR-kodo, da odprete povezavo Magic na svoji mobilni napravi.
sr_ba: Skenirajte QR šifru da biste dodali magičnu vezu na mobilnom uređaju.
sw: Changanua msimbo wa QR ili kufungua kiungo cha ajabu kwenye simu ya mkononi.
ta: மொபைல் சாதனத்தில் மேஜிக் இணைப்பைத் திறக்க QR குறியீட்டை ஸ்கேன் செய்யவும்.
te: మొబైల్ పరికరంలో మ్యాజిక్ లింక్‌ని తెరవడానికి QR కోడ్‌ని స్కాన్ చేయండి.
th: สแกนรหัสคิวอาร์เพื่อเปิดลิงก์วิเศษในอุปกรณ์มือถือ
tl: I-scan ang QR code upang buksan ang magic na link sa isang mobile na device.
tr_tr: Bir mobil cihazda bağlantıyı açmak için QR kodunu tarayın.
uk: Відскануйте QR код, щоб відкрити магічне посилання на мобільному пристрої.
ur: موبائل ڈیوائس پر میجک لنک کھولنے کے لیے QR کوڈ اسکین کریں۔
vi: Quét mã QR để mở liên kết ma thuật trên thiết bị di động.
zh_cn: 扫描二维码在移动设备上打开魔术链接。
zh_tw: 掃描二維碼在移動設備上打開魔術鏈接。
