Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Optional Documentation
source: A group predominantly of non-believers.
am_et: በአብዛኛው ቡድን የማያምኑ ሰዎች ቡድን።
ar: جماعة يغلب عليها غير المؤمنين.
bg_bg: Група предимно от невярващи.
bn_bd: মূলত অবিশ্বাসীদের একটি দল।
bn_in: প্রধানত অবিশ্বাসীদের একটি দল।
bs_ba: Grupa pretežno nevjernika.
cs: Skupina převážně nevěřících.
de_de: Eine Gruppe, die hauptsächlich aus Ungläubigen besteht.
el: Μια ομάδα που αποτελείται κυρίως από αλλόθρησκους.
es_419: Un grupo predominadamente de no-creyentes.
fa_ir: گروهی که اکثریت اعضا ایماندار نیستند.
fr_fr: Un groupe majoritairement de non-croyants.
gu: મુખ્યત્વે અવિશ્વાસીઓનું એક જૂથ.
hi_in: विश्वास न करेवाले लोगों का प्रभावित समूह।
hu_hu: Túlnyomó többségben nem hívőkből álló csoport.
id_id: Kelompok yang mayoritas orang belum percaya.
it_it: Un gruppo formato prevalentemente da non credenti.
ja: 主に非信者のグループ。
kn: ಮುಖ್ಯವಾಗಿ ನಂಬಿಕೆಯಿಲ್ಲದವರ ಗುಂಪು.
ko_kr: 주로 불신자로 구성된 그룹.
ku: Komek bi piranî ji bawermendan nîn e.
lo: ກຸ່ມ ໜຶ່ງ ທີ່ບໍ່ເຊື່ອຖື.
mk_mk: Група доминантно составена од неверници
ml: പ്രധാനമായും വിശ്വാസികളല്ലാത്തവരുടെ ഒരു സംഘം.
mr: प्रामुख्याने अश्रद्ध लोकांचा गट
my_mm: မယုံကြည်သူများ၊အများဆုံးရှိသောအုပ်စုတစ်စု။
ne_np: मुख्यतया अविश्वासीहरूको एउटा समूह।
nl_nl: Een groep voornamelijk van niet-gelovigen
pa_in: ਇੱਕ ਸਮੂਹ ਮੁੱਖ ਤੌਰ ਤੇ ਗੈਰ-ਵਿਸ਼ਵਾਸੀ
pl: Grupa składająca się w większości z niewierzących.
pt_br: Um grupo predominantemente de descrentes.
ro_ro: Un grup format predominant din necredincioși.
ru_ru: Группа, состоящая, в основном, из неверующих.
si: ප්‍රධාන වශයෙන් නොඇදහිලිවන්තයන්ගෙන් යුත් කණ්ඩායමක්.
sl_si: Skupina pretežno nevernikov.
sr_ba: Grupa u kojoj su većina nevernici.
sw: Kikundi kikubwa cha wasioamini.
ta: முக்கியமாக விசுவாசிகள் அல்லாத ஒரு குழு.
te: ప్రధానంగా విశ్వాసులు కాని సమూహం.
th: กลุ่มที่ไม่เชื่อส่วนใหญ่
tl: Isang grupong nakararami ang hindi naniniwala.
tr_tr: Çoğunlukla imanlı olmayan bir grup.
uk: Група переважно невіруючих.
ur: ایک گروہ جو بنیادی طور پر غیر مومنین کا ہے۔
vi: Một nhóm chủ yếu là người ngoại đạo.
zh_cn: 一群主要是非信徒的人。
zh_tw: 一群主要是非信徒的人。

# Optional Documentation
source: A group having 3 or more believers but not identifying as church.
am_et: 3 ወይም ከዚያ በላይ አማኞች ያሉት ግን እንደ ቤተክርስቲያን የማይለይ ቡድን።
ar: جماعة بها 3 مؤمنين أو أكثر لكنهم لا يعتبرون كنيسة.
bg_bg: Група с 3 или повече вярващи, но не идентифициращи се като църква.
bn_bd: একটি দলে ৩ বা ততোধিক বিশ্বাসী রয়েছে তবে মণ্ডলী হিসাবে চিহ্নিত করা হচ্ছে না।
bn_in: ৩ বা তার বেশি বিশ্বাসী আছে কিন্তু মণ্ডলী হিসেবে চিহ্নিত নয় এমন একটি দল।
bs_ba: Grupa koja ima 3 ili više vjernika, ali se ne identificira kao crkva.
cs: Skupina, která má 3 nebo více věřících, ale neidentifikuje se jako církev.
de_de: Eine Gruppe mit 3 oder mehr Gläubigen, die sich aber nicht als Gemeinde versteht.
el: Μια ομάδα που έχει 3 ή περισσότερους πιστούς αλλά δεν αναγνωρίζεται ως εκκλησία.
es_419: Un grupo que tiene 3 o más creyentes pero que no se identifica como una iglesia.
fa_ir: گروهی که 3 عضو یا بیشتر از 3 عضو آن ایمان‌دار هستند ولی هنوز به‌عنوان کلیسا شناخته نمی‌شوند.
fr_fr: Un groupe ayant 3 croyants ou plus mais ne s'identifiant pas comme église.
gu: એક જૂથ જેમાં 3 અથવા વધુ આસ્થાવાનો છે પરંતુ ચર્ચ તરીકે ઓળખતા નથી.
hi_in: 3 या अधिक विश्वासियों का समूह हैं लेकिन चर्च के रूप में पहचान नहीं है।
hu_hu: Csoport, melynek 3 vagy több hívő tagja van, de nem gyülekezetként van azonosítva.
id_id: Kelompok dengan 3 atau lebih dari 3 anggota yang belum mengedintifikasikan sebagai jemaat.
it_it: Un gruppo con tre o più credenti ma che non si identifica come Chiesa.
ja: 3人以上の信者がいるが、教会として識別されていないグループ。
kn: 3 ಅಥವಾ ಹೆಚ್ಚಿನ ವಿಶ್ವಾಸಿಗಳನ್ನು ಹೊಂದಿರುವ ಗುಂಪು ಆದರೆ ಚರ್ಚ್ ಎಂದು ಗುರುತಿಸುವುದಿಲ್ಲ.
ko_kr: 3인 이상 신자로 구성되었지만 교회로 인식하지 않는 그룹.
ku: Komek xwedan 3 an bêtir bawermend lê wekî dêr nayên nas kirin.
lo: ກຸ່ມທີ່ມີຜູ້ເຊື່ອຖື 3 ຄົນຫຼືຫຼາຍກວ່ານັ້ນແຕ່ບໍ່ໄດ້ລະບຸວ່າເປັນໂບດ.
mk_mk: Група во која има 3 или повеќе верници но не се идентификува како Црква.
ml: മൂന്നോ അതിലധികമോ വിശ്വാസികളുള്ള ഒരു സംഘം എന്നാൽ സഭയായി തിരിച്ചറിയുന്നില്ല.
mr: 3 किंवा अधिक सश्रद्ध व्यक्तींचा गट, मात्र चर्च म्हणून ओळख नाही
my_mm: ယုံကြည်သူ ၃ ဦး နှင့်အထက်ရှိသော်လည်းအသင်းတော်အဖြစ်သတ်မှတ်ခြင်းမခံရသည့်အုပ်စု။
ne_np: एउटा समूहमा वा बढी विश्वासीहरू छन् तर चर्चको रूपमा पहिचान गरिरहेको छैन।
nl_nl: Een groep met 3 of meer gelovigen, maar niet geidentificeerd als kerk.
pa_in: ਇੱਕ ਸਮੂਹ ਜਿਸ ਵਿੱਚ 3 ਜਾਂ ਵਧੇਰੇ ਵਿਸ਼ਵਾਸੀ ਹਨ ਪਰ ਚਰਚ ਵਜੋਂ ਪਛਾਣ ਨਹੀਂ ਕਰ ਰਹੇ.
pl: Grupa zawierająca 3 lub więcej wierzących, ale nie identyfikująca się jako kościół.
pt_br: Um grupo tendo três ou mais crentes, mas não identificado como igreja.
ro_ro: Un grup care are 3 sau mai mulți credincioși, dar care nu se identifică ca biserică.
ru_ru: Группа, имеющая 3 или более верующих, но не идентифицирующая себя как церковь.
si: ඇදහිලිවන්තයන් 3ක් හෝ වැඩි ගණනක් සිටින නමුත් පල්ලියක් ලෙස හඳුනා නොගත් කණ්ඩායමක්.
sl_si: Skupina s tremi ali več verniki, ki pa se ne identificira kot cerkev.
sr_ba: Grupa koja ima 3 ili više vernika ali se ne identifikuje kao crkva
sw: Kikundi kilicho na waumini 3 au zaidi lakini hawatambui kama kanisa.
ta: 3 அல்லது அதற்கு மேற்பட்ட விசுவாசிகளைக் கொண்ட ஒரு குழு ஆனால் தேவாலயமாக அடையாளம் காணப்படவில்லை.
te: 3 లేదా అంతకంటే ఎక్కువ మంది విశ్వాసులను కలిగి ఉన్న సమూహం కాని చర్చిగా గుర్తించలేదు.
th: กลุ่มที่มีผู้เชื่อ 3 คนขึ้นไป แต่ไม่ได้ระบุว่าเป็นคริสตจักร
tl: Isang grupo na may 3 o higit pang naniniwala ngunit hindi nagpapakilala bilang iglesia.
tr_tr: 3 ya da 3den çok imanlı üyesi olan fakat kilise olduğunu tanımlanmayan bir grup.
uk: Група, яка має 3 або більше віруючих, але не ідентифікує себе як церква.
ur: ایک گروہ جس میں 3 یا زیادہ مومن ہیں لیکن وہ چرچ کے طور پر شناخت نہیں کررہے ہیں۔
vi: Một đoàn thể có 3 tín đồ trở lên nhưng không xác định là giáo hội.
zh_cn: 具有三个或三个以上信徒但未标识为教会的团体。
zh_tw: 具有三個或三個以上信徒但未標識為教會的團體。

source: Church
am_et: ቤተክርስቲያን
ar: كنيسة
bg_bg: Църква
bn_bd: মণ্ডলী
bn_in: মণ্ডলী
bs_ba: Crkva
cs: Církev
de_de: Kirche
el: Εκκλησία
es_419: Congregación
fa_ir: کلیسا
fr_fr: Église
gu: ચર્ચ
hi_in: चर्च
hu_hu: Gyülekezet
id_id: Jemaat
it_it: Chiesa
ja: 教会
kn: ಚರ್ಚ್
ko_kr: 교회
ku: Dêr
lo: ໂບດ
mk_mk: Црква
ml: ക്രിസ്ത്യൻ പള്ളി
mr: चर्च
my_mm: အသင်းတော်
ne_np: मण्डली
nl_nl: Kerk
pa_in: ਚਰਚ
pl: kościół
pt_br: Igreja
ro_ro: Biserică
ru_ru: Церковь
si: පල්ලිය
sl_si: Cerkev
sr_ba: Crkva
sw: Kanisa
ta: சர்ச்
te: చర్చి
th: คริสตจักร
tl: Simbahan
tr_tr: Kilise
uk: Церква
ur: چرچ
vi: Hội thánh
zh_cn: 教会
zh_tw: 教會

# Optional Documentation
source: A group having 3 or more believers and identifying as church.
am_et: 3 ወይም ከዚያ በላይ አማኞችን የያዘ እና እንደ ቤተክርስቲያን የሚለይ ቡድን።
ar: جماعة لها 3 مؤمنين أو أكثر وتعتبر كنيسة.
bg_bg: Група с 3 или повече вярващи, и идентифициращи се като църква.
bn_bd: একটি দলে ৩ বা ততোধিক বিশ্বাসী রয়েছে এবং মণ্ডলী হিসাবে চিহ্নিত হয়েছে।
bn_in: ৩ বা তার বেশি বিশ্বাসী আছে এবং মণ্ডলী হিসেবে চিহ্নিত এমন একটি দল।
bs_ba: Grupa koja ima 3 ili više vjernika i koja se identificiraju kao crkva.
cs: Skupina mající 3 nebo více věřících a označující se za církev.
de_de: Eine Gruppe mit 3 oder mehr Gläubigen, die sich als Gemeinde versteht.
el: Μια ομάδα που έχει 3 ή περισσότερους πιστούς και προσδιορίζεται ως εκκλησία.
es_419: Un grupo que tiene 3 o más creyentes y se identifica como una iglesia.
fa_ir: گروهی که 3 عضو و یا بیشتر از 3 عضو آن ایمان‌دار هستند و به‌عنوان کلیسا شناخته می‌شوند.
fr_fr: Un groupe de 3 croyants ou plus et s'identifiant comme église.
gu: એક જૂથ જેમાં 3 કે તેથી વધુ આસ્થાવાનો છે અને ચર્ચ તરીકે ઓળખે છે.
hi_in: 3 या अधिक विश्वासियों का समूह हैं और चर्च के रूप में पहचान है।
hu_hu: Csoport, melynek 3 vagy több hívő tagja van, és gyülekezetként van beazonosítva.
id_id: Kelompok dengan 3 atau lebih dari 3 anggota yang sudah mengedintifikasikan sebagai jemaat.
it_it: Un gruppo con tre o più credenti e che si identifica come Chiesa.
ja: 3人以上の信者がいて、教会として識別されているグループ。
kn: 3 ಅಥವಾ ಹೆಚ್ಚಿನ ವಿಶ್ವಾಸಿಗಳನ್ನು ಹೊಂದಿರುವ ಮತ್ತು ಚರ್ಚ್ ಎಂದು ಗುರುತಿಸುವ ಗುಂಪು.
ko_kr: 3인 이상의 신자로 구성되었으며 교회로 인식하는 그룹.
ku: Komek xwedan 3 an bêtir bawermend û wekî dêr têne nas kirin.
lo: ກຸ່ມທີ່ມີຜູ້ເຊື່ອຖື 3 ຄົນຫຼືຫຼາຍກວ່ານັ້ນແລະລະບຸວ່າເປັນໂບດ.
mk_mk: Група која има 3 или повеќе верници и се идентификува како Црква.
ml: മൂന്നോ അതിലധികമോ വിശ്വാസികളുള്ള ഒരു സംഘം സഭയായി തിരിച്ചറിയുന്നു.
mr: 3 किंवा अधिक सश्रद्ध व्यक्तींचा गट आणि चर्च म्हणून ओळख.
my_mm: ယုံကြည်သူ (၃) ဦး နှင့်အထက်ရှိပြီးအသင်းတော်အဖြစ်သတ်မှတ်ခြင်းခံရသော အုပ်စု။
ne_np: एक समूहमा ३ वा बढी विश्वासीहरू छन् र चर्चको रूपमा पहिचान गरिदै छ ।
nl_nl: Een groep van 3 of meer gelovigen geidentificeerd als kerk
pa_in: ਇੱਕ ਸਮੂਹ ਜਿਸ ਵਿੱਚ 3 ਜਾਂ ਵਧੇਰੇ ਵਿਸ਼ਵਾਸੀ ਹਨ ਅਤੇ ਚਰਚ ਵਜੋਂ ਪਛਾਣਦੇ ਹਨ.
pl: Grupa zawierająca 3 lub więcej wierzących, która identyfikuje się jako kościół.
pt_br: Um grupo tendo três ou mais crentes, e se identifica como igreja.
ro_ro: Un grup care are 3 sau mai mulți credincioși și se identifică ca biserică.
ru_ru: Группа, имеющая 3 или более верующих и идентифицирующая себя как церковь.
si: ඇදහිලිවන්තයන් 3ක් හෝ වැඩි ගණනක් සිටින සහ පල්ලිය ලෙස හඳුනා ගන්නා කණ්ඩායමක්.
sl_si: Skupina s tremi ali več verniki in se označuje za cerkev.
sr_ba: Grupa koja ima 3 ili više vernika i identifikuje se kao crkva
sw: Kikundi kilicho na waumini 3 au zaidi na kitambulisha kama kanisa.
ta: 3 அல்லது அதற்கு மேற்பட்ட விசுவாசிகளைக் கொண்ட ஒரு குழு மற்றும் தேவாலயமாக அடையாளம் காணும் குழு.
te: 3 లేదా అంతకంటే ఎక్కువ మంది విశ్వాసులను కలిగి ఉన్న సమూహం మరియు చర్చిగా గుర్తించడం.
th: กลุ่มที่มีผู้เชื่อ 3 คนขึ้นไปและระบุว่าเป็นคริสตจักร
tl: Isang grupo na may 3 o higit pang naniniwala at nagpapakilala bilang iglesia.
tr_tr: 3 ya da 3den çok imanlı üyesi olan ve kilise olduğunu tanımlanan bir grup.
uk: Група, яка має 3 або більше віруючих і ідентифікує себе як церква.
ur: ایک گروہ جس میں 3 یا زیادہ مومنین ہیں اور چرچ کے طور پر پہچانتے ہیں۔
vi: Một đoàn thể có 3 tín đồ trở lên và xác định là giáo hội.
zh_cn: 具有三个或更多信徒并标识为教会的团体。
zh_tw: 具有三個或更多信徒並標識為教會的團體。

source: Team
am_et: ቡድን
ar: فريق
bg_bg: Екип
bn_bd: কার্যকারী দল
bn_in: টিম
bs_ba: Tim
cs: tým
el: Παρέα
es_419: Equipo
fa_ir: تیم
fr_fr: Équipe
gu: ટીમ
hi_in: टीम
hu_hu: Csapat
id_id: Tim-tim
ja: チーム
kn: ತಂಡ
ko_kr: 팀
ku: Kom
lo: ທີມງານ
mk_mk: Тим
ml: ടീം
mr: पथक
my_mm: အသင်းအဖွဲ့
ne_np: कार्य दल
nl_nl: Teams
pa_in: ਟੀਮ
pl: Zespół
pt_br: Equipe
ro_ro: Echipa
ru_ru: Команда
si: කණ්ඩායම
sl_si: Ekipa
sr_ba: Tim
sw: Timu
ta: அணி
te: జట్టు
th: ทีม
tl: Pangkat
tr_tr: Takım
uk: Команда
ur: ٹیم
vi: Đội nhóm
zh_cn: 球队
zh_tw: 球隊

# Optional Documentation
source: A special group that is not meeting as a church (or trying to become church).
am_et: እንደ ቤተክርስቲያን የማይሰበሰብ (ወይም ቤተክርስቲያን ለመሆን የማይሞክር) ልዩ ቡድን ፡፡
ar: مجموعة خاصة لا تلتقي ككنيسة (أو تحاول أن تصبح كنيسة).
bg_bg: Специална група, която не се среща като църква (или се опитва да стане църква).
bn_bd: একটি বিশেষ দল যারা মণ্ডলী হিসেবে মিলিত হচ্ছে না (অথবা মণ্ডলী গঠনে চেষ্টা করছে)।
bn_in: একটি বিশেষ দল যা মণ্ডলী হিসেবে মিলিত হচ্ছে না (বা মণ্ডলী হওয়ার চেষ্টা করছে না)।
bs_ba: Posebna grupa koja se ne sastaje kao crkva (ili pokušava postati crkva).
cs: Zvláštní skupina, která se nesetkává jako církev (nebo se nepokouší stát se církví).
de_de: Eine spezielle Gruppe, die sich nicht als Gemeinde trifft (oder versucht eine zu gründen).
el: Μια ειδική ομάδα που δεν συνέρχεται ως εκκλησία (ή προσπαθεί να γίνει εκκλησία).
es_419: Un grupo especial que no se reúne como congregación (o que está intentando convertirse en una congregación).
fa_ir: گروهی خاص که جلسات برگزار می‌کنند ولی نه به‌عنوان یک کلیسا. (یا سعی دارند که یک کلیسا بشوند)
fr_fr: Un groupe spécial qui ne se réunit pas en tant qu'église (ou n'essaie pas de devenir église).
gu: એક વિશેષ જૂથ જે ચર્ચ તરીકે મળતું નથી (અથવા ચર્ચ બનવાનો પ્રયાસ કરી રહ્યું છે).
hi_in: एक विशेष समूह जो एक चर्च के रूप में नहीं मिल रहा है (या चर्च बनने की कोशिश कर रहा है)।
hu_hu: Különleges csoport, mely nem gyülekezetként jön össze (nem próbál gyülekezetté válni).
id_id: Kelompok khusus yang tidak berkumpul secara jemaat (atau tidak mencoba menjadi jemaat).
it_it: Un gruppo speciale che non si riunisce come Chiesa (né cerca di diventarla).
ja: 教会として集会していない（または教会になろうとしている）特別なグループ。
kn: ಚರ್ಚ್ ಆಗಿ ಭೇಟಿಯಾಗದ ವಿಶೇಷ ಗುಂಪು (ಅಥವಾ ಚರ್ಚ್ ಆಗಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದೆ).
ko_kr: 교회로 모이지 않거나 교회가 되려고 하지 않는 특별 그룹.
ku: Komek taybetî ku wekî dêrek dicive (an hewl nade ku bibe dêr).
lo: ກຸ່ມພິເສດທີ່ບໍ່ໄດ້ມາປະຊຸມເປັນໂບດ (ຫລືພະຍາຍາມທີ່ຈະກາຍເປັນໂບດ).
mk_mk: Специјална група која не се среќава како Црква (или се обидува да станеЦрква).
ml: ഒരു സഭയായി കണ്ടുമുട്ടാത്ത ഒരു പ്രത്യേക സംഘം (അല്ലെങ്കിൽ സഭയാകാൻ ശ്രമിക്കുന്നു).
mr: विशेष गट जो चर्च म्हणून भेटत नाही (किंवा चर्च बनण्यासाठी प्रयत्न करत नाही).
my_mm: အသင်းတော်အဖြစ်မတွေ့မြင်နိုင်သေးသော ((သို့)အသင်းတော်ဖြစ်လာရန်ကြိုးစားသော) အထူးအဖွဲ့။
ne_np: एउटा विशेष समूह जुन चर्चको रूपमा भेट्दैनन (वा चर्च बन्न कोशिश गर्दैछ)।
nl_nl: Een speiciale groep die niet ontmoet als kerk (of probeert een kerk te worden)
pa_in: ਇੱਕ ਵਿਸ਼ੇਸ਼ ਸਮੂਹ ਜੋ ਇੱਕ ਚਰਚ ਦੇ ਰੂਪ ਵਿੱਚ ਨਹੀਂ ਮਿਲ ਰਿਹਾ (ਜਾਂ ਚਰਚ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ).
pl: Specjalna grupa, która nie spotyka się jako kościół (ani nie próbuje zostać kościołem).
pt_br: Um grupo especial que não se reúne como igreja (ou que tenta se tornar igreja).
ro_ro: Un grup special care nu se întrunește ca biserică (sau încearcă să devină biserică).
ru_ru: Особая группа, которая не собирается как церковь (или пытается стать церковью).
si: පල්ලියක් ලෙස රැස් නොවන (හෝ පල්ලිය බවට පත්වීමට උත්සාහ කරන) විශේෂ කණ්ඩායමක්.
sl_si: Posebna skupina, ki se ne sestaja kot cerkev (ali poskuša postati cerkev).
sr_ba: Posebna grupa koja se ne sastaje kao crkva (ili koja se ne trudi da postanecrkva).
sw: Kikundi maalum ambacho hakikutani kama kanisa (au kujaribu kuwa kanisa).
ta: ஒரு தேவாலயமாக சந்திக்காத ஒரு சிறப்பு குழு (அல்லது தேவாலயமாக மாற முயற்சிக்கிறது).
te: చర్చిగా కలవని ప్రత్యేక సమూహం (లేదా చర్చిగా మారడానికి ప్రయత్నిస్తుంది).
th: กลุ่มพิเศษที่ไม่ได้พบกันในฐานะคริสตจักร (หรือพยายามจะเป็นคริสตจักร)
tl: Isang espesyal na grupo na hindi bilang isang iglesia (o sinusubukang maging iglesia).
tr_tr: Kilise olarak görüşmeyen (ve kilise olmaya hedeflenmeyen) özel bir grup.
uk: Особлива група, яка не збирається як церква (або намагається стати церквою).
ur: ایک خاص گروپ جو چرچ کے طور پر نہیں مل رہا ہے (یا چرچ بننے کی کوشش کر رہا ہے)۔
vi: Một đoàn thể đặc biệt không tụ họp như một giáo hội (hay cố gắng trở thành giáo hội).
zh_cn: 一个不作为教会聚会（或试图成为教会）的特殊团体。
zh_tw: 一個不作為教會聚會（或試圖成為教會）的特殊團體。

source: Church Health
am_et: የቤተክርስቲያን ጤና
ar: حالة الكنيسة
bg_bg: Църковно здраве
bn_bd: মণ্ডলীর কুশল
bn_in: মণ্ডলীর স্বাস্থ্য
bs_ba: Zdravlje crkve
cs: Zdraví v církvi
de_de: Zustand der Gemeinde
el: Υγεία Εκκλησίας
es_419: Salúd de congregación
fa_ir: وضعیت سلامت کلیسا
fr_fr: Santé de l'église
gu: ચર્ચ આરોગ્ય
hi_in: चर्च का स्वास्थ्य
hu_hu: Gyülekezeti Egészség
id_id: Generasi Jemaat
it_it: Salute della Chiesa
ja: 教会の健康
kn: ಚರ್ಚ್ ಆರೋಗ್ಯ
ko_kr: 교회 건강
ku: Tenduristiya Dêrê
lo: ສຸຂະພາບຂອງໂບດ
mk_mk: Состојба на Црквата
ml: പള്ളി ആരോഗ്യം
mr: चर्च आरोग्य
my_mm: အသင်းတော် ကျန်းမာရေး
ne_np: मण्डलीको स्वास्थ्य
nl_nl: Kerk Generatie
pa_in: ਚਰਚ ਸਿਹਤ
pl: Duchowy stan kościoła
pt_br: Saúde da Igreja
ro_ro: Sănătatea Bisericii
ru_ru: Здоровье церкви
si: පල්ලියේ සෞඛ්යය
sl_si: Zdravje cerkve
sr_ba: Stanje Crkve
sw: Afya ya Kanisa
ta: சர்ச் ஆரோக்கியம்
te: చర్చి ఆరోగ్యం
th: สุขภาพของคริสตจักร
tl: Kalusugan ng Iglesia
tr_tr: Kilise Sağlığı
uk: Здоров'я Церкви
ur: چرچ کی صحت
vi: Tình trạng Giáo hội
zh_cn: 教会健康
zh_tw: 教會健康

# Optional Documentation
source: Track the progress and health of a group/church.
am_et: የአንድ ቡድን / ቤተክርስቲያን እድገት እና ጤና ይከታተሉ ፡፡
ar: تتبع تقدم وصحة المجموعة / الكنيسة.
bg_bg: Проследете напредъка и здравето на група / църква.
bn_bd: একটি দল / মণ্ডলীর অগ্রগতি এবং কুশল সম্পর্কে নজর রাখুন।
bn_in: দল/মণ্ডলীর অগ্রগতি এবং স্বাস্থ্য ট্র্যাক করুন।
bs_ba: Pratite napredak i zdravlje grupe / crkve.
cs: Sledujte pokrok a zdraví skupiny / sboru.
de_de: Verfolgt den Fortschritt und den Zustand einer Gruppe/Gemeinde.
el: Παρακολουθήστε την πρόοδο και την υγεία μιας ομάδας/εκκλησίας.
es_419: Seguimiento del progreso y salúd de un grupo/congregación.
fa_ir: پیگیری وضعیت پیشرفت و سلامت یک گروه و یا یک کلیسا.
fr_fr: Suivez les progrès et la santé d'un groupe / d'une église.
gu: જૂથ / ચર્ચની પ્રગતિ અને આરોગ્યનો ટ્ર .ક કરો.
hi_in: एक समूह/चर्च की प्रगति और स्वास्थ्य को ट्रैक करें।
hu_hu: Kövesd nyomon a csoport/gyülekezet előrehaladását és egészségét.
id_id: Melacak kemajuan dan kesehatan kelompok / jemaat.
it_it: Monitora i progressi e la salute di un gruppo/una Chiesa.
ja: グループ/教会の進捗状況と健全性を追跡します。
kn: ಗುಂಪು / ಚರ್ಚ್‌ನ ಪ್ರಗತಿ ಮತ್ತು ಆರೋಗ್ಯವನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಿ.
ko_kr: 모임/교회의 진척 사항과 건강을 추적하세요.
ku: Pêşkeftin û tenduristiya komek / dêrê bişopînin.
lo: ຕິດຕາມຄວາມຄືບ ໜ້າ ແລະສຸຂະພາບຂອງກຸ່ມ / ໂບດ.
mk_mk: Следи го напредокот и мерката за успешност на групата/црквата.
ml: ഒരു ഗ്രൂപ്പിന്റെ / സഭയുടെ പുരോഗതിയും ആരോഗ്യവും ട്രാക്കുചെയ്യുക.
mr: गट/चर्च यांची प्रगती आणि आरोग्य यांची माहिती घ्या.
my_mm: အုပ်စုတစ်စု / အသင်းတော်တိုးတက်မှုနှင့်ကျန်းမာရေးကိုခြေရာခံပါ။
ne_np: समूह / मण्डलीको प्रगति र स्वास्थ्य ट्र्याक गर्नुहोस्।
nl_nl: Traceer de voortgang en gezondheid van een groep/kerk
pa_in: ਕਿਸੇ ਸਮੂਹ / ਚਰਚ ਦੀ ਤਰੱਕੀ ਅਤੇ ਸਿਹਤ ਦਾ ਪਤਾ ਲਗਾਓ.
pl: Śledź wzrost i stan duchowy grupy/kościoła.
pt_br: Monitore o progresso e a saúde de um grupo/igreja.
ro_ro: Urmăriți progresul și sănătatea unui grup / biserică.
ru_ru: Отслеживайте прогресс и здоровье группы / церкви.
si: කණ්ඩායමක/පල්ලියක ප්‍රගතිය සහ සෞඛ්‍යය නිරීක්ෂණය කරන්න.
sl_si: Spremljajte napredek in zdravje skupine/cerkve.
sr_ba: Prati napredak i stanje grupe/crkve.
sw: Fuatilia maendeleo na afya ya kikundi / kanisa.
ta: ஒரு குழு / தேவாலயத்தின் முன்னேற்றம் மற்றும் ஆரோக்கியத்தைக் கண்காணிக்கவும்.
te: సమూహం / చర్చి యొక్క పురోగతి మరియు ఆరోగ్యాన్ని ట్రాక్ చేయండి.
th: ติดตามความก้าวหน้าและสุขภาพของกลุ่ม / คริสตจักร
tl: Sundan ang progreso at kalusugan ng grupo/iglesia.
tr_tr: Grubun ilerlenmesi ve sağlığını denetlemek.
uk: Відстежуйте прогрес і здоров’я групи/церкви.
ur: کسی گروپ / چرچ کی ترقی اور صحت کا سراغ لگائیں۔
vi: Theo dõi sự tiến bộ và tình trạng của một đoàn thể/giáo hội.
zh_cn: 跟踪小组/教堂的进度和健康状况。
zh_tw: 跟踪小組/教堂的進度和健康狀況。

source: Baptism
am_et: ጥምቀት
ar: معمودية
bg_bg: Кръщене
bn_bd: বাপ্তিস্ম
bn_in: বাপ্তিস্ম
bs_ba: Krštenje
cs: Křest
de_de: Taufe
el: Βάπτιση
es_419: Bautismo
fa_ir: تعمید
fr_fr: Baptême
gu: બાપ્તિસ્મા
hi_in: बैप्टिज़्म
hu_hu: Bemerítkezés
id_id: Tanggal Permandian \ Pembaptisan
it_it: Battesimo
ja: 洗礼
kn: ಬ್ಯಾಪ್ಟಿಸಮ್
ko_kr: 세례
ku: Waftîz
lo: ບັບຕິສະມາ
mk_mk: Крштевање
ml: സ്നാനം
mr: बाप्तिस्मा
my_mm: ဗတ္တိဇံ
ne_np: बप्तिस्मा
nl_nl: Dopen
pa_in: ਬਪਤਿਸਮਾ
pl: Chrzest
pt_br: Batismos
ro_ro: Botez
ru_ru: Крещение
si: බව්තීස්මය
sl_si: Krst
sr_ba: Krštenje
sw: Ubatizo
ta: ஞானஸ்நானம்
te: బాప్టిజం
th: บัพติศมา
tl: Bautismo
tr_tr: Vaftiz
uk: Хрещення
ur: بپتسمہ
vi: Rửa tội
zh_cn: 洗礼
zh_tw: 洗禮

# Optional Documentation
source: The group is baptising.
am_et: ቡድኑ እየተጠመቀ ነው ፡፡
ar: تمّت مشاركة هذه المجموعة مع:
bg_bg: Групата кръщава.
bn_bd: দলটি বাপ্তিস্ম দিচ্ছে
bn_in: দলটি বাপ্তিস্ম দিচ্ছে।
bs_ba: Grupa krsti.
cs: Skupina křtí.
de_de: Die Gruppe tauft.
el: Η ομάδα διενεργεί βαπτίσεις.
es_419: El grupo está bautizando.
fa_ir: در این گروه تعمید داده می‌شود.
fr_fr: Le groupe baptise.
gu: જૂથ બાપ્તિસ્મા લે છે.
hi_in: समूह बैप्टाइज़ कर रहा है।
hu_hu: A csoport bemerít.
id_id: Kelompok ini sedang membaptis.
it_it: Il gruppo sta battezzando.
ja: グループはバプテスマを施しています。
kn: ಗುಂಪು ಬ್ಯಾಪ್ಟೈಜ್ ಮಾಡುತ್ತಿದೆ.
ko_kr: 이 그룹은 세례를 줍니다.
ku: Kom imad dikin.
lo: ກຸ່ມແມ່ນບັບຕິສະມາ.
mk_mk: Групата има крштевања
ml: സംഘം സ്‌നാപനമേൽക്കുന്നു.
mr: हा गट बाप्तिस्मा घेत आहे.
my_mm: အုပ်စုသည်နှစ်ခြင်းခံနေသည်။
ne_np: समूहलाई बप्तिस्मा दिईदै
nl_nl: De groep doopt.
pa_in: ਸਮੂਹ ਬਪਤਿਸਮਾ ਲੈ ਰਿਹਾ ਹੈ.
pl: Ta grupa chrzci.
pt_br: O grupo está batizando.
ro_ro: Grupul botează.
ru_ru: Группа крещения.
si: කට්ටිය බව්තීස්ම වෙනවා.
sl_si: Skupina krsti.
sr_ba: Grupa krštava.
sw: Kikundi kinabatiza.
ta: குழு முழுக்காட்டுதல் பெறுகிறது.
te: సమూహం బాప్తిస్మం తీసుకుంటుంది.
th: กลุ่มกำลังรับบัพติศมา
tl: Nagbabautismo ang grupo.
tr_tr: Grup vaftiz ediyor.
uk: Група хреститься.
ur: گروپ بپتسمہ دے رہا ہے۔
vi: Đoàn thể này đang rửa tội.
zh_cn: 这个团体正在受洗。
zh_tw: 這個團體正在受洗。

source: Bible Study
am_et: የመጽሐፍ ቅዱስ ጥናት
ar: دراسة الكتاب المقدس
bg_bg: Изучаване на Библията
bn_bd: বাইবেল অনুশীলন
bn_in: বাইবেল অধ্যয়ন
bs_ba: Proučavanje Biblije
cs: Studování Bible
de_de: Bibelarbeit
el: Μελέτη της Βίβλου
es_419: Estudio bíblico
fa_ir: تعلیم کتاب مقدس
fr_fr: Étude biblique
gu: બાઇબલ અભ્યાસ
hi_in: बाइबिल का अध्ययन
hu_hu: Bibliatanulmány
id_id: Pelajaran Kitab Suci
it_it: Studio biblico
ja: 聖書研究
kn: ಬೈಬಲ್ ಅಧ್ಯಯನ
ko_kr: 성경 공부
ku: Xwendina Incîlê
lo: ການສຶກສາ ຄຳ ພີໄບເບິນ
mk_mk: Библиски поуки
ml: ബൈബിൾ പഠനം
mr: बायबलचा अभ्यास
my_mm: ကျမ်းစာလေ့လာမှု
ne_np: बाईबल अध्यन
nl_nl: Bijbelstudie
pa_in: ਬਾਈਬਲ ਸਟੱਡੀ
pl: Studium biblijne
pt_br: Estudo da Bíblia
ro_ro: Studiu biblic
ru_ru: Изучение Библии
si: බයිබල් පාඩම
sl_si: Preučevanje Svetega pisma
sr_ba: Proučavanje Biblije
sw: Masomo ya Biblia
ta: பைபிள் படிப்பு
te: బైబిలు అధ్యయనం
th: ศึกษาพระคัมภีร์
tl: Pag-aaral ng Bibliya
tr_tr: İncil Çalışması
uk: Вивчення Біблії
ur: بائبل کا مطالعہ
vi: Học Kinh thánh
zh_cn: 圣经学习;圣经讨论
zh_tw: 聖經學習;聖經討論

# Optional Documentation
source: The group is studying the bible.
am_et: ቡድኑ መጽሐፍ ቅዱስን እያጠና ነው ፡፡
ar: تمّت مشاركة هذه المجموعة مع:
bg_bg: Групата изучава Библията.
bn_bd: দলটি বাইবেল অনুশীলন করচ্ছে।
bn_in: দলটি বাইবেল অধ্যয়ন করছে।
bs_ba: Grupa proučava Bibliju.
cs: Skupina studuje Bibli.
de_de: Die Gruppe betreibt Bibelarbeit.
el: Η ομάδα μελετά την Βίβλο.
es_419: El grupo está estudiando la Biblia.
fa_ir: در این گروه کتاب مقدس تعلیم داده می‌شود.
fr_fr: Le groupe étudie la Bible.
gu: જૂથ બાઇબલનો અભ્યાસ કરી રહ્યું છે.
hi_in: समूह बाइबिल का अध्ययन कर रहा है।
hu_hu: A csoport tanulmányozza a Bibliát.
id_id: Kelompok ini sedang belajar Kitab Suci.
it_it: Il gruppo sta studiando la bibbia.
ja: そのグループは聖書を研究しています。
kn: ಗುಂಪು ಬೈಬಲ್ ಅಧ್ಯಯನ ಮಾಡುತ್ತಿದೆ.
ko_kr: 이 그룹은 성경을 공부합니다.
ku: Kom koma încîlê dixwîne.
lo: ກຸ່ມ ກຳ ລັງສຶກສາພະ ຄຳ ພີ.
mk_mk: Групата ја проучува Библијата.
ml: സംഘം ബൈബിൾ പഠിക്കുന്നു.
mr: हा गट बायबलचा अभ्यास करत आहे.
my_mm: အဆိုပါအုပ်စုသည်သမ္မာကျမ်းစာလေ့လာနေသည်။
ne_np: समुहले बाईबल अध्यन गर्दै
nl_nl: De groep bestudeert de Bijbel.
pa_in: ਸਮੂਹ ਬਾਈਬਲ ਦਾ ਅਧਿਐਨ ਕਰ ਰਿਹਾ ਹੈ.
pl: Ta grupa studiuje Biblię.
pt_br: O grupo está estudando a bíblia.
ro_ro: Grupul studiază biblia.
ru_ru: Группа изучает Библию.
si: කට්ටිය බයිබලය පාඩම් කරනවා.
sl_si: Skupina preučuje Sveto pismo.
sr_ba: Grupa proučava Bibliju
sw: Kikundi kinajifunza Biblia.
ta: குழு பைபிளைப் படித்து வருகிறது.
te: సమూహం బైబిల్ అధ్యయనం చేస్తోంది.
th: กลุ่มนี้กำลังศึกษาพระคัมภีร์
tl: Pinag-aaralan ng grupo ang bibliya.
tr_tr: Grup Kutsal Kitabı çalışıyor.
uk: Група вивчає Біблію.
ur: یہ گروپ بائبل کا مطالعہ کر رہا ہے۔
vi: Đoàn thể này đang học kinh thánh.
zh_cn: 该小组正在研究圣经。
zh_tw: 該小組正在研究聖經。

source: Communion
am_et: ቁርባን
ar: كسر الخبز
bg_bg: Причастие
bn_bd: প্রভুর ভোজ
bn_in: প্রভুভোজ
bs_ba: Pričest
cs: Památka Kristovy oběti
de_de: Kommunion
el: Μετάληψη
es_419: Santa Cena
fa_ir: عشاء ربانی
fr_fr: Cène
gu: સમુદાય
hi_in: समन्वयन
hu_hu: Úrvacsora
id_id: Perjamuan
it_it: Comunione
ja: 聖体拝領
kn: ಕಮ್ಯುನಿಯನ್
ko_kr: 성찬식
ku: Komînyon
lo: ການສື່ສານ
mk_mk: Причест
ml: കൂട്ടായ്മ
mr: कम्युनियन
my_mm: ပွဲတော်
ne_np: पबित्र बिधि
nl_nl: Avondmaal.
pa_in: ਨੜੀ
pl: Wieczerza
pt_br: Ceia
ro_ro: Cina Domnului
ru_ru: Причастие
si: හවුල
sl_si: Obhajilo
sr_ba: Pričest
sw: Meza ya Bwana
ta: ஒற்றுமை
te: కమ్యూనియన్
th: ศีลมหาสนิท
tl: Komunyon
tr_tr: Rabbin Sofrası
uk: Причастя
ur: ہم آہنگی
vi: Rước lễ
zh_cn: 圣餐
zh_tw: 聖餐
