Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Optional Documentation
source: A related group that isn't a parent/child in relationship. It might indicategroups that collaborate, are about to merge, recently split, etc.
ko_kr: 부모자식 관계가 아닌 관계로 연관된 그룹. 서로 협동하거나, 통합될 가능성이 있거나, 최근에 분열된 경우 등을 포함합니다.
mk_mk: Поврзана група која не е во родителско/детска врска. Може да биде група којасоработува, со која ќе се спои, од која се одвојува, итн.
my_mm: မိဘ/ကလေး ဆက်နွှယ်မှုမရှိသော ဆက်နွှယ်အုပ်စု။ ၎င်းသည် ပူးပေါင်းဆောင်ရွက်သော၊ ပေါင်းစည်းတော့မည့်၊ မကြာသေးမီကခွဲထွက်ခဲ့သော စသည့် အုပ်စုများကို ညွှန်ပြနိုင်သည်။
sr_ba: Srodna grupa koja nije roditelj/dete u vezi. To može ukazivati na grupe kojesarađuju, pred objedinjenjem su, nedavno su razdvojene itd.

# Optional Documentation
source: Number of people helping start other groups. How many members aremultiplying?
ko_kr: 다른 그룹을 돕는 사람의 수입니다. 얼마나 많은 그룹원이 증대에 참여하고 있습니까?
mk_mk: Број на луѓе кои помагаат да започнат други групи. Колку членови сеумножуваат?
my_mm: အခြားအဖွဲ့များစတင်ရန်ကူညီပေးနေသူအရေအတွက်။ အဖွဲ့ဝင်ဘယ်နှစ်ယောက်တိုးပွားသနည်း။
sr_ba: Broj ljudi koji pomaže osnivanje drugih grupa. Koliko članova se umnožava?

# Add members modal
source: In the 'Member List' field, type the name of an existing contact to add themto this group.
ko_kr: \"멤버 목록\" 항목에는 기존 연락처의 이름을 입력해 멤버들을 이 그룹에 추가합니다.
mk_mk: Во „Листата на членови“ впиши го името на постоечки контакт за да го додадешна оваа група.
my_mm: 'အသင်းဝင်စာရင်း' အကွက်ထဲ၊ဤအုပ်စုထဲသို့ထည့်ရန်ရှိပြီးသားအဆက်အသွယ်၏အမည်ကိုရိုက်ပါ။
sr_ba: U polju 'Lista članova' ukucaj ime postojećeg kontakta da ga dodaš ovojgrupi.

# Optional Documentation
source: There are 5 squares in the Four Fields diagram. Starting in the top leftquadrant and going clockwise and the fifth being in the middle, they standfor:
ko_kr: 포 필드(Four Fields) 도표에는 5개의 사각형이 있습니다. 왼쪽 상단 사분면에서시작하여 시계 방향으로 이동하고 다섯 번째는 중간에 있으며 다음을 나타냅니다:
mk_mk: Има 5 квадратчиња во дијаграмот четири полиња. Започнувајќи од горното левоквадратче па во насока на стрелките на часовникот и со петтиот кој е восредината, тие означуваат:
my_mm: နယ်ပယ် လေးခု ပုံ မှာ စတုရန်း ၅ ကွက်ရှိတယ်။ ဘယ်ဘက်ထိပ် အကွက် မှ စတင်ပြီးနာရီလက်တံအတိုင်းသွား၊ပြီးတော့ပဉ္စမအလယ်တွင်ရှိခြင်းသည်၎င်းတို့အတွက်ဖြစ်သည်။
sr_ba: Ima 5 kvadrata u šemi Četiri Polja. Počevši od gornjeg levog kvadrata iidući u smeru kazaljki na satu, zajedno sa petim koji je u sredini, onipredstavljaju:

source: Your password reset link appears to be invalid. Please request a new linkbelow.
ko_kr: 비밀번호 재설정 링크가 유효하지 않은 것 같습니다. 아래에서 새 링크를 요청하세요.
mk_mk: Вашиот линк за ресетирање лозинка изгледа дека е невалиден. Ве молимепобарајте нов линк подолу.
my_mm: သင်၏စကားဝှက်ပြန်လည်သတ်မှတ်လင့်ခ် မမှန်ကန်ပုံရသည်။ အောက်တွင် လင့်ခ်အသစ်တောင်းဆိုပါ။
sr_ba: Vaš link za resetovanje lozinke izgleda da je neispravan. Molimo zatražitenovi link ispod.

source: Your password reset email has been sent. Check your email or junk mail forthe link to reset your password.
ko_kr: 비밀번호 재설정 이메일이 전송되었습니다. 비밀번호 재설정 링크가 포함된 이메일 또는 스팸 메일을 확인하세요.
mk_mk: Вашата е-пошта за ресетирање лозинка е испратена. Проверете ја вашата е-пошта или спам за линкот за ресетирање на лозинката.
my_mm: သင်၏စကားဝှက်ပြန်လည်သတ်မှတ်ရန် အီးမေးလ်ပို့ပြီးပါပြီ။ စကားဝှက်ပြန်လည်သတ်မှတ်ရန် လင့်ခ်အတွက် သင်၏အီးမေးလ် သို့မဟုတ်junk mail ကိုစစ်ဆေးပါ။
sr_ba: Vaš e-mail za resetovanje lozinke je poslat. Proverite vašu e-poštu ilineželjenu poštu za link za resetovanje lozinke.

source: Number of baptized contact with a baptism date in date range and baptized byconnection
ko_kr: 세례 날짜가 날짜 범위 이내이며 연결을 통해 세례받은 연락자 수
mk_mk: Број на крстени контакти со дата на крштевање во одреден временски период икои се крстени преку поврзаност
my_mm: ရက်စွဲအဆုံး၌နှစ်ခြင်းခံမည့်နှစ်ခြင်းခံပြီးသူအရေအတွက်နှင့်ဆက်သွယ်မှုဖြင့်နှစ်ခြင်းခံပြီးသူအရေအတွက်
sr_ba: Broj krštenih kontakata sa datumom krštenja u određenom periodu i krštenjapo vezi

source: Number of contacts or users who have started a church and are marked as thechurch coach
ko_kr: 예배를 시작했고 교회 교사로 표시된 연락자나 사용자 수
mk_mk: Број на контакти или корисници кои започнале цркви и кои се забележани какоцрковни ментори
my_mm: အသင်းတော်ကိုစတင်ခဲ့ပြီးအသင်းတော်နည်းပြအဖြစ်မှတ်သားထားသောအဆက်အသွယ်(သို့မဟုတ်)အသုံးပြုသူအရေအတွက်
sr_ba: Broj kontakata ili korisnika koji su započeli crkve i koji su označeni kaotreneri crkava

source: A contact can come from more than one source, and it can have more than onefaith milestone at the same time.
ko_kr: 연락처는 하나 이상의 장소에서 수집되었을 수 있으며, 하나 이상의 믿음 마일스톤을 가질 수 있습니다.
mk_mk: Контактот може да дојде од повеќе од еден извор, и може да име повеќе одедна одредница на верата истовремено.
my_mm: အဆက်အသွယ်တစ်ခုသည်တစ်ခုထက်ပိုသောအရင်းအမြစ်မှလာနိုင်ပြီး၊၎င်းသည်တစ်ချိန်တည်း၌ယုံကြည်ခြင်းမှတ်တိုင်တစ်ခုထက် ပို၍ရှိနိုင်သည်။
sr_ba: Kontakt može doći od više izvora i može imati u isto vreme više dostignuća uveri.

source: This chart shows the total number for each field value at the end of theselected date.
ko_kr: 이 차트는 선택한 날짜 끝에 각 필드 값의 총 수를 보여줍니다.
mk_mk: Овој графикон го покажува вкупниот број за секоја вредност на полето накрајот од избраниот датум.
my_mm: ဤဇယားသည် ရွေးချယ်ထားသောရက်စွဲအဆုံးတွင် အကွက်တန်ဖိုးတစ်ခုစီ၏ စုစုပေါင်းကို ပြသသည်။
sr_ba: Ovaj grafikon prikazuje ukupan broj za svaku vrednost polja na krajuizabranog datuma.

source: @[%1$s](%2$s) - User %3$s has requested access to %4$s [%5$s](%6$s). Ifdesired, share this record with the user to grant access.
ko_kr: @[%1$s](%2$s) - 사용자 %3$s님이 %4$s [%5$s](%6$s)에 대한 액세스를 요청했습니다. 원하신다면,
mk_mk: @[%1$s](%2$s) - Корисникот %3$s побара пристап до %4$s [%5$s](%6$s). Акосакате, споделете го овој запис со корисникот за да дозволите пристап.
my_mm: @[%1$s](%2$s) - အသုံးပြုသူ %3$s က %4$s [%5$s](%6$s) ကို ဝင်ရောက်ခွင့် တောင်းဆိုထားသည်။လိုအပ်ပါက ဝင်ရောက်ခွင့်ပေးရန် ဤမှတ်တမ်းကို အသုံးပြုသူနှင့် မျှဝေပါ။
sr_ba: @[%1$s](%2$s) - Korisnik %3$s je zatražio pristup %4$s [%5$s](%6$s). Ukolikoželite, podelite ovu evidenciju sa korisnikom kako biste mu dozvolilipristup.

source: This app is not yet activated for this user. Enable the app to generate alink.
ko_kr: 이 앱은 아직 이 사용자에 대해 활성화되지 않았습니다. 링크를 생성하려면 앱을활성화하세요.
mk_mk: Оваа апликација сè уште не е активирана за овој корисник. Овозможете јаапликацијата за да генерирате врска.
my_mm: ဤအက်ပ်ကို ဤအသုံးပြုသူအတွက် အသက်သွင်းမထားသေးပါ။ လင့်ခ်ထုတ်ရန် အက်ပ်ကို ဖွင့်ပါ။
sr_ba: Ova aplikacija još nije aktivirana za ovog korisnika. Omogućite aplikacijuda generišete link.

source: The new user will have access to all the fields and comments on this contactrecord. We suggest archiving the comments if they contain sensitive data.
ko_kr: 새 사용자는 이 연락처 레코드에서 모든 필드 및 댓글에 액세스할 수 있습니다. 민감한 정보를 포함한 댓글은 보관할 것을 권장합니다.
mk_mk: Новиот корисник ќе има пристап до сите полиња и коментари на овој запис законтакт. Предлагаме архивирање на коментарите доколку содржат чувствителниподатоци.
my_mm: အသုံးပြုသူအသစ်သည် ဤအဆက်အသွယ်မှတ်တမ်းရှိ အကွက်များနှင့် မှတ်ချက်များအားလုံးသို့ ဝင်ရောက်ခွင့်ရရှိမည်ဖြစ်သည်။အကဲဆတ်သောဒေတာများပါ၀င်ပါက မှတ်ချက်များကို သိမ်းဆည်းထားရန် အကြံပြုအပ်ပါသည်။
sr_ba: Novi korisnik će imati pristup svim poljima i komentarima u vezi sa zapisomovog kontakta. Predlažemo da arhivirate komentare ukoliko sadrže osetljivepodatke.

source: You are registered but an administrator needs to assign you accesspermissions.
ko_kr: 귀하는 등록된 사용자지만 관리자로부터 액세스 권한을 할당받아야 합니다.
mk_mk: Регистрирани сте, но администраторот треба да ви додели дозволи за пристап.
my_mm: သင်သည် စာရင်းသွင်းထားသော်လည်း စီမံခန့်ခွဲသူတစ်ဦးသည် သင့်အား ဝင်ရောက်ခွင့်ခွင့်ပြုချက်များကို သတ်မှတ်ပေးရန်လိုအပ်သည်။
sr_ba: Registrovali ste se, ali je potrebno da vam administrator dodeli dozvole zapristup.

source: Set the dates you will be unavailable so the Dispatcher will know youravailability to receive new contacts
ko_kr: 참여가 불가능한 일자를 입력해 담당자들이 새 연락처를 배정할 일자를 결정하도록 도우세요
mk_mk: Поставете ги датумите кога ќе бидете недостапни, така што Диспечерот ќе јазнае вашата достапност за добивање нови контакти
my_mm: သင်မရရှိနိုင်သည့်ရက်စွဲများကိုသတ်မှတ်ပါ။ ထို့ကြောင့်အဆက်အသွယ်အသစ်များရရှိရန်သင်၏ ယာဥ်ထွက်ချိန် ကြီးကြပ်သူက ကိုသိလိမ့်မည်
sr_ba: Podesite datum kada ste odsutni da bi Dispečer znao vašu dostupnost zaprimanje novih kontakata

source: Custom - Access own contacts and all the contacts of the selected sourcesbelow
ko_kr: 사용자 지정 - 본인의 연락처와 아래에서 선택된 소스의 연락처 일체에 액세스
mk_mk: Прилагодено - Пристап до сопствени контакти и сите контакти од подолуизбраните извори
my_mm: စိတ်ကြိုက် - ကိုယ်ပိုင်အဆက်အသွယ်များနှင့်အောက်ရှိရွေးချယ်ထားသောသတင်းရင်းမြစ်များ၏အဆက်အသွယ်များ ဝင်ရောက်
sr_ba: Podesi - pristupi ličnim kontaktima i svim kontaktima iz dole izabranihizvora

source: Welcome %1$s, this is your personal contact record. Feel free to update thefields and @mention me or other users
ko_kr: 환영합니다 %1$s님, 이것은 귀하의 개인 연락처 레코드입니다. 자유롭게 필드를 업데이트하고, 저희 또는 다른 사용자를 @멘션하세요
mk_mk: Добре дојдовте %1$s, ова е ваш личен контакт запис. Слободно ажурирајте гиполињата и @споменете ме мене или други корисници
my_mm: %1$s မှကြိုဆိုပါသည်၊ ဤသည်မှာ သင်၏ကိုယ်ရေးကိုယ်တာအဆက်အသွယ်မှတ်တမ်းဖြစ်သည်။ အကွက်များကို အပ်ဒိတ်လုပ်ပြီး ကျွန်ုပ်သို့မဟုတ် အခြားအသုံးပြုသူများကို @ mention ခေါ်ပါ။
sr_ba: Dobro došli, %1$s, ovo je vaš lični zapis kontakta. Slobodno ažurirajtepolja i @pomenite mene ili druge korisnike

source: You seem to be using an out-of-date web browser. Without the most up-to-dateversion of your browser, this may site may not function correctly. Pleasenote that Internet Explorer is not supported.
ko_kr: 유효 기간이 지난 웹 브라우저를 사용하고 계십니다. 브라우저를 최신 버전으로 사용하지 않으면 이 사이트가 정상적으로 작동하지 않을 수 있습니다. 인터넷 익스플로러는 지원되지 않음을 알려드립니다.
mk_mk: Изгледа дека користите многу стара верзија на интернет пребарувач. Безнајнова верзија на вашиот пребарувач оваа страна може нема да функциониракоректно. Ве молиме забележете дека Internet Explorer не е поддржан.
my_mm: သင်ဟာခေတ်နောက်ကျနေသော web browser ကိုအသုံးပြုနေပုံရသည်။ သင့်browser၏နောက်ဆုံးပေါ်ဗားရှင်းမရှိလျှင်ဤဆိုဒ်သည်မှန်ကန်စွာအလုပ်လုပ်နိုင်မည်မဟုတ်ပါ။ ကျေးဇူးပြု၍ Internet Explorerကမထောက်ပံ့ဘူးဆိုတာ မှတ်သားထားပါ။
sr_ba: Izgleda da koristite zastareli pretraživač. Bez najnovije verzijepretraživača ovaj sajt možda neće ispravno raditi. Molimo, imajte u vidu daIntermet Explorer nije podržan.

source: When you merge, the primary record is updated with the values you choose,and relationships to other items are shifted to the primary record; whichcan be switched below.
ko_kr: 병합하면 기본 레코드는 선택한 값으로 업데이트되며, 다른 항목에 대한 관계가 아래로 전환할 수 있는 기본 레코드로 이동됩니다.
mk_mk: Кога ќе се споите, примарниот запис се ажурира со вредностите што гиизбирате, а односите со другите ставки се префрлаат на примарниот запис; штоможе да се префрли подолу.
my_mm: သင်ပေါင်းစည်းသောအခါတွင်၊ သင်ရွေးချယ်ထားသောတန်ဖိုးများနှင့်အတူ ပင်မမှတ်တမ်းကို အပ်ဒိတ်လုပ်မည်ဖြစ်ပြီး၊အခြားအရာများနှင့် ဆက်စပ်မှုများကိုမူလမှတ်တမ်းသို့ ပြောင်းသွားပါသည်။ အောက်တွင် ပြောင်းနိုင်သည်။
sr_ba: Kada vršite spajanje, primarni zapis se ažurira vrednostima koje odaberete,a odnosi sa drugim stavkama se pomeraju u primarni zapis; može se prebacitidole.

source: Set the dates you will be traveling or unavailable so the Dispatcher willknow your availability to receive new contacts
ko_kr: 파견자가 귀하께서 새 연락자를 받을 수 있는 상태인지 알 수 있도록 여행 또는 부재 날짜를 설정하세요
mk_mk: Постави датуми кога ќе бидеш на пат или зафатен за да може Диспечерот дазнае кога си достапен да примиш нови контакти.
my_mm: သင်ခရီးသွားမည့် (သို့မဟုတ်) မရရှိနိုင်မည့်ရက်စွဲများကိုသတ်မှတ်ပါ၊သို့မှသာလျှင်အဆက်အသွယ်အသစ်များကိုလက်ခံနိုင်ဖို့သင်ရရှိနိုင်မည့်ရက်စွဲကို ကြီးကြပ်သူ ကသိလိမ့်မည်
sr_ba: Podesi datume putovanja ili nedostupnosti da bi Dispečer znao tvojudostupnost za primanje novih kontakata

source: Disciple Tools System does not store images. For profile images we useGravatar (Globally Recognized Avatar). If you have security concerns, wesuggest not using a personal photo, but instead choose a cartoon, abstract,or alias photo to represent you.
ko_kr: 제자 도구 시스템은 이미지를 저장하지 않습니다. 프로필 이미지는 Gravatar (글로벌 아바타)를 사용합니다. 개인 정보 보호를 위해 본인 사진을 사용하는 대신 만화, 추상적이거나 가명의 이미지로 자신을 표현하기를 권합니다.
mk_mk: Disciple.Tools Системот не зачувува слики. За профилна слика користимеграватар (општо препознатлив аватар). Доколку имаш грижи околу сигурноста,сугерираме да не користиш лична фотографија, туку да избереш некој цртанлик, нешто апстрактно или некоја заменска слика.
my_mm: Disciple Tools System သည်ပုံများကိုမသိုထားပါ။ ပရိုဖိုင်းရုပ်ပုံများအတွက်ကျွန်ုပ်တို့သည် Gravatar(Globally Recognized Avatar) ကိုအသုံးပြုသည်။သင့်တွင်လုံခြုံရေးဆိုင်ရာစိုးရိမ်မှုများရှိပါကကျွန်ုပ်တို့ကိုယ်ပိုင်ဓာတ်ပုံမသုံးရန်အကြံပြုလိုပါသည်၊သို့သော်အစားသင့်ကိုကိုယ်စားပြုရန်ကာတွန်း၊
sr_ba: Disciple tools sistem ne memoriše slike.Za profilne slike koristimoGravatar(Globalno prepoznatljiv avatar).Ukoliko imate brige oko sigurnosti,predlažemo da ne koristite lične fotografije, već odaberite crtani lik,apstrakciju ili izmišljenu fotografiju koja predstavlja vas.

source: Disciple Tools System does not store images. All media assets will be placedwithin specified media connection storage service. If you have securityconcerns, we suggest not using a personal photo, but instead choose acartoon, abstract, or alias photo to represent you.
ko_kr: Disciple Tools 시스템은 이미지를 저장하지 않습니다. 모든 미디어 자산은 지정된 미디어 연결 스토리지 서비스에 저장됩니다. 보안이 우려되는 경우 개인 사진대신 만화, 추상적 또는 가명 사진을 선택하여 자신을 나타내는 것이 좋습니다.
mk_mk: Disciple.Tools системот не зачувува слики. Сите медиумски средства ќе бидатсместени во наведената услуга за складирање на медиумски врски. Доколкуимате безбедносни грижи, предлагаме да не користите лична фотографија, тукуда изберете цртеж, апстрактна или алијасна слика за да ве претставува.
my_mm: Disciple Tools System သည် ပုံများကို သိုလှောင်မထားပါ။ မီဒီယာပိုင်ဆိုင်မှုအားလုံးကို သတ်မှတ်ထားသောမီဒီယာချိတ်ဆက်မှု သိုလှောင်ခန်းဝန်ဆောင်မှုတွင် ထားရှိပါမည်။ လုံခြုံရေးဆိုင်ရာ စိုးရိမ်မှုများရှိပါကကိုယ်ပိုင်ဓာတ်ပုံမသုံးရန်နှင့် ကာတွန်း၊ abstract သို့မဟုတ် alias ဓာတ်ပုံ ရွေးချယ်ရန် အကြံပြုပါသည်။
sr_ba: Disciple Tools sistem ne čuva slike. Svi medijski sadržaji će bitipostavljeni u određeni servis za skladištenje medijske veze. Ako imate brigeo bezbednosti, predlažemo da ne koristite ličnu fotografiju, već umesto togaizaberite crtanu, apstraktnu ili alias fotografiju koja vas predstavlja.

source: Scanning for duplicates starting with the most recently modified contacts.Results are limited to ones that have less than 10 exact matches.
ko_kr: 가장 최근에 수정된 연락처부터 시작해서 중복을 스캐닝 중입니다. 결과는 정확한일치 10개 미만으로 제한됩니다.
mk_mk: Пребарување за дупликати започнувајќи од последните променети контакти.Резултатите се ограничени на оние кои имаат помалку од 10 совпаѓања.
my_mm: လတ်တလောတွင်အများဆုံးပြုပြင်ထားသောအဆက်အသွယ်များဖြင့်စတင်ပုံတူပွားများကိုရှာဖွေခြင်း။ ရလဒ် ၁၀ တိတိထက်နည်းသောရမှတ်များကိုသာကန့်သတ်ထားသည်။
sr_ba: Skeniranje duplikata počevši od najskorije izmenjenih kontakata. Rezultatisu ograničeni na one koji imaju manje od 10 tačnih podudaranja.

source: Select all the %1$s you want to update from the list, and update them below
am_et: ከዝርዝሩ ሊያዘምኗቸው የሚፈልጓቸውን ሁሉንም %1$s ይምረጡ እና ከዚህ በታች ያዘምኗቸው
ar: حَدِّد جميع%1$s التي تريد تحديثها من القائمة ، وقم بتحديثها أدناه
bg_bg: Изберете от списъка всички %1$s, които искате да актуализирате, и ги актуализирайте по-долу
bn_bd: আপনি তালিকা থেকে আপডেট করতে চান এমন সমস্ত % 1 $ গুলি নির্বাচন করুন এবং তাদের নীচে আপডেট করুন
cs: Ze seznamu vyberte všechna %1$s, která chcete aktualizovat, a aktualizujte je níže
de_de: Wählen Sie all die %1$s aus der Liste aus, die Sie aktualisieren möchten, und aktualisieren Sie sie unten.
el: Επιλέξτε όλα τα %1$s που θέλετε να ενημερώσετε από τη λίστα και ενημερώστε τα παρακάτω
fa_ir: همۀ %1$s مورد نظر برای به روزرسانی را از لیست انتخاب کنید و آن‌ها را در زیر به روز کنید
fr_fr: Sélectionnez sur la liste tous les %1$s que vous souhaitez mettre à jour et mettez-les à jour ci-dessous
gu: તમે સૂચિમાંથી અપડેટ કરવા માંગો છો તે બધા %1$s ને પસંદ કરો અને તેમને નીચે અપડેટ કરો
id_id: Pilih semua %1$s yang ingin Anda perbarui dari daftar, dan perbarui di bawah ini
it_it: Seleziona tutti i %1$s che desideri aggiornare dall'elenco e aggiornali di seguito
ku: Hemî %1$s ku hûn dixwazin ji lîsteyê nûve bikin hilbijêrin, û li jêr nûve bikin
lo: ເລືອກທຸກ %1$s ທີ່ທ່ານຕ້ອງການປັບປຸງຈາກບັນຊີລາຍຊື່, ແລະປັບປຸງພວກມັນຢູ່ດ້ານລຸ່ມ
ml: ലിസ്റ്റിൽ നിന്ന് അപ്‌ഡേറ്റ് ചെയ്യാൻ ആഗ്രഹിക്കുന്ന എല്ലാ %1$s ഉം തിരഞ്ഞെടുക്കുക, അവ ചുവടെ അപ്‌ഡേറ്റുചെയ്യുക
mr: यादीतील अपडेट करू इच्छित असलेले सर्व %1$s निवडा आणि खाली अपडेट करा.
nl_nl: Selecteer alle %1$s uit de lijst die u wilt bijwerken en werk ze hieronder bij
pa_in: ਉਹ ਸਾਰੇ %1$s ਚੁਣੋ ਜੋ ਤੁਸੀਂ ਸੂਚੀ ਵਿੱਚੋਂ ਅਪਡੇਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਹੇਠਾਂ ਅਪਡੇਟ ਕਰੋ
pl: Wybierz z listy wszystkie %1$s, które chcesz zaktualizować, i zaktualizuj je poniżej
si: ඔබට ලැයිස්තුවෙන් යාවත්කාලීන කිරීමට අවශ්‍ය සියලුම %1$s තෝරන්න, ඒවා පහතින් යාවත්කාලීන කරන්න
sw: Chagua %1$s yote unayotaka kusasisha kutoka kwenye orodha, na uisasishe hapa chini
te: మీరు జాబితా నుండి అప్‌డేట్ చేయదలిచిన అన్ని %1$s ని ఎంచుకోండి మరియు వాటిని క్రింద నవీకరించండి
th: เลือก %1$s ทั้งหมดที่คุณต้องการอัปเดตจากรายการและอัปเดตด้านล่าง
tl: Piliin ang lahat ng %1$s na gusto mong i-update mula sa listahan, at i-update ang mga ito sa ibaba
tr_tr: Listeden güncellemek istediğiniz tüm %1$s 'i seçin ve aşağıda güncelleyin
uk: Вибрати всі %1$s які ви хочете оновити зі списку,
vi: Chọn tất cả %1$s bạn muốn cập nhật từ danh sách và cập nhật chúng bên dưới
zh_cn: 从列表中选择所有你要更新的 %1$s ，并在下方更新它们
zh_tw: 從列表中選擇想要更新的所有 %1$s，並在下方進行更新

source: Joshua Project
bs_ba: Joshua projekt
cs: Projekt Joshua
es_419: Proyecto Joshua
ne_np: जोशुआ परियोजना
ru_ru: Проект \"Джошуа\" (Joshua Project)
sw: Mradi wa Joshua
tr_tr: Joshua Projesi
vi: Chương trình Giô-suê

source: Split By
ar: جزئه إلى
id_id: Dibagi oleh
it_it: Dividi per
ml: പിളരുവാന്‍ ഉപയോഗിക്കുന്നത്
ne_np: छुट्याउने
sw: Gawanya Na
te: దీనితో విభజించుట
tr_tr: Öğeye Göre Böl
vi: Chia theo

# input field placeholder
source: Search multipliers and contacts
am_et: ብዙዎችን እና እውቂያዎችን ይፈልጉ
ar: البحث عن مضاعفين وجهات اتصال
bg_bg: Търсене на мултипликатори и контакти
bn_bd: বিস্তারকারীদের ও পরিচিতিদের অনুসন্ধান করুন
cs: Hledejte multiplikátory a kontakty
de_de: Multiplikatoren und Kontakte suchen
el: Αναζήτηση πολλαπλασιαστών και επαφών
fa_ir: جستجوی مبشرین و مخاطبین
fr_fr: Rechercher des multiplicateurs et contacts
gu: મલ્ટિપ્લાયર્સ અને સંપર્કો શોધો
id_id: Mencari pengganda dan kontak
it_it: Cerca moltiplicatori e contatti
ja: 乗数と連絡先を検索する
kn: ಮಲ್ಟಿಪ್ಲೈಯರ್‌ಗಳು ಮತ್ತು ಸಂಪರ್ಕಗಳನ್ನು ಹುಡುಕಿ
ku: Pirjimar û têkiliyan bigerin
lo: ຄົ້ນຫາຕົວຄູນແລະລາຍຊື່ຜູ້ຕິດຕໍ່
ml: മൾട്ടിപ്ലയറുകളും കോൺ‌ടാക്റ്റുകളും തിരയുക
ne_np: गुणकहरू र सम्पर्कहरू खोज्नुहोस्
nl_nl: Zoek Vermenigvuldigers en contacten
pa_in: ਗੁਣਕ ਅਤੇ ਸੰਪਰਕ ਖੋਜੋ
pl: Szukaj pomnażaczy i kontaktów
si: ගුණකයන් සහ සම්බන්ධතා සොයන්න
sw: Tafuta wazidishaji na waasiliani
te: మల్టిప్లైయర్‌లు మరియు పరిచయాలను శోధించండి
th: ค้นหาตัวคูณและผู้ติดต่อ
uk: Пошук послідовників і контактів
ur: ملٹیپلر اور روابط تلاش کریں
vi: Tìm người đào tạo môn đồ và người liên hệ
zh_cn: 搜索乘数和联系方式

source: Reset password
am_et: የይለፍ ቃል ዳግም ያስጀምሩ
ar: إعادة تعيين كلمة المرور
bg_bg: Нулиране на паролата
bn_bd: পাসওয়ার্ড পরিবর্তন করুন
cs: Obnovit heslo
de_de: Passwort zurücksetzen
el: Επαναφορά κωδικού πρόσβασης
fa_ir: بازنشانی رمز عبور
fr_fr: Réinitialiser le mot de passe
gu: પાસવર્ડ ફરીથી સેટ કરો
id_id: Reset kata sandi.
it_it: Reimposta password
ja: パスワードを再設定する
kn: ಪಾಸ್ವರ್ಡ್ ಮರುಹೊಂದಿಸಿ
ku: Reset şîfreyê
lo: ຕັ້ງລະຫັດຜ່ານ ໃໝ່
ml: പാസ്‌വേഡ് പുന Res സജ്ജമാക്കുക
ne_np: पासवर्ड रिसेट
nl_nl: Wijzig paswoord
pa_in: ਪਾਸਵਰਡ ਰੀਸੈਟ ਕਰੋ
pl: Resetuj hasło
si: මුරපදය නැවත සකසන්න
sw: Rudisha nenosiri
te: రహస్యపదాన్ని మార్చుకోండి
th: รีเซ็ตรหัสผ่าน
uk: Скинути пароль
ur: پاس ورڈ ری سیٹ
vi: Cài lại mật khẩu
zh_cn: 重设密码

source: Add new tag "%s"
am_et: አዲስ መለያ "%s" ያክሉ
ar: أضف بطاقة شعار جديدة "%s"
bg_bg: Добавяне на нов маркер „%s“
bn_bd: ্নতুন ট্যাগ "%s" যোগ করুন
cs: Přidat novou značku „%s“
de_de: Neuen Tag "%s" hinzufügen
el: Προσθήκη νέας ετικέτας «%s»
fa_ir: اضافه‌کردن برچسب جدید «%s»
fr_fr: Ajouter un nouveau tag « %s »
gu: નવો ટ tagગ "%s" ઉમેરો
id_id: Tambah tag baru "%s"
it_it: Aggiungi il nuovo tag "%s"
ja: 新しいタグ「%s」を追加
kn: ಹೊಸ ಟ್ಯಾಗ್ "%s" ಸೇರಿಸಿ
ku: Tagek nû lê zêde bike "%s"
lo: ເພີ່ມແທັກ ໃໝ່ "%s"
ml: "%s" എന്ന പുതിയ ടാഗ് ചേർക്കുക
ne_np: नयाँ ट्याग "%s" थप्नुहोस्
nl_nl: Nieuwe tag "%s" toevoegen
pa_in: ਨਵਾਂ ਟੈਗ "%s" ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj nowy tag "%s"
si: නව ටැගය "%s" එක් කරන්න
sw: Ongeza lebo mpya "%s"
te: క్రొత్త ట్యాగ్ "%s" ను జోడించండి
th: เพิ่มแท็กใหม่ "%s"
uk: Додати новий тег "%s"
vi: Thêm tag mới "%s"
zh_cn: 添加新标签 "%s"

source: Tag "%s" is already being used
am_et: መለያ "%s" አስቀድሞ ጥቅም ላይ ውሏል
ar: بطاقة شعار "%s" مستخدمة مسبقًا
bg_bg: Етикетът „%s“ вече се използва
bn_bd: ্ট্যাগ "%s" ইতোমধ্যেই ব্যবহার করা হচ্ছে
cs: Značka „%s“ se již používá
de_de: Der Tag "%s" wird bereits verwendet
el: Η ετικέτα «%s» χρησιμοποιείται ήδη
fa_ir: برچسب «%s» در حال حاضر در حال استفاده است
fr_fr: Ce tag « %s » est déjà utilisé
id_id: Tag "%s" telah digunakan sebelumnya
it_it: Il tag "%s" è già in uso
ja: 「%s」のタグは既に使用されています
kn: "%s" ಟ್ಯಾಗ್ ಅನ್ನು ಈಗಾಗಲೇ ಬಳಸಲಾಗುತ್ತಿದೆ
ku: Tag "%s" jixwe tê bikar anîn
lo: ແທັກ "%s" ກຳ ລັງຖືກ ນຳ ໃຊ້ຢູ່ແລ້ວ
ml: "%s" ടാഗ് ഇതിനകം ഉപയോഗിച്ചു
ne_np: ट्याग "%s" पहिले नै प्रयोग भइरहेको छ
nl_nl: Tag "%s" is al in gebruik
pa_in: ਟੈਗ "%s" ਪਹਿਲਾਂ ਹੀ ਵਰਤਿਆ ਜਾ ਰਿਹਾ ਹੈ
pl: Tag „%s” jest już używany
si: "%s" ටැගය දැනටමත් භාවිතා වේ
sw: Lebo "%s" tayari inatumika
te: ట్యాగ్ "%s" ఇప్పటికే ఉపయోగించబడుతోంది
th: มีการใช้แท็ก "%s" แล้ว
uk: Тег "%s" вже використовується
vi: Tag "%s" đang được sử dụng
zh_cn: 标签 "%s" 已经被使用

source: Baptism Tree
it_it: Albero del battesimo

source: Baptism Generation Tree
it_it: Albero della generazione del battesimo

source: Coaching Tree
it_it: Albero del Coaching

source: Coaching Generation Tree
it_it: Albero della generazione di coaching

source: Milestones Map
it_it: Mappa delle pietre miliari

source: Milestones
it_it: Pietre miliari

source: Milestones Chart
it_it: Grafico delle pietre miliari

source: Groups Tree
it_it: Albero dei Gruppi

source: Group Generation Tree
it_it: Albero di generazione del gruppo

source: Records Map
it_it: Mappa dei Record

source: Dynamic Metrics
it_it: Metriche Dinamiche

source: My Baptism Tree
it_it: L'Albero del Mio Battesimo

source: My Baptism Generation Tree
it_it: Il Mio Albero della Creazione del Battesimo

source: My Coaching Tree
it_it: L'Albero del Mio Discepolato

source: My Coaching Generation Tree
it_it: Il mio Albero delle Generazioni di Coaching

source: Disciple
it_it: Discepolo

source: My Groups Tree
it_it: L'Albero dei Miei Gruppi

source: My Group Generation Tree
it_it: Albero delle Generazioni del mio Gruppo

source: Contacts Maps
it_it: Mappe dei Contatti

source: Groups Maps
it_it: Mappe dei Gruppi

source: Field Activity
it_it: Attività sul campo

source: Post Types
it_it: Tipi di Post
sw: Aina za Machapisho
vi: Loại Bài đăng

source: Generational Trees
it_it: Alberi Generazionali

source: Field Cumulative Values
it_it: Valori Complessivi Di Ogni Campo
