Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Disciple Tools
am_et: የደቀመዝሙር መሳሪያዎች
ar: أدوات التلميذ
bg_bg: Инструменти за последователи
bn_bd: ডিসাইপল টুলস
bs_ba: Alati za učenike
cs: Učednické nástroje
es_419: Herramientas para discípulos
fa_ir: ابزار شاگردی
gu: શિષ્ય સાધનો
hi_in: शिष्य उपकरण
ja: 弟子ツール
kn: ಶಿಷ್ಯ ಪರಿಕರಗಳು
ku: Amûrên ipagirt
lo: ເຄື່ອງມືສານຸສິດ
ml: ശിഷ്യ ഉപകരണങ്ങൾ
mr: Disciple टूल्स
ne_np: चेला उपकरणहरू
pa_in: ਚੇਲੇ ਸੰਦ
si: ගෝල මෙවලම්
sl_si: Orodja za učence
sr_ba: Alati za učenike
sw: Zana za Wanafunzi
ta: சீடர் கருவிகள்
te: శిష్యుల సాధనాలు
th: เครื่องมือศิษย์
uk: Інструменти для учнів
ur: شاگرد کے اوزار
vi: Disciple Tools (Công cụ môn đồ)
zh_cn: 门徒工具
zh_tw: 門徒工具

source: Disciple.Tools is a coalition management system for disciple making movements.
am_et: ደቀመዝሙር.መሳሪያዎች ደቀ መዛሙርት የሚያደርጉበት እንቅስቃሴ የማኔጅመንት ሥርዓት ነው።
ar: أدوات التلميذ هو نظام إدارة الائتلاف لعمل الحركات التلميذ.
bg_bg: Disciple.Tools е система за коалиционно управление за движения на ученици.
bn_bd: Disciple.Tools হল শিষ্য তৈরির আন্দোলনের জন্য একটি জোট ব্যবস্থাপনা ব্যবস্থা।
bn_in: ডিসাইপল.টুলস শিষ্য তৈরির আন্দোলনের জন্য একটি কোয়ালিশন ম্যানেজমেন্ট সিস্টেম।
bs_ba: Disciple.Tools je sistem upravljanja pokretom za stvaranje učenika.
cs: Disciple.Tools je systém řízení koalice pro hnutí učedníků.
de_de: Disciple.Tools ist ein Koalitionsmanagementsystem für Jüngerschaftsbewegungen.
el: Το Disciple.Tools είναι ένα σύστημα διαχείρισης συνασπισμών για κινήματα μαθητείας.
es_419: Disciple.Tools es un sistema de administración de coaliciones para movimientos de formación de discípulos.
fa_ir: ابزار شاگردی یک سیستم مدیریتی اتحاد موقتی برای جنبش‌های شاگردسازی است.
fr_fr: Disciple.Tools est un système de gestion de coalition pour les mouvements qui font des disciples.
gu: Disciple.Tools એ શિષ્ય બનાવવાની હિલચાલ માટે ગઠબંધન વ્યવસ્થાપન પ્રણાલી છે.
hi_in: डिसाइपल । टूल डिसाइपल बनाने वाले मूवमेंट का एक कोलिशन मैनेजमेंट सिस्टम है ।
hu_hu: A Disciple.Tools egy koalíciókezelő rendszer a tanítványteremtő mozgalmak számára.
id_id: Disciple.Tools adalah sistem manajemen koalisi untuk gerakan pemuridan.
it_it: Disciple.Tools è un sistema di gestione delle coalizioni per movimenti che creano discepoli.
ja: Disciple.Tools は、使徒が動きを作るための連携管理システムです。
kn: ಶಿಷ್ಯ. ಪರಿಕರಗಳು ಶಿಷ್ಯರನ್ನು ಮಾಡುವ ಚಳುವಳಿಗಳಿಗೆ ಒಕ್ಕೂಟದ ನಿರ್ವಹಣಾ ವ್ಯವಸ್ಥೆಯಾಗಿದೆ.
ku: Disiple.Tools ji bo tevgerên çêkirina şagirtan pergalek rêveberiya koalîsyonê ye.
lo: Disciple.Tools ເປັນລະບົບການຄຸ້ມຄອງພັນທະມິດສໍາລັບການເຄື່ອນໄຫວຂອງສານຸສິດ.
mr: Disciple.Tools ही संयुती व्यवस्थापन प्रणाली शिष्य निर्माण करण्याच्या चळवळीसाठी आहे.
ne_np: Disciple.Tools चेला बनाउने आन्दोलनहरूको लागि एक गठबन्धन व्यवस्थापन प्रणाली हो।
nl_nl: Disciple.Tools is een coalitiemanagementsysteem voor discipelmakende bewegingen.
pa_in: Disciple.Tools ਚੇਲੇ ਬਣਾਉਣ ਦੀਆਂ ਲਹਿਰਾਂ ਲਈ ਇੱਕ ਗੱਠਜੋੜ ਪ੍ਰਬੰਧਨ ਪ੍ਰਣਾਲੀ ਹੈ।
pl: Disciple.Tools jest systemem zarządzania koalicją dla inicjatyw kościelnych.
pt_br: Disciple.Tools é um sistema gerencial de coalizão para movimentos de formação de discípulos
ro_ro: Disciple.Tools este un sistem de gestionare a alianțelor pentru crearea de discipoli.
ru_ru: Disciple.Tools — это система управления коалицией для ученических движений.
si: Disciple.Tools යනු ගෝලයන් සෑදීමේ චලනයන් සඳහා වන සභාග කළමනාකරණ පද්ධතියකි.
sl_si: ﻿Disciple.Tools je koalicijski sistem upravljanja za premikanje učencev.
sw: Disciple.Tools ni mfumo wa usimamizi wa muungano wa harakati za kufanya wanafunzi.
ta: சீடர். கருவிகள் என்பது சீடர்களை உருவாக்கும் இயக்கங்களுக்கான ஒரு கூட்டணி மேலாண்மை அமைப்பு.
te: శిష్యుడు.సాధనాలు అనేది శిష్యత్వ తర్ఫీదు ఉద్యమానికి సంకీర్ణ నిర్వహణ వ్యవస్థ.
th: Disciple.Tools เป็นระบบการจัดการพันธมิตรสำหรับสาวกที่ทำการรณรงค์
tl: Ang Disciple.Tools ay sistema ng pamamahala ng koalisyon para sa mga kilusang gumagawa ng disipulo.
tr_tr: Disciple.Tools Çoğalan Oğrenci Yetiştirme haraketleri için bir koalisyon yönetim sistemdir.
uk: Послідовник. Інструменти є системою управління коаліцією для того, щоб послідовник робив ходи.
ur: Disciple.Tools شاگرد سازی کی تحریکوں کے لیے ایک اتحادی انتظامی نظام ہے۔
vi: Disciple.Tools là một hệ thống quản lý liên minh dành cho các phong trào làm môn đồ.
zh_cn: Disciple.Tools 是一个用于门徒运动的联盟管理系统。
zh_tw: Disciple.Tools 是一個門徒訓練的小組聯合管理系統。

source: Permission denied
am_et: ፈቃዱ ተከልክሏል
ar: طلب الاذن مرفوض
bg_bg: Разрешението е отказано
bn_bd: আনুমতি বাতিল
bn_in: অনুমতি অস্বীকৃত
bs_ba: Dozvola odbijena
cs: Přístup odepřen
de_de: Berechtigung verweigert
el: Απόρριψη άδειας
es_419: Permiso denegado
fa_ir: اجازه داده نشد
fr_fr: Permission refusée
gu: પરવાનગી નકારી
hi_in: अनुमति नहीं मिली
hu_hu: Hozzáférés megtagadva
id_id: Tidak diijinkan
it_it: Autorizzazione negata
ja: アクセス拒否
kn: ಅವಕಾಶ ನೀಡಲಾಗಿಲ್ಲ
ko_kr: 권한이 거부됨
ku: Destûr nehat dayîn
lo: ການອະນຸຍາດຖືກປະຕິເສດ
mk_mk: Не е дозволен пристап
ml: അനുമതി നിഷേധിച്ചു
mr: परवानगी नाकारली
my_mm: ခွင့်ပြုချက်ငြင်းပယ်သည်
ne_np: अनुमती छैन/अनुमति इन्कार गरियो
nl_nl: toestemming geweigerd
pa_in: ਆਗਿਆ ਤੋਂ ਇਨਕਾਰ
pl: Odmowa dostępu
pt_br: Permissão negada
ro_ro: Acces refuzat
ru_ru: Доступ запрещен
si: අවසරය ප්රතික්ෂේප කෙරිණි
sl_si: Dovoljenje zavrnjeno
sr_ba: Zahtev odbijen
sw: Ruhusa imekataliwa
ta: அனுமதி மறுக்கப்பட்டது
te: అనుమతి నిరాకరించబడింది
th: ปฏิเสธการอนุญาต
tl: Tinanggihan ang pahintulot
tr_tr: İzin reddedildi
uk: Дозвіл відхилений
ur: اجازت نہیں دی گئی
vi: Quyền bị từ chối
zh_cn: 没有权限
zh_tw: 沒有權限

source: Sorry, you don't have permission to view the %1$s with id %2$s.
am_et: ይቅርታ ፣ %1$s ን ከ id %2$s ጋር ለመመልከት ፈቃድ የለዎትም።
bg_bg: За съжаление нямате разрешение да преглеждате %1$s с идентификатор %2$s.
bn_bd: দুঃখিত, আপনার দেখার অনুমতি নেই %1$s আইডি দ্বারা %2$s.
bn_in: দুঃখিত, %2$s আইডি সহ %1$s দেখার অনুমতি আপনার নেই।
bs_ba: Izvinjavamo se, nemate dozvolu da gledate %1$s sa id %2$s.
cs: Omlouváme se, nemáte oprávnění k prohlížení %1$s s ID %2$s.
de_de: Entschuldigung, Sie haben keine Berechtigung, %1$s mit ID %2$s anzusehen.
el: Λυπούμαστε, δεν έχετε δικαίωμα προβολής του %1$s με id %2$s.
es_419: Lo siento, no tienes permiso para ver el %1$s con id %2$s.
fa_ir: متأسفانه شما اجازۀ مشاهدۀ %1$s با شناسۀ %2$s را ندارید.
fr_fr: Désolé, vous n'avez pas l'autorisation d'afficher le %1$s avec l'ID %2$s.
gu: માફ કરશો, તમારી પાસે %1$s ને id %2$s સાથે જોવાની પરવાનગી નથી.
hi_in: माफ कीजिए, आपके पास %1$s को id %2$s के साथ देखने की अनुमति नही है.
hu_hu: Sajnáljuk, nincs engedélye megtekinteni a %1$s-t az id %2$s-el.
id_id: Maaf, Anda tidak memiliki ijin untuk melihat %1$s dengan ID %2$s.
it_it: Spiacenti, non disponi dell'autorizzazione per visualizzare il %1$s con ID %2$s.
ja: 申し訳ありませんが、ID%2$sの %1$s を表示する権限がありません。
kn: ಕ್ಷಮಿಸಿ, %1$s ಅನ್ನು ಐಡಿ %2$s ನೊಂದಿಗೆ ವೀಕ್ಷಿಸಲು ನಿಮಗೆ ಅನುಮತಿ ಇಲ್ಲ.
ko_kr: 죄송합니다. id가 %2$s인 %1$s을(를) 볼 수 있는 권한이 없습니다.
ku: Bibore, destûra we tune ku hûn %1$s bi id %2$s bibînin.
lo: ຂໍອະໄພ, ທ່ານບໍ່ມີສິດທີ່ຈະເບິ່ງ %1$s ດ້ວຍ id %2$s.
mk_mk: Жалиме, но немате пристап до %1$s со идентификација %2$s.
ml: ക്ഷമിക്കണം, %2$s ഐഡി ഉപയോഗിച്ച് %1$s കാണാൻ നിങ്ങൾക്ക് അനുമതിയില്ല.
mr: सॉरी, तुम्हाला %1$s with id %2$s पाहण्याची परवानगी नाही.
my_mm: ဝမ်းနည်းပါသည်၊ %1$s အား id %2$s ဖြင့်ကြည့်ရှုရန်သင့်မှာခွင့်ပြုချက်မရှိပါ။
ne_np: माफगर्नुहोला, तपाईलाई %1$s संग %2$s. हेर्ने अनुमति छैन ।
nl_nl: Sorry, je hebt niet de toestemming om de %1$s met ID nummer %2$s te zien.
pa_in: ਮੁਆਫ ਕਰਨਾ, ਤੁਹਾਡੇ ਕੋਲ %1$s ਨੂੰ id %2$s ਨਾਲ ਵੇਖਣ ਦੀ ਅਨੁਮਤੀ ਨਹੀਂ ਹੈ.
pl: Przepraszamy, nie masz uprawnień do przeglądania %1$s o identyfikatorze %2$s.
pt_br: Desculpe, você não tem permissão para visualizar o item %1$s com a ID %2$s.
ro_ro: Ne pare rău, nu aveți permisiunea de a vizualiza %1$s cu codul %2$s.
ru_ru: К сожалению, у вас нет разрешения на просмотр %1$s с идентификатором %2$s.
si: සමාවන්න, ඔබට %1$s id %2$s සමඟ බැලීමට අවසර නැත.
sl_si: Žal nimate dovoljenja za ogled %1$s z id %2$s.
sr_ba: Izvinjavamo se, ali nemate dozvolu da pregledate %1$s sa ID-jem %2$s.
sw: Samahani, huna idhini ya kutazama %1$s na id %2$s.
ta: மன்னிக்கவும், %2$s அடையாளத்துடன் %1$s ஐப் பார்க்க உங்களுக்கு அனுமதி இல்லை.
te: క్షమించండి, %1$s ని id %2$s తో చూడటానికి మీకు అనుమతి లేదు.
th: ขออภัยคุณไม่มีสิทธิ์ดู %1$s ด้วย id %2$s
tl: Paumanhin, wala kang pahintulot na tingnan ang %1$s na may id na %2$s.
tr_tr: Üzgünüm, %2$s kimliğiyle %1$s görüntüleme iznin yok.
vi: Xin lỗi, bạn không được cấp quyền xem %1$s với id %2$s.
zh_cn: 抱歉，您无权查看ID为%2$s的 %1$s 。
zh_tw: 抱歉，您無權查看ID為%2$s的 %1$s 。

source: Request permission from your administrator.
am_et: ከአስተዳዳሪዎ ፈቃድ ይጠይቁ።
ar: طلب الإذن من المسؤول.
bg_bg: Поискайте разрешение от Вашия администратор.
bn_bd: আপনার প্রশাসকের কাছ থেকে অনুমতি পাওয়ার জন্য অনুরোধ করুন.
bn_in: আপনার প্রশাসকের কাছ থেকে অনুমতি অনুরোধ করুন।
bs_ba: Zahtijevajte dozvolu od svog adminstratora.
cs: Požádejte o povolení správce.
de_de: Fordern Sie die Berechtigung bei Ihrem Administrator an.
el: Αιτηθείτε άδεια από τον διαχειριστή σας
es_419: Solicítele permiso a su administrador.
fa_ir: از مدیر در خواست مجوز کنید.
fr_fr: Demander l'accord de l'administrateur.
gu: તમારા વ્યવસ્થાપકની પરવાનગીની વિનંતી કરો.
hi_in: अपने प्रबंधक से अनुमति मांगें.
hu_hu: Kérjen hozzáférést az adminisztrátorától.
id_id: Minta ijin dari administrator Anda.
it_it: Richiedi l'autorizzazione al tuo amministratore.
ja: 管理者に許可を要求します。
kn: ನಿಮ್ಮ ನಿರ್ವಾಹಕರಿಂದ ಅನುಮತಿಯನ್ನು ವಿನಂತಿಸಿ.
ko_kr: 관리자에게 권한을 요청하세요.
ku: Destûrê ji rêveberê xwe bixwazin.
lo: ຂໍອະນຸຍາດຈາກຜູ້ເບິ່ງແຍງລະບົບຂອງທ່ານ.
mk_mk: Барајте пристап од вашиот адмнистратор
ml: നിങ്ങളുടെ അഡ്മിനിസ്ട്രേറ്ററിൽ നിന്ന് അനുമതി അഭ്യർത്ഥിക്കുക.
mr: तुमच्या अॅडमिनिस्ट्रेटरकडे परवानगीची विनंती करा.
my_mm: သင်၏အုပ်ချုပ်ရေးမှူးထံမှခွင့်ပြုချက်တောင်းခံပါ။
ne_np: प्रशासक बाट तपाईको अनुरोध स्वीकृत।
nl_nl: vraag toestemming van je administrator
pa_in: ਆਪਣੇ ਪ੍ਰਬੰਧਕ ਤੋਂ ਆਗਿਆ ਦੀ ਬੇਨਤੀ ਕਰੋ.
pl: Poproś o dostęp swojego administratora.
pt_br: Solicite permissão ao seu administrador.
ro_ro: Solicitați permisiunea administratorului dvs.
ru_ru: Запросите разрешение у вашего администратора.
si: ඔබේ පරිපාලකගෙන් අවසර ඉල්ලන්න.
sl_si: Zahtevajte dovoljenje skrbnika.
sr_ba: Zatražite dopuštenje od administratora stranice
sw: Omba ruhusa kutoka kwa msimamizi wako.
ta: உங்கள் நிர்வாகியிடம் அனுமதி கோருங்கள்.
te: మీ నిర్వాహకుడి నుండి అనుమతి కోరండి.
th: ขออนุญาตจากผู้ดูแลระบบของคุณ
tl: Humiling ng pahintulot mula sa iyong administrator.
tr_tr: Yöneticinizden izin isteyin.
uk: Отримайте довіл від вашого адміністратора.
ur: اپنے منتظم سے اجازت کی درخواست کریں۔
vi: Yêu cầu quản trị viên cấp quyền.
zh_cn: 向管理员请求权限。
zh_tw: 向管理員請求權限。

source: Request Record Access Permission
am_et: የመመዝገቢያ መዳረሻ ፈቃድ ይጠይቁ
ar: طلب إذن الوصول إلى السجل
bg_bg: Поискайте разрешение за достъп до запис
bn_bd: ্রেকর্ড অ্যাক্সেস অনুমতির অনুরোধ করুন
bn_in: রেকর্ড অ্যাক্সেস অনুমতি অনুরোধ করুন
bs_ba: Zatraži dozvolu za pristup zapisu
cs: Požádejte o oprávnění k přístupu k záznamu
de_de: Eintragszugriffsberechtigung anfragen
el: Αίτημα Άδειας Πρόσβασης σε Εγγραφή
es_419: Solicitar permiso de acceso al registro
fa_ir: درخواست مجوز دسترسی به رکورد
fr_fr: Demande d'accès à un enregistrement
gu: વિનંતી રેકોર્ડ Accessક્સેસ પરવાનગી
hi_in: रिकॉर्ड एक्सेस करने की अनुमति का अनुरोध
hu_hu: Bejegyzési hozzáférési engedély kérése
id_id: Meminta Izin Akses Rekod
it_it: Richiedi Permesso di Accesso al Record
ja: 記録へのアクセス許可を申請
kn: ರೆಕಾರ್ಡ್ ಪ್ರವೇಶ ಅನುಮತಿಯನ್ನು ವಿನಂತಿಸಿ
ko_kr: 레코드 액세스 권한 요청
ku: Daxwaza Destûra Gihîştina Recordê bikin
lo: ຂໍອະນຸຍາດເຂົ້າບັນທຶກ
mk_mk: Побарајте дозвола за пристап до евиденција
ml: റെക്കോർഡ് ആക്‌സസ്സ് അനുമതി അഭ്യർത്ഥിക്കുക
mr: नोंदी पाहण्याच्या परवानगीसाठी विनंती
my_mm: စံချိန်တင် Access ကိုခွင့်ပြုချက်တောင်းခံပါ
ne_np: अनुरोध रेकर्ड पहुँच अनुमति
nl_nl: Verzoek tot toestemming voor toegang tot dossier
pa_in: ਰਿਕਾਰਡ ਐਕਸੈਸ ਅਧਿਕਾਰ ਦੀ ਬੇਨਤੀ
pl: Poproś o pozwolenie na dostęp do rekordu
pt_br: Solicitar permissão de acesso ao registro
ro_ro: Cereți permisiunea de a accesa înregistrările
ru_ru: Запрос разрешения на доступ к записи
si: වාර්තා ප්‍රවේශ අවසරය ඉල්ලන්න
sl_si: Zahtevajte dovoljenje za dostop do zapisa
sr_ba: Zatražite dozvolu za pristup zapisu
sw: Omba Ruhusa ya Upataji Rekodi
ta: பதிவு அணுகல் அனுமதி கோருங்கள்
te: రికార్డ్ ప్రవేశానికి అనుమతిని కోరండి
th: ขออนุญาตเข้าถึงบันทึก
tl: Mag-request ng Pahintulot para Ma-access ang Tala
tr_tr: Kayıt Erişim İzni Talep Et
uk: Запит на дозвіл доступу до запису
ur: ریکارڈ تک رسائی کی درخواست کریں
vi: Yêu cầu Quyền Truy cập Hồ sơ
zh_cn: 请求记录访问许可
zh_tw: 要求紀錄存取授權

source: Back
am_et: ተመለስ
ar: الى الخلف
bg_bg: Назад
bn_bd: পিছনে
bn_in: পেছনে
bs_ba: Nazad
cs: Zpět
de_de: Zurück
el: Πίσω
es_419: Volver
fa_ir: بازگشت
fr_fr: Retour
gu: પાછળ
hi_in: पीछे
hu_hu: Vissza
id_id: Kembali
it_it: Indietro
ja: バック
kn: ಹಿಂದೆ
ko_kr: 뒤로
ku: Paş
lo: ກັບໄປ
mk_mk: Назад
ml: തിരികെ
mr: मागे
my_mm: နောက်သို့
ne_np: पछाडी हेर्नुहोस
nl_nl: terug
pa_in: ਵਾਪਸ
pl: Powrót
pt_br: Voltar
ro_ro: Înapoi
ru_ru: Назад
si: ආපසු
sl_si: Nazaj
sr_ba: Nazad
sw: Rudi nyuma
ta: மீண்டும்
te: వెనక్కి
th: กลับ
tl: Bumalik
tr_tr: Geri
uk: Назад
ur: پیچھے
vi: Quay lại
zh_cn: 背部
zh_tw: 後退

source: Request Record Access
am_et: የመዝገብ መዳረሻ ይጠይቁ
ar: طلب الوصول للسجلات
bg_bg: Заявете достъп до запис
bn_bd: ্রেকর্ড অ্যাক্সেসের অনুরোধ করুন
bn_in: রেকর্ড অ্যাক্সেস অনুরোধ করুন
bs_ba: Zatraži pristup zapisu
cs: Požádat o přístup k záznamu
de_de: Eintragszugriff anfragen
el: Αίτημα Πρόσβασης στην Επαφή
es_419: Solicitar acceso al registro
fa_ir: درخواست دسترسی به رکورد
fr_fr: Demander l'accès à l'enregistrement
gu: વિનંતી રેકોર્ડ .ક્સેસ
hi_in: रिकॉर्ड एक्सेस करने का अनुरोध करें
hu_hu: Bejegyzési hozzáférés kérése
id_id: Meminta Akses Rekod
it_it: Richiesta di Accesso al Record
ja: 記録へのアクセスを申請
kn: ರೆಕಾರ್ಡ್ ಪ್ರವೇಶವನ್ನು ವಿನಂತಿಸಿ
ko_kr: 레코드 액세스 요청
ku: Daxwaza Gihîştina Qeydê bikin
lo: ຮ້ອງຂໍການເຂົ້າເຖິງບັນທຶກ
mk_mk: Побарајте пристап до евиденција
ml: റെക്കോർഡ് ആക്‌സസ്സ് അഭ്യർത്ഥിക്കുക
mr: नोंदी पाहण्यासाठी विनंती
my_mm: Record Access ကိုတောင်းဆိုပါ
ne_np: अनुरोध रेकर्ड पहुँच
nl_nl: Toegangsverzoek tot dossier
pa_in: ਬੇਨਤੀ ਰਿਕਾਰਡ ਐਕਸੈਸ
pl: Poproś o dostęp do rekordu
pt_br: Solicitar acesso ao registro
ro_ro: Cereți acces la înregistrări
ru_ru: Запрос доступа к записи
si: වාර්තා ප්‍රවේශය ඉල්ලන්න
sl_si: Zahtevajte dostop do zapisa
sr_ba: Zatražite pristup zapisu
sw: Omba Ufikiaji wa Rekodi
ta: பதிவு அணுகலைக் கோருங்கள்
te: రికార్డ్ ప్రవేశాన్ని కోరండి
th: ขอเข้าถึงบันทึก
tl: Mag-request na Ma-access sa Tala
tr_tr: Kayıt Erişimi Talep Et
uk: Запит на доступ до запису
ur: ریکارڈ تک رسائی کی درخواست کریں
vi: Yêu cầu Quyền truy cập Hồ sơ
zh_cn: 请求记录访问
zh_tw: 要求紀錄存取

source: Record owner to be notified of access request. Are you happy to proceed?
am_et: የመዝገብ ጥያቄ ባለቤት የመድረሻ ጥያቄ እንዲነገርለት ፡፡ ለመቀጠል ደስተኛ ነዎት?
ar: يجب إعلام مالك السجل بطلب الوصول. هل أنت سعيد للمضي قدما؟
bg_bg: Собственикът на записа да бъде уведомен за искането за достъп. Желаете ли да продължите?
bn_bd: রেকর্ডের মালিককে অ্যাক্সেসের অনুরোধ সম্পর্কে জানানো হবে। আপনি কি খুশিমনে এগোতে চান?
bn_in: অ্যাক্সেস অনুরোধ সম্পর্কে রেকর্ড মালিককে জানানো হবে। আপনি কি এগিয়ে যেতে চান?
bs_ba: Vlasnik zapisa treba biti obaviješten o zahtjevu za pristup. Da li želite nastaviti?
cs: Zaznamenejte vlastníka, který má být informován o žádosti o přístup. Jste připraveni pokračovat?
de_de: Der Eintragsinhaber wird über die Zugriffsanfrage informiert. Möchten Sie fortfahren?
el: Ο ιδιοκτήτης της εγγραφής πρέπει να ειδοποιηθεί για το αίτημα πρόσβασης. Θέλετε να προχωρήσετε;
es_419: Propietario del registro para ser notificado de la solicitud de acceso. ¿Quieres proceder?
fa_ir: صاحب رکورد از درخواست دسترسی مطلع شود. آیا از این اقدام خوشحال هستید؟
fr_fr: Le propriétaire de l'enregistrement doit être informé de la demande d'accès. Êtes-vous prêt à poursuivre ?
gu: Ownerક્સેસ વિનંતી અંગે રેકોર્ડ માલિકને સૂચિત કરવામાં આવશે. તમે આગળ વધવા માટે ખુશ છો?
hi_in: एक्सेस के अनुरोध के बारे में रिकॉर्ड के मालिक को सूचित किया जाएगा। क्या आप आगे बढ़ना चाहते हैं?
hu_hu: A bejegyzés tulajdonosa értesül a hozzáférési kérelemről. Örömmel folytatja?
id_id: Pemilik rekod akan diberitahu tentang permintaan akses. Apakah Anda puas untuk melanjutkan?
it_it: Proprietario del record da notificare della richiesta di accesso. Vuoi procedere?
ja: 記録の所有者にアクセス申請が通知されます。続行してよろしいですか？
kn: ಪ್ರವೇಶ ವಿನಂತಿಯನ್ನು ಮಾಲೀಕರಿಗೆ ತಿಳಿಸಲು ರೆಕಾರ್ಡ್ ಮಾಡಿ. ಮುಂದುವರಿಯಲು ನಿಮಗೆ ಸಂತೋಷವಾಗಿದೆಯೇ?
ko_kr: 액세스 요청 시 레코드 소유자가 알림을 받습니다. 정말 진행할까요?
ku: Xwediyê tomarê ku ji daxwaza gihiştinê were agahdarkirin. Hûn kêfxweş in ku pêşve biçin?
lo: ເຈົ້າຂອງບັນທຶກທີ່ຈະໄດ້ຮັບການແຈ້ງເຕືອນກ່ຽວກັບການຮ້ອງຂໍການເຂົ້າເຖິງ. ທ່ານຍິນດີທີ່ຈະ ດຳ ເນີນການບໍ່?
mk_mk: Сопственикот на записот да биде известен за барањето за пристап. Дали стесреќни да продолжите?
ml: ആക്‌സസ് അഭ്യർത്ഥനയെക്കുറിച്ച് ഉടമയെ അറിയിക്കേണ്ട റെക്കോർഡ്. തുടരുന്നതിൽ നിങ്ങൾക്ക് സന്തോഷമുണ്ടോ?
mr: पाहण्यासाठीच्या विनंतीबाबत नोंदींच्या मालकाला सूचित केले जाईल. पुढे जाण्यासाठी आपण समाधानी आहात का?
my_mm: ဝင်ရောက်ခွင့်တောင်းဆိုချက်ကိုအကြောင်းကြားရန်စံချိန်တင်ပိုင်ရှင်။ ရှေ့ဆက်ဖို့သင်ပျော်ရွှင်ပါသလား။
ne_np: रेकर्ड मालिक पहुँच अनुरोध को सूचित गर्न को लागी। के तपाई अगाडि बढ्न खुशी हुनुहुन्छ?
nl_nl: De eigenaar van het dossier wordt op de hoogte gesteld van het toegangsverzoek. Wilt u toch verdergaan?
pa_in: ਰਿਕਾਰਡ ਮਾਲਕ ਨੂੰ ਪਹੁੰਚ ਬੇਨਤੀ ਬਾਰੇ ਸੂਚਿਤ ਕੀਤਾ ਜਾਵੇ. ਕੀ ਤੁਸੀਂ ਅੱਗੇ ਵਧਕੇ ਖੁਸ਼ ਹੋ?
pl: Właściciel rekordu zostanie powiadomiony o żądaniu dostępu. Czy chcesz kontynuować?
pt_br: O proprietário do registro deve ser notificado sobre a solicitação de acesso. Você está feliz em continuar?
ro_ro: Titularul înregistrării va fi anunțat cu privire la cererea de acces. Sunteți mulțumit să continuați?
ru_ru: Владелец записи будет уведомлен о запросе доступа. Вы хотите продолжить?
si: ප්‍රවේශ ඉල්ලීම පිළිබඳව වාර්තා හිමිකරුට දැනුම් දීමට. ඉදිරියට යාමට ඔබ සතුටුද?
sl_si: Lastnik zapisa mora biti obveščen o zahtevi za dostop. Ali z veseljem nadaljujete?
sr_ba: Vlasnik zapisa će biti obavešten o zahtevu za pristup. Da li želite danastavite?
sw: Rekodi mmiliki ajulishwe ombi la ufikiaji. Je! Unafurahi kuendelea?
ta: அணுகல் கோரிக்கை குறித்து உரிமையாளருக்கு அறிவிக்கப்பட வேண்டும். தொடர மகிழ்ச்சியாக இருக்கிறீர்களா?
te: ప్రవేశ అభ్యర్థన గురించి యజమానికి తెలియజేయమని రికార్డ్ చేయండి. మీరు కొనసాగడం సంతోషంగా ఉందా?
th: เจ้าของบันทึกจะได้รับแจ้งเกี่ยวกับการร้องขอเข้าถึง คุณยินดีที่จะดำเนินการต่อไปหรือไม่
tl: Aabisuhan ang may-ari ng tala ukol sa request sa pag-access. Gusto mo bang magpatuloy?
tr_tr: Kayıt sahibi erişim talebinden haberdar edilecek. Devam etmek istiyor musun?
uk: Сповістити власника запису про запит на доступ. Ви налаштовані продовжувати?
ur: ریکارڈ مالک کو رسائی کی درخواست سے مطلع کیا جائے۔ کیا آپ آگے بڑھ کر خوش ہیں؟
vi: Chủ hồ sơ sẽ được thông báo về yêu cầu truy cập. Bạn có muốn tiếp tục không?
zh_cn: 记录所有者将收到访问请求通知。你是否愿意继续？
zh_tw: 將通知紀錄擁有者要求存取。是否同意並繼續？

source: Submit Request
am_et: ጥያቄ ያስገቡ
ar: إرسال الطلب
bg_bg: Изпратете заявка
bn_bd: অনুরোধ দাখিল করুন
bn_in: অনুরোধ জমা দিন
bs_ba: Podnesite zahtjev
cs: Podat žádost
de_de: Anfrage absenden
el: Υποβολή Αιτήματος
es_419: Enviar peticion
fa_ir: ارسال درخواست
fr_fr: Soumettre la demande
gu: વિનંતી સબમિટ કરો
hi_in: अनुरोध सबमिट करें
hu_hu: Kérés beküldése
id_id: Ajukan Permintaan
it_it: Invia Richiesta
ja: 申請を提出
kn: ವಿನಂತಿಯನ್ನು ಸಲ್ಲಿಸಿ
ko_kr: 요청 입력
ku: Daxwazê bişînin
lo: ຍື່ນ ຄຳ ຮ້ອງຂໍ
mk_mk: Поднесете барање
ml: അഭ്യർത്ഥന സമർപ്പിക്കുക
mr: विनंती सबमिट करा
my_mm: တင်သွင်းမှုတောင်းဆိုမှုကို
ne_np: अनुरोध पेस गर्नुहोस्
nl_nl: Aanvraag indienen
pa_in: ਬੇਨਤੀ ਜਮ੍ਹਾਂ ਕਰੋ
pl: Złożyć wniosek
pt_br: Enviar pedido
ro_ro: Trimitere cerere
ru_ru: Отправить запрос
si: ඉල්ලීම ඉදිරිපත් කරන්න
sl_si: Predložite zahtevo
sr_ba: Potvrdi zahtev
sw: Wasilisha Ombi
ta: கோரிக்கையைச் சமர்ப்பிக்கவும்
te: అభ్యర్థనను సమర్పించండి
th: ส่งคำขอ
tl: Isumite ang Kahilingan
tr_tr: Talep İlet
uk: Відправити заявку
ur: گزارش جمع کیجیے
vi: Gửi Yêu cầu
zh_cn: 提交请求
zh_tw: 提交要求

source: Cancel
am_et: ሰርዝ
ar: إلغاء
bg_bg: Отказ
bn_bd: বাতিল
bn_in: বাতিল
bs_ba: Otkažite
cs: zrušení
de_de: Stornieren
el: Ακύρωση
es_419: Cancelar
fa_ir: لغو
fr_fr: Annuler
gu: રદ કરો
hi_in: रद्द करें
hu_hu: Mégse
id_id: Batalkan
it_it: Annulla
ja: キャンセル
kn: ರದ್ದುಮಾಡಿ
ko_kr: 취소
ku: Bişûndekirin
lo: ຍົກເລີກ
mk_mk: Откажи
ml: റദ്ദാക്കുക
mr: रद्द करा
my_mm: ပယ်ဖျက်ပါ
ne_np: रद्ध
nl_nl: annuleren
pa_in: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
ro_ro: Anulare
ru_ru: Отмена
si: අවලංගු කරන්න
sl_si: Prekliči
sr_ba: Otkaži
sw: Ghairi
ta: ரத்துசெய்
te: రద్దు చేయండి
th: ยกเลิก
tl: Kanselahin
tr_tr: İptal
uk: Скасувати
ur: منسوخ کریں
vi: Huỷ
zh_cn: 取消
zh_tw: 取消

source: Close
am_et: ገጠመ
ar: غلق
bg_bg: Затваряне
bn_bd: বন্ধ
bn_in: বন্ধ করুন
bs_ba: Zatvorite
cs: Zavřít
de_de: Schließen
el: Κλείσιμο
es_419: Cerrar
fa_ir: بستن
fr_fr: Fermer
gu: બંધ
hi_in: बंद
hu_hu: Bezár
id_id: Menutup
it_it: Chiudi
ja: 閉じる
kn: ಮುಚ್ಚಿ
ko_kr: 닫기
ku: Nêzîkî
lo: ປິດ
mk_mk: Затвори
ml: അടയ്‌ക്കുക
mr: बंद करा
my_mm: ပိတ်သည်
ne_np: बन्द गर्नुहोस
nl_nl: sluit
pa_in: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
ro_ro: Închide
ru_ru: Закрыть
si: වසන්න
sl_si: Zapri
sr_ba: Zatvori
sw: Funga
ta: நெருக்கமான
te: మూసివేయు
th: ปิด
tl: Isara
tr_tr: Kapat
uk: Закрити
ur: بند کریں
vi: Đóng
zh_cn: 关
zh_tw: 關

source: Epic 404 - Not Found
am_et: Epic 404 - አልተገኘም
ar: ملحمة 404 - لم يتم العثور عليها
bg_bg: Epic 404 - Не е намерен
bn_bd: এপিক 404-পাওয়া যায়নি
bn_in: এপিক ৪০৪ - পাওয়া যায়নি
bs_ba: Greška 404 - Nije pronađeno
cs: Epic 404 - nebyl nalezen
de_de: Fehler 404 - nicht gefunden
el: Σφάλμα 404 - Δεν Βρέθηκε
es_419: 404 - Página no encontrada
fa_ir: خطای 404 - درخواست شما یافت نشد
fr_fr: Erreur 404 – Article non trouvé
gu: એપિક 404 - મળ્યું નથી
hi_in: एपिक 404 - नही मिला
hu_hu: Epic 404 - Nincs Eredmény
id_id: Epik 404 - Tidak Ditemukan
it_it: Epic 404 - Non trovato
ja: エピック404-見つかりません
kn: ಮಹಾಕಾವ್ಯ 404 - ಕಂಡುಬಂದಿಲ್ಲ
ko_kr: Epic 404 - 찾을 수 없음
ku: Destana 404 - Ne Dîtin
lo: Epic 404 - ບໍ່ພົບ
mk_mk: Грешка 404 - Не пронајдено
ml: ഇതിഹാസം 404 - കണ്ടെത്തിയില്ല
mr: एपिक ४०४ - आढळले नाही
my_mm: Epic 404 - မတွေ့ပါ
ne_np: इपिक ४०४- भेटियन
nl_nl: Epic 404- niet gevonden
pa_in: ਐਪਿਕ 404 - ਨਹੀਂ ਮਿਲਿਆ
pl: Błąd 404 - nie znaleziono
pt_br: Epic 404 - Não encontrado
ro_ro: Epic 404 - Nu a fost găsit
ru_ru: Ошибка 404 - ресурс не найден
si: එපික් 404 - හමු නොවීය
sl_si: Napaka 404 – Ni najdeno
sr_ba: Epic 404-nije pronađen
sw: Epic 404 - Haipatikani
ta: காவியம் 404 - கிடைக்கவில்லை
te: ఎపిక్ 404 - కనుగొనబడలేదు
th: Epic 404 - ไม่พบ
tl: Epic 404 - Hindi Nakita
tr_tr: Epic 404 - Bulunamadı
uk: Помилка - не знайдено
ur: مہاکاوی 404 - نہیں ملا
vi: Lỗi 404 - Không tìm thấy
zh_cn: 史诗404-找不到
zh_tw: 史詩404-找不到
