Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Optional Documentation
source: The main reason the contact is not ready to be assigned to a user.
am_et: እውቂያው ለተጠቃሚ ለመመደብ ዝግጁ ያልሆነበት ዋናው ምክንያት ፡፡
ar: تحتاج جهة الاتصال هذه تعيينها إلى مضاعف
bg_bg: Основната причина контактът да не е готов да бъде възложена на потребител.
bn_bd: পরিচিতিকে কোনও ইউজারের কাছে নিযুক্ত করতে প্রস্তুত না হওয়ার মূল কারণ।
bn_in: পরিচিতিটি ব্যবহারকারীর কাছে নির্ধারণের জন্য প্রস্তুত না হওয়ার প্রধান কারণ।
bs_ba: Glavni razlog zbog kojeg kontakt nije spreman za dodjeljivanje korisniku.
cs: Hlavní důvod, proč kontakt není připraven k přiřazení uživateli.
de_de: Der Hauptgrund, warum der Kontakt derzeit keinem Benutzer zugewiesen werden sollte.
el: Ο κύριος λόγος για τον οποίο η επαφή δεν είναι έτοιμη να εκχωρηθεί σε έναν χρήστη.
es_419: El motivo principal por el cual un contacto no está asignado a un usuario.
fa_ir: این گزینه بیانگر آماده نبودن مخاطب برای اختصاص دادن به یک کاربر است و اگر مخاطب به یک کاربر اختصاص‌داده‌شده، نباید از گزینۀ «هنوز آماده نیست» استفاده کنید.
fr_fr: Ce contact doit être assigné à un multiplicateur.
gu: સંપર્ક વપરાશકર્તાને સોંપવા માટે તૈયાર નથી તેનું મુખ્ય કારણ.
hi_in: संपर्क को उपयोगकर्ता को सौपें जाने के लिए तैयार नहीं होने का मुख्य कारण।
hu_hu: A fő ok, hogy a kapcsolati személy nem áll készen a felhasználóval való kapcsolódásra.
id_id: Kontak ini sudah ditugaskan kepada anda.
it_it: La motivazione principale per cui questo contatto non è pronto a essere assegnato all’utente.
ja: 連絡先をユーザーに割り当てる準備ができていない主な理由。
kn: ಸಂಪರ್ಕವನ್ನು ಬಳಕೆದಾರರಿಗೆ ನಿಯೋಜಿಸಲು ಸಿದ್ಧವಾಗಿಲ್ಲದಿರುವ ಮುಖ್ಯ ಕಾರಣ.
ko_kr: 연락처를 사용자에게 배정하기에 아직 준비가 되지 않은 주된 사유.
ku: Sedema bingehîn têkilî ne amade ye ku ji bikarhênerek re were veqetandin.
lo: ເຫດຜົນຫຼັກທີ່ການຕິດຕໍ່ບໍ່ພ້ອມທີ່ຈະຖືກມອບ ໝາຍ ໃຫ້ຜູ້ໃຊ້.
mk_mk: Главна причина зошто контактот не е спремен да биде доделен на еден корисник.
ml: ഒരു ഉപയോക്താവിന് നിയോഗിക്കാൻ കോൺടാക്റ്റ് തയ്യാറാകാത്തതിന്റെ പ്രധാന കാരണം.
mr: हा काँटॅक्ट वापरकर्त्याला देण्यास तयार नाही याचे मुख्य कारण
my_mm: အဆက်အသွယ်သည်သုံးစွဲသူအားသတ်မှတ်ရန်အဆင်သင့်မဖြစ်သေးသည့်အဓိကအကြောင်းရင်း။
ne_np: मुख्य कारण सम्पर्क प्रयोगकर्तालाई तोकिनुको लागि तयार छैन।
nl_nl: dit contact is aan jou toegewezen
pa_in: ਮੁੱਖ ਕਾਰਨ ਸੰਪਰਕ ਕਿਸੇ ਉਪਭੋਗਤਾ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਨ ਲਈ ਤਿਆਰ ਨਹੀਂ ਹੁੰਦਾ.
pl: Główny powód dla którego kontakt nie jest gotowy na powiązanie z użytkownikiem.
pt_br: O principal motivo deste contato não estar pronto a ser atribuído a um usuário.
ro_ro: Motivul principal pentru care contactul nu este pregătit pentru a fi atribuit unui utilizator.
ru_ru: Этот контакт ещё не готов быть назначенным умножителю.
si: සම්බන්ධතාවය පරිශීලකයෙකුට පැවරීමට සූදානම් නැති ප්‍රධාන හේතුව.
sl_si: Glavni razlog, da stik ni pripravljen za dodelitev uporabniku.
sr_ba: Glavni razlog zašto kontakt nije spreman da se dodeli korisniku.
sw: Mwasiliani huyu anahitaji kupewa kwa mzidishaji.
ta: தொடர்பு ஒரு பயனருக்கு ஒதுக்க தயாராக இல்லை என்பதற்கான முக்கிய காரணம்.
te: పరిచయం వినియోగదారుకు కేటాయించటానికి సిద్ధంగా లేదు.
th: สาเหตุหลักที่ผู้ติดต่อไม่พร้อมที่จะมอบหมายให้กับผู้ใช้
tl: Ang pangunahing dahilan kung bakit hindi handang maitakda ang contact sa user
tr_tr: Bu kişinin bir çoğaltana atanması gerekiyor.
uk: Основна причина, чому контакт не готовий до призначення користувачеві.
ur: بنیادی وجہ یہ ہے کہ رابطہ کسی صارف کو تفویض کرنے کے لئے تیار نہیں ہے۔
vi: Lý do chính khiến liên hệ này chưa sẵn sàng để được chỉ định cho một người dùng.
zh_cn: 联系人尚未准备好分配给用户的主要原因。
zh_tw: 聯繫人尚未準備好分配給用戶的主要原因。

source: Insufficient Contact Information
am_et: በቂ ያልሆነ የግንኙነት መረጃ
ar: معلومات غير كافية
bg_bg: Недостатъчна информация за контакт
bn_bd: অপর্যাপ্ত যোগাযোগ তথ্য
bn_in: অপর্যাপ্ত পরিচিতি তথ্য
bs_ba: Nedovoljno podataka kontakta
cs: Nedostatečné kontaktní informace
de_de: Unzureichende Kontaktinformationen
el: Ανεπαρκή Στοιχεία Επαφής
es_419: Información de contacto insuficiente
fa_ir: اطلاعات مخاطب کافی نیست
fr_fr: Informations de contact insuffisantes
gu: અપૂરતી સંપર્ક માહિતી
hi_in: संपर्क की अपर्याप्त जानकारी
hu_hu: Elégtelen Névjegy Információ
id_id: Informasi Kontak Tidak Cukup
it_it: Informazioni di contatto insufficienti
ja: 連絡先情報が不十分です
kn: ಸಾಕಷ್ಟು ಸಂಪರ್ಕ ಮಾಹಿತಿ
ko_kr: 불충분한 연락처 정보
ku: Agahdariya Têkiliyê ya Têrê nake
lo: ຂໍ້ມູນການຕິດຕໍ່ທີ່ບໍ່ພຽງພໍ
mk_mk: Недоволно информации за контактот
ml: കോൺ‌ടാക്റ്റ് വിവരങ്ങൾ‌ അപര്യാപ്‌തമാണ്
mr: काँटॅक्ट माहिती अपुरी
my_mm: ဆက်သွယ်ရန်အချက်အလက်မလုံလောက်ပါ
ne_np: अपर्याप्त सम्पर्क जानकारी
nl_nl: Onvoldoende machtiging
pa_in: ਸੰਪਰਕ ਦੀ ਲੋੜੀਂਦੀ ਜਾਣਕਾਰੀ
pl: Niewystarczające informacje aby się skontaktować
pt_br: Informações de contato insuficientes
ro_ro: Informații de contact insuficiente
ru_ru: Неполная контактная информация
si: ප්‍රමාණවත් නොවන සම්බන්ධතා තොරතුරු
sl_si: Nezadostni kontaktni podatki
sr_ba: Nedovoljno informacija o kontaktu
sw: Hakuna Maelezo ya Kutosha Juu Yake
ta: போதுமான தொடர்பு தகவல்
te: తగినంత సంప్రదింపు సమాచారం
th: ข้อมูลติดต่อไม่เพียงพอ
tl: Kulang na Impormasyon ng Contact
tr_tr: Yetersiz Kişi Bilgisi
uk: Недостатня контактна інформація
ur: رابطے کی ناکافی معلومات
vi: Thông tin Liên hệ Không đầy đủ
zh_cn: 联系信息不足
zh_tw: 聯繫信息不足

source: Unknown Location
am_et: ያልታወቀ ሥፍራ
ar: الموقع غير معروف
bg_bg: Неизвестно местоположение
bn_bd: অবস্থান অপরিচিত
bn_in: অজানা অবস্থান
bs_ba: Nepoznata lokacija
cs: Neznámé místo
de_de: Ort unbekannt
el: Άγνωστη Τοποθεσία
es_419: Ubicación desconocida
fa_ir: مکان نامشخص است
fr_fr: Lieu inconnu
gu: અજ્ Unknownાત સ્થાન
hi_in: अज्ञात स्थान
hu_hu: Ismeretlen Hely
id_id: Lokasi
it_it: Luogo sconosciuto
ja: 不明な場所
kn: ಅಜ್ಞಾತ ಸ್ಥಳ
ko_kr: 위치 알려지지 않음
ku: Cihê Nediyar
lo: ບໍ່ຮູ້ສະຖານທີ່
mk_mk: Непозната локација
ml: അജ്ഞാത സ്ഥാനം
mr: ठिकाण माहीत नाही
my_mm: မသိသောနေရာ
ne_np: अज्ञात स्थान
nl_nl: Locatie
pa_in: ਅਣਜਾਣ ਟਿਕਾਣਾ
pl: Brak danych o lokalizacji
pt_br: Localização desconhecida
ro_ro: Locație necunoscută
ru_ru: Неизвестное местоположение
si: නොදන්නා ස්ථානය
sl_si: Neznana lokacija
sr_ba: Nepoznata lokacija
sw: Eneo Halijulikani
ta: தெரியாத இடம்
te: తెలియని స్థానం
th: ไม่ทราบตำแหน่ง
tl: Hindi alam ang Lokasyon
tr_tr: Bilinmeyen Konum
uk: Невідоме місцезнаходження
ur: نامعلوم مقام
vi: Vị trí Không xác định
zh_cn: 位置不明
zh_tw: 位置不明

source: Only wants media
am_et: ሚዲያ ብቻ ይፈልጋል
ar: لا يحتاج إلا لمواد عبر الميديا
bg_bg: Иска само медии
bn_bd: শুধু মিডিয়া বিষয়ে আগ্রহী
bn_in: শুধু মিডিয়া চায়
bs_ba: Želi samo medije
cs: Chce pouze média
de_de: Will nur Medien
el: Θέλει μόνο πολυμέσα
es_419: Sólo quiere material multimedia
fa_ir: فقط کتاب یا فایل می‌خواهد
fr_fr: Ne veut que des médias
gu: માત્ર મીડિયા માગે છે
hi_in: केवल मीडिया चाहता है
hu_hu: Csak médiát szeretne
id_id: Hanya ingin medai
it_it: Accetta solo mass media
ja: メディアだけが欲しい
kn: ಮಾಧ್ಯಮ ಮಾತ್ರ ಬೇಕು
ko_kr: 미디어 정보만 원함
ku: Tenê medyayê dixwaze
lo: ຕ້ອງການສື່ມວນຊົນເທົ່ານັ້ນ
mk_mk: Само сака медиумски ресурси
ml: മീഡിയ മാത്രം ആഗ്രഹിക്കുന്നു
mr: केवळ माध्यम आवश्यक
my_mm: မီဒီယာကိုသာလိုချင်သည်
ne_np: केवल मिडिया चाहन्छ
nl_nl: Wil alleen media
pa_in: ਸਿਰਫ ਮੀਡੀਆ ਚਾਹੁੰਦਾ ਹੈ
pl: Chce tylko materiałów
pt_br: Quer apenas mídia
ro_ro: Vrea doar media
ru_ru: Только хочет СМИ
si: මාධ්‍ය විතරයි ඕන
sl_si: Želi samo medije
sr_ba: Želi samo medije
sw: Anataka midia tu
ta: மீடியாவை மட்டுமே விரும்புகிறது
te: మీడియా మాత్రమే కావాలి
th: ต้องการสื่อเท่านั้น
tl: Gusto lang ng media
tr_tr: Sadece medya istiyor
uk: Потрібні лише ЗМІ
ur: صرف میڈیا چاہتا ہے
vi: Chỉ muốn phương tiện truyền thông
zh_cn: 只想要媒体
zh_tw: 只想要媒體

source: Outside Area
am_et: ውጭ አካባቢ
ar: خارج المنطقة
bg_bg: Външна зона
bn_bd: বাইরের এলাকা
bn_in: এলাকার বাইরে
bs_ba: Vanjsko područje
cs: Vnější oblast
de_de: Außerhalb des Bereichs
el: Εξωτερικός Χώρος
es_419: Fuera del área
fa_ir: خارج از منطقه
fr_fr: Hors-zone
gu: બહાર વિસ્તાર
hi_in: बाहरी क्षेत्र
hu_hu: Területen Kívül
id_id: Di luar daerah
it_it: Area esterna
ja: エリア外
kn: ಹೊರಗಿನ ಪ್ರದೇಶ
ko_kr: 구역 외
ku: Derveyî Herêmê
lo: ເຂດນອກ
mk_mk: Надвор од областа
ml: പുറത്ത് പ്രദേശം
mr: विभागाच्या बाहेर
my_mm: အပြင်ဘက်.ရိယာ
ne_np: बाहिरि क्षेत्र
nl_nl: buiten gebied
pa_in: ਬਾਹਰਲਾ ਖੇਤਰ
pl: Poza rejonem
pt_br: Fora de Área
ro_ro: Zona exterioară
ru_ru: Вне области
si: පිටත ප්රදේශය
sl_si: Zunaj območja
sr_ba: Izvan regiona
sw: Yuko Nje ya Eneo
ta: வெளியே பகுதி
te: వెలుపల ప్రాంతం
th: พื้นที่ภายนอก
tl: Hindi Sakop
tr_tr: Alanın Dışında
uk: Зовнішня зона
ur: باہر کا علاقہ
vi: Khu vực Bên ngoài
zh_cn: 外区
zh_tw: 外區

source: Needs Review
am_et: ክለሳ ያስፈልገዋል
ar: يحتاج إلى مراجعة
bg_bg: Нуждае се от преглед
bn_bd: পর্যালোচনা প্রয়োজন
bn_in: পর্যালোচনা প্রয়োজন
bs_ba: Potreban pregled
cs: Vyžaduje kontrolu
de_de: Muss geprüft werden
el: Χρειάζεται Αξιολόγηση
es_419: Necesita revisión
fa_ir: نیاز به بررسی دارد
fr_fr: Besoin d’un revue
gu: સમીક્ષાની જરૂર છે
hi_in: समीक्षा की जरूरत है
hu_hu: Vizsgálat Szükséges
id_id: Perlu Ditinjau
it_it: Revisione necessaria
ja: レビューが必要
kn: ವಿಮರ್ಶೆ ಅಗತ್ಯವಿದೆ
ko_kr: 검토 필요
ku: Pêdiviya Pêdivî ye
lo: ການທົບທວນຄວາມຕ້ອງການ
mk_mk: Треба пак да се види
ml: അവലോകനം ആവശ്യമാണ്
mr: आढावा आवश्यक
my_mm: ပြန်လည်သုံးသပ်ရန်လိုအပ်သည်
ne_np: समीक्षा आवश्यक छ
nl_nl: herziening nodig
pa_in: ਸਮੀਖਿਆ ਦੀ ਲੋੜ ਹੈ
pl: Potrzebna opinia
pt_br: Precisa de revisão
ro_ro: Necesită revizuire
ru_ru: Нужен обзор
si: Review අවශ්‍යයි
sl_si: Potreben je pregled
sr_ba: Potreban pregled
sw: Tathmini Inatakiwa
ta: மதிப்பாய்வு தேவை
te: సమీక్ష అవసరం
th: ต้องการการตรวจสอบ
tl: Kailangan ng Pagsusuri
tr_tr: Gözden Geçirilmesi Gerekiyor
uk: Потребує огляду
ur: نظرثانی کی ضرورت ہے
vi: Cần Xét duyệt
zh_cn: 需要审查
zh_tw: 需要審查

source: Waiting for Confirmation
am_et: ማረጋገጫውን በመጠበቅ ላይ
ar: في انتظار التأكيد
bg_bg: Чака за потвърждение
bn_bd: গৃহীত হওয়ার অপেক্ষায়
bn_in: নিশ্চিতকরণের অপেক্ষায়
bs_ba: Čeka se potvrda
cs: Čekání na potvrzení
de_de: Muss noch bestätigt werden
el: Aναμονή Επιβεβαίωσης
es_419: Aguardando confirmación
fa_ir: در انتظار تأیید
fr_fr: Attente de confirmation
gu: પુષ્ટિ માટે રાહ જુએ છે
hi_in: पुष्टि के लिए प्रतीक्षा कर रहे हैं
hu_hu: Megerősítésre Vár
id_id: Sedang Menunggu Konfirmasi
it_it: In attesa di conferma
ja: 確認を待ちます
kn: ದೃ ir ೀಕರಣಕ್ಕಾಗಿ ಕಾಯಲಾಗುತ್ತಿದೆ
ko_kr: 승인 대기중
ku: Li benda pejirandinê ne
lo: ລໍຖ້າການຢັ້ງຢືນ
mk_mk: Чека на потврдување
ml: സ്ഥിരീകരണത്തിനായി കാത്തിരിക്കുന്നു
mr: निश्चितीची प्रतीक्षा
my_mm: အတည်ပြုချက်ကိုစောင့်ဆိုင်း
ne_np: पुष्टिको लागि प्रतीक्षा गर्दै
pa_in: ਪੁਸ਼ਟੀ ਲਈ ਉਡੀਕ
pl: Oczekuje potwierdzenia
pt_br: Aguardando Confirmação
ro_ro: Se așteaptă confirmarea
ru_ru: В ожидании подтверждения
si: තහවුරු කිරීම සඳහා රැඳී සිටීම
sl_si: Čakanje na potrditev
sr_ba: Čeka se potrda
sw: Ninasubiri Udhibitisho
ta: உறுதிப்படுத்தலுக்காக காத்திருக்கிறது
te: నిర్ధారణ కోసం వేచి ఉంది
th: กำลังรอการยืนยัน
tl: Naghihintay ng Kompirmasyon
tr_tr: Onaylanma Bekleniyor
uk: Очікування підтвердження
ur: تصدیق کا انتظار ہے
vi: Đang chờ Xác nhận
zh_cn: 等待确认中
zh_tw: 等待確認中

source: Reason Paused
am_et: ምክንያት ቆሟል
ar: سبب الإيقاف
bg_bg: Причина на пауза
bn_bd: কারণ বিরতি দেওয়া হয়েছে
bn_in: বিরতির কারণ
bs_ba: Razlog pauziran/a
cs: Důvod pozastaven
de_de: Darum pausiert
el: Αιτιολογία Παύθηκε
es_419: Motivo pausado
fa_ir: دلیل توقف پیگیری
fr_fr: Raison Suspendue
gu: કારણ થોભાવ્યું
hi_in: पॉज़ करने का कारण
hu_hu: Szüneteltetés oka
id_id: Alasan sedang Pause
it_it: Motivazione - Sospeso
ja: 一時停止した理由
kn: ಕಾರಣ ವಿರಾಮಗೊಳಿಸಲಾಗಿದೆ
ko_kr: 일시정지 이유
ku: Sedem Pase
lo: ເຫດຜົນທີ່ໂຈະໄວ້
mk_mk: Причина за пауза
ml: കാരണം താൽക്കാലികമായി നിർത്തി
mr: कारण पॉझ केलेले
my_mm: အကြောင်းပြချက်ဆိုင်းငံ့မှု
ne_np: पज हुनुको कारण
nl_nl: Reden pauzeren
pa_in: ਕਾਰਨ ਰੋਕਿਆ ਗਿਆ
pl: Powód wstrzymania
pt_br: Motivo Pausado
ro_ro: Motivul - Pauză
ru_ru: Причина приостановки
si: හේතුව විරාම කරන ලදී
sl_si: Razlog začasno ustavljen
sr_ba: Zašto je pauziran
sw: Sababu ya Kusitishwa
ta: காரணம் இடைநிறுத்தப்பட்டது
te: కారణం పాజ్ చేయబడింది
th: เหตุผลที่หยุดชั่วคราว
tl: Dahilan kung bakit Naka-pause
tr_tr: Durdurulma Sebebi
uk: Причина призупинена
ur: وجہ رک گئی
vi: Lý do Tạm ngừng
zh_cn: 原因已暂停
zh_tw: 原因已暫停

# Optional Documentation
source: A paused contact is one you are not currently interacting with but expect to in the future.
am_et: ለአፍታ የቆመ ግንኙነት በአሁኑ ጊዜ ከእርስዎ ጋር የማይገናኙት ነገር ግን ለወደፊቱ እንደሚጠብቁት ነው ፡፡
ar: جهة الاتصال المتوقفة مؤقتًا هي تلك التي لا تتفاعل معها حاليًا ولكن تتوقعها في المستقبل.
bg_bg: Поставеният на пауза контакт е този, с който понастоящем не си взаимодействате, но очаквате в бъдеще.
bn_bd: একটি স্থবির পরিচিতি হ'ল যার সঙ্গে আপনি বর্তমানে আলাপচারিতার করছেন না তবে ভবিষ্যতে প্রত্যাশা করছেন।
bn_in: বিরত পরিচিতি হল যার সাথে আপনি বর্তমানে যোগাযোগ করছেন না কিন্তু ভবিষ্যতে করার প্রত্যাশা করছেন।
bs_ba: Pauzirani kontakt je onaj s kojim trenutno ne komunicirate, ali očekujete u budućnosti.
cs: Pozastavený kontakt je ten, s kterým momentálně neinteragujete, ale očekáváte interakci v budoucnu.
de_de: Mit einem pausierten Kontakt interagieren Sie derzeit nicht, erwarten aber, dies in Zukunft zu tun.
el: Μια επαφή σε παύση είναι μια επαφή με την οποία δεν αλληλεπιδράτε επί του παρόντος, αλλά αναμένετε να το κάνετε στο μέλλον.
es_419: Un contacto pausado es uno con el cual no estás interactuando pero que esperas hacerlo en el futuro.
fa_ir: این گزینه بیانگر آن است که در حال حاضر با مخاطب ارتباطی ندارید ولی امیدوارید که در آینده این ارتباط ازسرگرفته شود.
fr_fr: Un contact mis en pause est un contact avec lequel vous n'interagissez pas actuellement, mais en avez l'intention dans le futur.
gu: થોભાવેલ સંપર્ક તે છે જેની સાથે તમે હાલમાં સંપર્કમાં નથી આવતાં પરંતુ ભવિષ્યમાં અપેક્ષા રાખી રહ્યા છો.
hi_in: एक पॉज़ संपर्क वह है जिसे आप वर्तमान में बातचीत नहीं कर रहे हैं लेकिन भविष्य में करने की उम्मीद हैं।
hu_hu: A szüneteltetett kapcsolati személy az, akivel jelenleg nem állsz kapcsolatban, de a jövőben szándékozol kapcsolatba lépni vele.
id_id: Kontak Pause adalah kontak yang tidak dilayani secara aktif, tetapi mungkin Anda berharap melayani mereka di masa depan
it_it: Un contatto è sospeso se al momento non ci stai interagendo ma prevedi di interagirci in futuro.
ja: 一時停止された連絡先とは、現在やり取りしていないが、将来的にやり取りする予定の連絡先です。
kn: ವಿರಾಮಗೊಳಿಸಿದ ಸಂಪರ್ಕವೆಂದರೆ ನೀವು ಪ್ರಸ್ತುತ ಸಂವಹನ ನಡೆಸುತ್ತಿಲ್ಲ ಆದರೆ ಭವಿಷ್ಯದಲ್ಲಿ ನಿರೀಕ್ಷಿಸಬಹುದು.
ku: Têkiliyek rawestandî ew e ku hûn niha pê re ne têkilî ne lê hûn di pêşerojê de hêvî dikin.
lo: ການຕິດຕໍ່ທີ່ຢຸດຊົ່ວຄາວແມ່ນ ໜຶ່ງ ໃນປະຈຸບັນທີ່ທ່ານບໍ່ໄດ້ຕິດຕໍ່ພົວພັນກັບແຕ່ຄາດຫວັງວ່າໃນອະນາຄົດ.
ml: താൽ‌ക്കാലികമായി നിർ‌ത്തിയ ഒരു കോൺ‌ടാക്റ്റ് നിങ്ങൾ‌ നിലവിൽ‌ സംവദിക്കാത്തതും ഭാവിയിൽ‌ പ്രതീക്ഷിക്കുന്നതുമാണ്.
mr: पॉझ काँटॅक्ट म्हणजे ज्यासोबत आपण सध्या संवाद साधत नाही मात्र भविष्यात अपेक्षित आहे.
ne_np: रोकिएको सम्पर्क त्यो हो जुन तपाईंले हाल अन्तर्क्रिया गर्नुहुन्न तर भविष्यमा अपेक्षा गर्नुहुन्छ।
nl_nl: Een gepauzeerd contact is er een waar je nu niet mee in interactie bent, maar dat wel verwacht in de toekomst.
pa_in: ਇੱਕ ਵਿਰਾਮ ਸੰਪਰਕ ਉਹ ਹੁੰਦਾ ਹੈ ਜਿਸ ਨਾਲ ਤੁਸੀਂ ਵਰਤਮਾਨ ਵਿੱਚ ਇੰਟਰੈਕਟ ਨਹੀਂ ਕਰ ਰਹੇ ਪਰ ਭਵਿੱਖ ਵਿੱਚ ਉਮੀਦ ਕਰਦੇ ਹੋ.
pl: Kontakt wstrzymany to taki, z którym aktualnie nie masz interakcji ale masz nadzieję na interakcję w przyszłości.
pt_br: Um contato pausado é aquele com quem você não está interagindo atualmente, mas espera fazê-lo no futuro.
ro_ro: Un contact întrerupt(pauză) este cel cu care nu interacționați în prezent, dar pe care îl așteptați în viitor.
ru_ru: Приостановленный контакт — это контакт, с которым вы в настоящее время не взаимодействуете, но будете взаимодействовать в будущем.
si: විරාම කළ සම්බන්ධතාවයක් යනු ඔබ දැනට අන්තර් ක්‍රියා නොකරන නමුත් අනාගතයේදී බලාපොරොත්තු වන එකකි.
sl_si: Z začasno ustavljenim stikom trenutno ne komunicirate, vendar računate na to v prihodnosti.
sw: Anwani iliyosimamishwa ni ile ambayo hushirikiani nayo kwa sasa lakini unatarajia baadaye.
ta: இடைநிறுத்தப்பட்ட தொடர்பு என்பது நீங்கள் தற்போது தொடர்பு கொள்ளவில்லை, ஆனால் எதிர்காலத்தில் எதிர்பார்க்கலாம்.
te: పాజ్ చేయబడిన పరిచయం మీరు ప్రస్తుతం సంభాషించనిది కాని భవిష్యత్తులో ఆశించేది.
th: ผู้ติดต่อที่หยุดชั่วคราวคือผู้ติดต่อที่คุณไม่ได้ติดต่อด้วย แต่คาดว่าจะเกิดขึ้นในอนาคต
tl: Ang naka-pause na contact ay ang hindi mo pakikipag-ugnayan sa kasalukuyan ngunit asahan na gagawin mo sa hinaharap with but expect to in the future.
tr_tr: Duraklatılmış bağlantı, şu anda etkileşimde bulunmadığınız ama gelecekte etkileşim kurmayı umduğunuz bağlantıdır.
uk: Призупинений контакт – це контакт, з яким ви зараз не взаємодієте, але очікуєте на це в майбутньому.
ur: موقوف رابطہ وہ ہے جس کے ساتھ آپ فی الحال بات چیت نہیں کررہے ہیں لیکن مستقبل میں توقع کرتے ہیں۔
vi: Một liên hệ đã tạm ngừng là người liên hệ mà hiện tại bạn không có tiếp xúc nhưng hy vọng sẽ tiếp xúc trong tương lai.
zh_cn: 暂停的联系人是您当前未与之交互但希望在将来与之交互的联系人。
zh_tw: 暫停的聯繫人是您當前未與之交互但希望在將來與之交互的聯繫人。

# Reason Paused label
source: Contact on vacation
am_et: በእረፍት ጊዜ ያነጋግሩ
ar: تم تغيير معلومات جهة الاتصال
bg_bg: Лицето за контакт е на почивка
bn_bd: পরিচিতি ছুটিতে আছে
bn_in: পরিচিতি ছুটিতে
bs_ba: Kontakt na odmoru
cs: Kontakt je na dovolené
de_de: Kontakt im Urlaub
el: Επικοινωνία στις διακοπές
es_419: El contacto está de vacaciones
fa_ir: مخاطب در تعطیلات است
fr_fr: Contact en vacances
gu: વેકેશન પર સંપર્ક કરો
hi_in: छुट्टी पर संपर्क करें
hu_hu: Névjegy nyaral
id_id: Kontak lagi berlibur
it_it: Il contatto è in vacanza
ja: 休暇中のお問い合わせ
kn: ರಜೆಯ ಮೇಲೆ ಸಂಪರ್ಕಿಸಿ
ko_kr: 휴가 중인 연락자
ku: Têkilî li betlaneyê
lo: ຕິດຕໍ່ໃນວັນຢຸດ
mk_mk: Контактот е на одмор.
ml: അവധിക്കാലത്ത് ബന്ധപ്പെടുക
mr: काँटॅक्ट सुट्टीवर आहे
my_mm: အားလပ်ရက်မှာဆက်သွယ်ပါ
ne_np: छुट्टीमा सम्पर्क गर्नुहोस्
nl_nl: Contact is op vakante.
pa_in: ਛੁੱਟੀ 'ਤੇ ਸੰਪਰਕ ਕਰੋ
pl: Osoba na urlopie
pt_br: O contato está de férias
ro_ro: Contactul e în vacanță
ru_ru: Контакт в отпуске
si: නිවාඩුවට සම්බන්ධ වන්න
sl_si: Stik na počitnicah
sr_ba: Kontakt je na odmoru
sw: Maeneo Yasiyo Amilifu
ta: விடுமுறையில் தொடர்பு கொள்ளுங்கள்
te: సెలవులో సంప్రదించండి
th: ติดต่อในวันหยุด
tl: Nakabakasyon ang kontak
tr_tr: Kişi Tatilde
uk: Контакт у відпустці
ur: چھٹی پر رابطہ کریں
vi: Người liên hệ đang đi nghỉ
zh_cn: 假期联系
zh_tw: 假期聯繫

# Reason Paused label
source: Contact not responding
am_et: እውቂያ መልስ እየሰጠ አይደለም
ar: لا يتجاوب
bg_bg: Лицето за контакт не отговаря
bn_bd: পরিচিতি সাড়া দিচ্ছে না
bn_in: পরিচিতি সাড়া দিচ্ছে না
bs_ba: Kontakt ne odgovara
cs: Kontakt neodpovídá
de_de: Kontakt reagiert nicht
el: Η επαφή δεν αποκρίνεται
es_419: El contacto no responde
fa_ir: مخاطب پاسخگو نیست
fr_fr: Contact ne répond pas
gu: જવાબ ન આપતો સંપર્ક
hi_in: संपर्क जवाब नहीं दे रहा है
hu_hu: Névjegy nem válaszol
id_id: Kontak lagi tidak membalas
it_it: Il contatto non risponde
ja: 連絡先が応答しない
kn: ಸಂಪರ್ಕವು ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತಿಲ್ಲ
ko_kr: 응답하지 않는 연락자
ku: Têkilî bersiv nade
lo: ຕິດຕໍ່ບໍ່ຕອບສະ ໜອງ
mk_mk: Контактот не одговара
ml: കോൺ‌ടാക്റ്റ് പ്രതികരിക്കുന്നില്ല
mr: काँटॅक्ट प्रतिसाद देत नाही
my_mm: အဆက်အသွယ်ကမတုံ့ပြန်ပါ
ne_np: सम्पर्क प्रतिक्रिया गरिरहेको छैन
nl_nl: Contact reageert niet
pa_in: ਸੰਪਰਕ ਜਵਾਬ ਨਹੀਂ ਦੇ ਰਿਹਾ
pl: Osoba nie odpowiada
pt_br: O contato não responde
ro_ro: Contactul nu răspunde
ru_ru: Контакт не отвечает
si: සම්බන්ධතාව ප්‍රතිචාර නොදක්වයි
sl_si: Stik se ne odziva
sr_ba: Kontakt ne odgovara
sw: Hajibu tena
ta: தொடர்பு பதிலளிக்கவில்லை
te: సంప్రదించడం స్పందించడం లేదు
th: ผู้ติดต่อไม่ตอบสนอง
tl: Hindi tumutugon ang kontak
tr_tr: Kişi cevaplamıyor
uk: Контакт не відповідає
ur: رابطہ نہیں جواب نہیں دے رہا ہے
vi: Người liên hệ không hồi âm
zh_cn: 联系人无响应
zh_tw: 聯繫人無響應

# Reason Paused label
source: Contact not available
am_et: እውቂያ አይገኝም
ar: تم إنشاء التواصل
bg_bg: Лицето за контакт не е на разположение
bn_bd: পরিচিতি কে পাওয়া যাচ্ছে না
bn_in: পরিচিতি উপলব্ধ নয়
bs_ba: Kontakt nije dostupan
cs: Kontakt není k dispozici
de_de: Kontakt nicht verfügbar
el: Η επαφή είναι μη διαθέσιμη
es_419: El contacto no está disponible
fa_ir: مخاطب در دسترس نیست
fr_fr: Contact indisponible
gu: સંપર્ક ઉપલબ્ધ નથી
hi_in: संपर्क उपलब्ध नहीं है
hu_hu: Névjegy nem elérhető
id_id: Kontak tidak tersedia
it_it: Il contatto non è disponibile
ja: 連絡先はありません
kn: ಸಂಪರ್ಕ ಲಭ್ಯವಿಲ್ಲ
ko_kr: 부재인 연락자
ku: Têkilî tune
lo: ບໍ່ສາມາດຕິດຕໍ່ໄດ້
mk_mk: Контактот не е достапен
ml: കോൺ‌ടാക്റ്റ് ലഭ്യമല്ല
mr: काँटॅक्ट उपलब्ध नाही
my_mm: ဆက်သွယ်မရပါ
ne_np: सम्पर्क उपलब्ध छैन
nl_nl: Contact is niet beschikbaar
pa_in: ਸੰਪਰਕ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pl: Osoba niedostępna
pt_br: O contato não está disponível
ro_ro: Contactul nu este disponibil
ru_ru: Контакт недоступен
si: සම්බන්ධතා නොමැත
sl_si: Stik ni na voljo
sr_ba: Kontakt nije dostupan
sw: Hapatikani
ta: தொடர்பு கிடைக்கவில்லை
te: పరిచయం అందుబాటులో లేదు
th: ไม่มีข้อมูลติดต่อ
tl: Hindi pwede ang kontak
tr_tr: Bu kişi müsait değil
uk: Контакт не доступний
ur: رابطہ دستیاب نہیں ہے
vi: Người liên hệ không hoạt động
zh_cn: 联系人不可用
zh_tw: 聯繫人不可用

# Reason Paused label
source: Contact has little interest/hunger
am_et: እውቂያ ብዙም ፍላጎት / ረሃብ የለውም
ar: يحتاج إلى محاولة اتصال
bg_bg: Лицето за контакт има малко интерес/глад
bn_bd: পরিচিতির সামান্য আগ্রহ আছে/ক্ষুধার্ত
bn_in: পরিচিতির আগ্রহ কম
bs_ba: Kontakt ima malo interesovanja / gladi
cs: Kontakt má malý zájem / hlad
de_de: Kontakt hat wenig Interesse/Hunger
el: Η επαφή δεν έχει πολύ ενδιαφέρον/όρεξη
es_419: El contacto tiene poco interés/hambre
fa_ir: مخاطب علاقه و یا اشتیاق کمی دارد
fr_fr: Contact n'a pas l'intérêt
gu: સંપર્કમાં બહુ રસ / ભૂખ નથી
hi_in: संपर्क में कम रुचि/जरुरत है
hu_hu: Névjegynek kicsi az érdeklődése/étványa
id_id: Kontak tidak terlalu tertarik
it_it: Il contatto ha poco interesse/desiderio
ja: 連絡先にはほとんど関心/空腹がありません
kn: ಸಂಪರ್ಕಕ್ಕೆ ಕಡಿಮೆ ಆಸಕ್ತಿ / ಹಸಿವು ಇಲ್ಲ
ko_kr: 연락자가 관심이나 의욕이 적음
ku: Eleqeya / birçîbûna têkiliyê hindik e
lo: ການຕິດຕໍ່ມີຄວາມສົນໃຈ / ຫິວ ໜ້ອຍ
mk_mk: Контактот не пројавува интерес/глад
ml: കോൺ‌ടാക്റ്റിന് താൽ‌പ്പര്യമില്ല / വിശക്കുന്നു
mr: काँटॅक्टला फार कमी रस/ भूक आहे
my_mm: အဆက်အသွယ်ကစိတ်ဝင်စားမှု/ဆာငတ်မှုအနည်းငယ်သာရှိသည်
ne_np: सम्पर्कको कम रुचि / चाहना छ
nl_nl: Contact heeft weinig intresse/honger
pa_in: ਸੰਪਰਕ ਵਿੱਚ ਬਹੁਤ ਘੱਟ ਰੁਚੀ / ਭੁੱਖ ਹੈ
pl: Osoba wykazująca nikłe zainteresowanie
pt_br: O contato tem pouco interesse/anseio
ro_ro: contactul are puțin interes / foame spirituală
ru_ru: У контакта нет интереса/жажды
si: සම්බන්ධතාවට කුඩා උනන්දුවක්/කුසගින්නක් නැත
sl_si: Stiki imajo malo zanimanja/lakote
sr_ba: Kontakt ima malo interesa/gladi
sw: Hakuna hamu / njaa
ta: தொடர்புக்கு அதிக ஆர்வம் / பசி இல்லை
te: పరిచయానికి తక్కువ ఆసక్తి / ఆకలి లేదు
th: การติดต่อมีความสนใจ / หิวเพียงเล็กน้อย
tl: Kaunti ang interes/pananabik ng kontak
tr_tr: Bu kişi az ilgili
uk: Контакт мало зацікавлений
ur: رابطے میں بہت دلچسپی / بھوک نہیں ہے
vi: Người liên hệ có chút hứng thú/khao khát
zh_cn: 联系人没有兴趣/渴望
zh_tw: 聯繫人沒有興趣/渴望
