Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Hide Translation
am_et: ትርጉም ደብቅ
ar: إخفاء الترجمة
bg_bg: Скриване на превода
bn_bd: অনুবাদ লুকান
bn_in: অনুবাদ লুকান
bs_ba: Sakrijte prijevod
cs: Skrýt překlad
de_de: Übersetzung verbergen
el: Απόκρυψη Μετάφρασης
es_419: Ocultar traducción
fa_ir: ترجمه را پنهان کردن
fr_fr: Masquer la traduction
gu: અનુવાદ છુપાવો
hi_in: अनुवाद छिपाएं
hu_hu: Fordítás elrejtése
id_id: Sembunyikan Terjemahan
it_it: Nascondi traduzione
ja: 翻訳を隠す
kn: ಅನುವಾದವನ್ನು ಮರೆಮಾಡಿ
ko_kr: 번역 숨기기
ku: Veşêre Veşêre
lo: ເຊື່ອງການແປພາສາ
mk_mk: Скриј го преводот
ml: വിവർത്തനം മറയ്‌ക്കുക
mr: भाषांतर लपवा
my_mm: ဘာသာပြန်ကိုဖျောက်ထားပါ
ne_np: अनुवाद लुकाउनुहोस्
nl_nl: Vertaling verbergen
pa_in: ਅਨੁਵਾਦ ਲੁਕਾਓ
pl: Ukryj tłumaczenie
pt_br: Ocultar Tradução
ro_ro: Ascunde traducerea
ru_ru: Переводы
si: පරිවර්තනය සඟවන්න
sl_si: Skrij prevod
sr_ba: Sakrij prevod
sw: Jumla ya Maeneo
ta: மொழிபெயர்ப்பை மறை
te: అనువాదం దాచు
th: ซ่อนคำแปล
tl: Itago ang Saling-wika
tr_tr: Çeviriler
uk: Сховати переклад
ur: ترجمہ چھپائیں
vi: Ẩn bản dịch
zh_cn: 隐藏翻译
zh_tw: 隱藏翻譯

# Bob reacted with heart emoji
source: %1$s reacted with %2$s emoji
am_et: %1$s ከ %2$s ስሜት ገላጭ ምስል ጋር ምላሽ ተሰጥቷል
ar: %1$s تفاعل برمز %2$s
bg_bg: %1$s реагира с %2$s емотикон
bn_bd: %1$s %2$s ইমোজি দিয়ে প্রতিক্রিয়া জানিয়েছেন
bn_in: %1$s %2$s ইমোজি দিয়ে প্রতিক্রিয়া জানিয়েছেন
bs_ba: %1$s je reagirao s %2$s emoji sličicama
cs: %1$s reagoval pomocí emodži %2$s
de_de: %1$s hat mit dem Emoji %2$s reagiert
el: Ο/Η %1$s αντέδρασε με emoji %2$s
es_419: %1$s reaccionó con %2$s emoji
fa_ir: %1$s با %2$s شکلک واکنش نشان داد
fr_fr: %1$s a réagi à l'émoticône %2$s
gu: %1$s એ %2$s ઇમોજી સાથે પ્રતિક્રિયા આપી
hi_in: %1$s ने %2$s इमोजी के साथ प्रतिक्रिया व्यक्त की
hu_hu: %1$s %2$s emojival válaszolt
id_id: %1$s bereaksi dengan emoji %2$s
it_it: %1$s ha risposto con %2$s emoji
ja: %1$sが%2$sの絵文字で反応しました
kn: %1$s %2$s ಎಮೋಜಿಯೊಂದಿಗೆ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತದೆ
ko_kr: %1$s님이 %2$s 이모지에 반응했습니다
ku: %1$s bi %2$s emojî re bertek nîşan da
lo: %1$s ປະຕິກິລິຍາກັບ emoji %2$s
mk_mk: %1$s реагираше со %2$s емотикони
ml: %1$s %2$s ഇമോജികളുമായി പ്രതികരിച്ചു
mr: %1$s ने %2$s इमोजीसह प्रतिक्रिया दिली आहे.
my_mm: %1$s သည် %2$s ရုပ်ပြောင်ဖြင့်တုံ့ပြန်ခဲ့သည်
ne_np: %1$s %2$s इमोजीको साथ प्रतिक्रिया देखायो
nl_nl: %1$s reageerde met %2$s emoji
pa_in: %1$s ਨੇ %2$s ਇਮੋਜੀ ਨਾਲ ਪ੍ਰਤੀਕ੍ਰਿਆ ਕੀਤੀ
pl: %1$s zareagował emotikonem %2$s
pt_br: %1$s reagiu com emoji de %2$s
ro_ro: %1$s a reacționat cu un emoji %2$s
ru_ru: %1$s отреагировал(-а) с помощью эмодзи %2$s
si: %1$s %2$s ඉමොජි සමඟ ප්‍රතිචාර දැක්වීය
sl_si: Oseba %1$s se je odzvala z %2$s čustvenimi simboli
sr_ba: %1$s je reagovao sa %2$s emodžijima
sw: %1$s imejibu na emoji %2$s
ta: %1$s %2$s ஈமோஜிகளுடன் வினைபுரிந்தது
te: %1$s %2$s ఎమోజీలతో స్పందించారు
th: %1$s ตอบด้วยอีโมจิ %2$s
tl: Nag-react si %1$s nang may emoji na %2$s
tr_tr: %1$s, %2$s emojisi ile tepki verdi
uk: %1$s відреагував смайлом %2$s
vi: %1$s đã tương tác bằng emoji %2$s
zh_cn: %1$s 对 %2$s emoji 有反应
zh_tw: %1$s 回應了 %2$s 表情圖示

# Bob, Bill and Ben reacted with heart emoji
source: %3$s and %1$s reacted with %2$s emoji
am_et: %3$s እና %1$s ከ %2$s ገላጭ ምስል ጋር ምላሽ ሰጥተዋል
ar: %3$s و %1$s تفاعل برمز %2$s
bg_bg: %3$s и %1$s реагира с %2$s емотикон
bn_bd: %3$s এবং %1$s %2$s ইমোজি দিয়ে প্রতিক্রিয়া জানিয়েছেন
bn_in: %3$s এবং %1$s %2$s ইমোজি দিয়ে প্রতিক্রিয়া জানিয়েছেন
bs_ba: %3$s i %1$s su reagirali s %2$s emoji
cs: %3$s a %1$s reagovali pomocí emodži %2$s
de_de: %3$s und %1$s haben mit dem Emoji %2$s reagiert
el: Οι %3$s και %1$s αντέδρασαν με emoji %2$s
es_419: %3$s y %1$s reaccionaron con %2$s emoji
fa_ir: %3$s و %1$s با ایموجی %2$s واکنش نشان داده است
fr_fr: %3$s et %1$s ont réagi à l'émoticône %2$s
gu: %3$s અને %1$s એ %2$s ઇમોજી સાથે પ્રતિક્રિયા આપી
hi_in: %3$s और %1$s ने %2$s इमोजी के साथ प्रतिक्रिया व्यक्त की
hu_hu: %3$s és %1$s %2$s emojival válaszolt
id_id: %3$s dan %1$s bereaksi dengan emoji %2$s
it_it: %3$s e %1$s hanno risposto con %2$s emoji
ja: %3$sと%1$sが%2$sの絵文字で反応しました
kn: %3$s ಮತ್ತು %1$s %2$s ಎಮೋಜಿಗಳೊಂದಿಗೆ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತವೆ
ko_kr: %3$s 및 %1$s님이 %2$s 이모지에 반응했습니다
ku: %3$s û %1$s bi %2$s emojî re bertek nîşan dan
lo: %3$s ແລະ %1$s reacted ກັບ emoji %2$s
mk_mk: %3$s и %1$s реагираа со %2$s емотикони
ml: %3$s ഉം %1$s ഉം %2$s ഇമോജികളുമായി പ്രതികരിച്ചു
mr: %3$s आणि %1$s यांनी %2$s इमोजी सह प्रतिक्रिया दिली आहे
my_mm: %3$s နှင့် %1$s သည် %2$s ရုပ်ပြောင်ဖြင့်တုံ့ပြန်မှု
ne_np: %3$s र %1$s ले %2$s इमोजीको साथ प्रतिक्रिया देखायो
nl_nl: %3$s en %1$s reageerden met %2$s emoji
pa_in: %3$s ਅਤੇ %1$s ਨੇ %2$s ਇਮੋਜੀ ਨਾਲ ਪ੍ਰਤੀਕ੍ਰਿਆ ਕੀਤੀ
pl: %3$s i %1$s zareagowali za pomocą emotikony %2$s
pt_br: %3$s e %1$s reagiram com emoji de %2$s
ro_ro: %3$s și %1$s au reacționat cu un emoji %2$s
ru_ru: %3$s и %1$s отреагировали с помощью эмодзи %2$s
si: %3$s සහ %1$s %2$s ඉමොජි සමඟ ප්‍රතිචාර දැක්වීය
sl_si: %3$s in %1$s sta reagirala z %2$s emodžiji
sr_ba: %3$s i %1$s su reagovali sa %2$s emodžijima
sw: %3$s na %1$s wamejibu na emoji %2$s
ta: %3$s மற்றும் %1$s %2$s ஈமோஜிகளுடன் வினைபுரிந்தன
te: %3$s మరియు %1$s %2$s ఎమోజీలతో ప్రతిస్పందించాయి
th: %3$s และ %1$s ตอบด้วยอีโมจิ %2$s
tl: Nag-react sina %3$s at %1$s nang may emoji na %2$s
tr_tr: %3$s ve %1$s, %2$s emojisi ile tepksi verdi
uk: %3$s і %1$s відреагували смайлом %2$s
vi: %3$s và %1$s đã tương tác bằng emoji %2$s
zh_cn: %3$s 和 %1$s 对 %2$s emoji 有反应
zh_tw: %3$s 和 %1$s 回應了 %2$s 表情圖示

source: Select spoken language and click "Start Recording" to begin.
bn_in: কথ্য ভাষা নির্বাচন করুন এবং শুরু করতে \"রেকর্ডিং শুরু করুন\" ক্লিক করুন।
bs_ba: Odaberite govorni jezik i kliknite \"Započni snimanje\" za početak.
es_419: Seleccione el idioma hablado y haga clic en \"Iniciar Grabación\" para comenzar.
hi_in: बोली जाने वाली भाषा चुनें और शुरू करने के लिए \\\"रिकॉर्डिंग शुरू करें\\\" पर क्लिक करें।
hu_hu: Válassza ki a beszélt nyelvet, és kattintson a "Felvétel indítása" gombra a kezdéshez.
ko_kr: 음성 언어를 선택하고 \"녹음 시작\"을 클릭하여 시작하세요.
mk_mk: Изберете говорен јазик и кликнете \\\"Започни снимање\\\" за дазапочнете.
mr: बोलली जाणारी भाषा निवडा आणि सुरू करण्यासाठी \"रेकॉर्डिंग सुरू करा\" वर क्लिक करा.
my_mm: ပြောဆိုသည့်ဘာသာစကားကို ရွေးချယ်ပြီး \"အသံဖမ်းစတင်ပါ\" ကိုနှိပ်၍ စတင်ပါ။
pt_br: Selecione o idioma falado e clique em \"Iniciar Gravação\" para começar.
ro_ro: Selectați limba vorbită și faceți clic pe \"Începe înregistrarea\" pentru a începe.
ru_ru: Выберите язык и нажмите \"Начать запись\", чтобы начать.
sl_si: Izberite govorjeni jezik in kliknite »Začni snemanje« za začetek.
sr_ba: Izaberite govorni jezik i kliknite \"Započni snimanje\" da biste počeli.
ta: பேசும் மொழியைத் தேர்ந்தெடுத்து தொடங்க "பதிவுசெய்யத் தொடங்கு" என்பதைக் கிளிக் செய்யவும்.
tl: Piliin ang wikang sinasalita at i-click ang \\\"Magsimula ng Pagre-record\\\" upang magsimula.
zh_tw: 選擇語音語言並點擊「開始錄音」開始。

source: Click "Start Recording" to begin.
bn_in: শুরু করতে \"রেকর্ডিং শুরু করুন\" ক্লিক করুন।
bs_ba: Kliknite \"Započni snimanje\" za početak.
es_419: Haga clic en \"Iniciar Grabación\" para comenzar.
hi_in: शुरू करने के लिए \\\"रिकॉर्डिंग शुरू करें\\\" पर क्लिक करें।
hu_hu: Kattintson a "Felvétel indítása" gombra a kezdéshez.
ko_kr: \"녹음 시작\"을 클릭하여 시작하세요.
mk_mk: Кликнете \\\"Започни снимање\\\" за да започнете.
mr: सुरू करण्यासाठी \"रेकॉर्डिंग सुरू करा\" वर क्लिक करा.
my_mm: စတင်ရန် \"အသံဖမ်းစတင်ပါ\" ကို နှိပ်ပါ။
pt_br: Clique em \"Iniciar Gravação\" para começar.
ro_ro: Faceți clic pe \"Începe înregistrarea\" pentru a începe.
ru_ru: Нажмите \"Начать запись\", чтобы начать.
sl_si: Kliknite »Začni snemanje« za začetek.
sr_ba: Kliknite \"Započni snimanje\" da biste počeli.
ta: தொடங்க "பதிவுசெய்யத் தொடங்கு" என்பதைக் கிளிக் செய்யவும்.
tl: I-click ang \"Magsimula ng Pagre-record\" upang magsimula.
zh_tw: 點擊「開始錄音」開始。

source: Voice recording upload failed. Please try again.
bn_in: ভয়েস রেকর্ডিং আপলোড ব্যর্থ। অনুগ্রহ করে আবার চেষ্টা করুন।
bs_ba: Prijenos glasovnog snimka nije uspio. Pokušajte ponovo.
es_419: Error al subir la grabación de voz. Por favor intente nuevamente.
hi_in: वॉइस रिकॉर्डिंग अपलोड विफल। कृपया पुनः प्रयास करें।
hu_hu: A hangfelvétel feltöltése sikertelen. Kérjük, próbálja újra.
ko_kr: 음성 녹음 업로드에 실패했습니다. 다시 시도하세요.
mk_mk: Прикачувањето на гласовната снимка не успеа. Ве молиме обидете се повторно.
mr: व्हॉइस रेकॉर्डिंग अपलोड अयशस्वी. कृपया पुन्हा प्रयत्न करा.
my_mm: အသံဖမ်းခြင်း တင်၍မရပါ။ ထပ်စမ်းကြည့်ပါ။
pt_br: Falha ao enviar gravação de voz. Por favor, tente novamente.
ro_ro: Încărcarea înregistrării vocale a eșuat. Vă rugăm să încercați din nou.
ru_ru: Не удалось загрузить голосовую запись. Пожалуйста, попробуйте снова.
sl_si: Nalaganje glasovnega posnetka ni uspelo. Poskusite znova.
sr_ba: Otpremanje glasovnog snimka nije uspelo. Molimo pokušajte ponovo.
ta: குரல் பதிவு பதிவேற்றம் தோல்வியடைந்தது. மீண்டும் முயற்சிக்கவும்.
tl: Nabigo ang pag-upload ng voice recording. Subukan muli.
zh_tw: 語音錄音上傳失敗，請重試。

source: No recording available to upload.
bn_in: আপলোডের জন্য কোনো রেকর্ডিং উপলব্ধ নেই।
bs_ba: Nema dostupnog snimka za prijenos.
es_419: No hay grabación disponible para subir.
hi_in: अपलोड करने के लिए कोई रिकॉर्डिंग उपलब्ध नहीं।
hu_hu: Nincs feltölthető felvétel.
ko_kr: 업로드할 녹음이 없습니다.
mk_mk: Нема достапна снимка за прикачување.
mr: अपलोड करण्यासाठी कोणतेही रेकॉर्डिंग उपलब्ध नाही.
my_mm: တင်ရန် အသံဖမ်းမှု မရှိပါ။
pt_br: Nenhuma gravação disponível para enviar.
ro_ro: Nu există înregistrare disponibilă pentru încărcare.
ru_ru: Нет доступной записи для загрузки.
sl_si: Ni posnetka za nalaganje.
sr_ba: Nema snimka dostupnog za otpremanje.
ta: பதிவேற்ற பதிவு எதுவும் கிடைக்கவில்லை.
tl: Walang available na recording na i-upload.
zh_tw: 沒有可上傳的錄音。

source: Mark as complete
am_et: እንደ ተጠናቀቀ ምልክት ያድርጉ
ar: تم اللقاء
bg_bg: Маркирайте като завършено
bn_bd: সম্পন্ন হিসাবে চিহ্নিত করুন
bn_in: সম্পন্ন হিসেবে চিহ্নিত করুন
bs_ba: Označite kao završeno
cs: Označit jako dokončené
de_de: Als abgeschlossen markieren
el: Σήμανση ως ολοκληρωμένου
es_419: Marcar como completo
fa_ir: علامت‌گذاری به‌عنوان کامل
fr_fr: Rendez-vous terminé
gu: સંપૂર્ણ તરીકે ચિહ્નિત કરો
hi_in: पूर्ण के रूप में चिह्नित करें
hu_hu: Megjelölés teljesítettként
id_id: Menandai sebagai sudah lengkap
it_it: Contrassegna come completato
ja: 完了としてマーク
kn: ಸಂಪೂರ್ಣ ಎಂದು ಗುರುತಿಸಿ
ko_kr: 완료로 표시
ku: Wekî temam nîşan bikin
lo: ໝາຍ ສຳ ເລັດແລ້ວ
mk_mk: Означи за завршено
ml: പൂർത്തിയായതായി അടയാളപ്പെടുത്തുക
mr: पूर्ण म्हणून चिन्हित करा
my_mm: ပြီးသွားပြီလို့မှတ်သားပါ
ne_np: पूर्णताको चिनो
nl_nl: als compleet markeren
pa_in: ਮੁਕੰਮਲ ਹੋਣ ਦੇ ਤੌਰ ਤੇ ਮਾਰਕ ਕਰੋ
pl: Oznacz jako kompletny
pt_br: marcar como concluída
ro_ro: Marcați-o ca fiind completată
ru_ru: пометить как завершённое
si: සම්පූර්ණ ලෙස ලකුණු කරන්න
sl_si: Označi kot končano
sr_ba: Označi kao završen
sw: Mkutano Umetokea
ta: முழுமையானது எனக் குறிக்கவும்
te: పూర్తయినట్లు గుర్తించండి
th: ทำเครื่องหมายว่าเสร็จสมบูรณ์
tl: Markahan bilang kumpleto na
tr_tr: Buluşma Gerçekleşti
uk: Позначити як завершено
ur: مکمل طور پر نشان زد کریں
vi: Đánh dấu là hoàn thành
zh_cn: 标记为完成
zh_tw: 標記為完成

source: No task created
am_et: ምንም ተግባር አልተፈጠረም
ar: تم إنشاء جهة اتصال جديدة
bg_bg: Няма създадена задача
bn_bd: কোনও কাজ তৈরি হয়নি
bn_in: কোনো কাজ তৈরি হয়নি
bs_ba: Nije kreiran nijedan zadatak
cs: Nebyl vytvořen žádný úkol
de_de: Keine Aufgabe erstellt
el: Δεν δημιουργήθηκαν καθήκοντα
es_419: No se creó una tarea
fa_ir: هیچ موردی جهت یادآوری‌ ایجاد نشده است
fr_fr: Tâche non-créée
gu: કોઈ કાર્ય બનાવ્યું નથી
hi_in: कोई कार्य नहीं बनाया गया
hu_hu: Nincs megalkotva feladat
id_id: Kontak Diciptakan
it_it: Nessun incarico creato
ja: タスクは作成されません
kn: ಯಾವುದೇ ಕಾರ್ಯವನ್ನು ರಚಿಸಲಾಗಿಲ್ಲ
ko_kr: 생성된 작업이 없습니다
ku: Tu peywir nehat afirandin
lo: ບໍ່ມີວຽກຫຍັງຖືກສ້າງຂື້ນ
mk_mk: Не е креирана задача
ml: ഒരു ജോലിയും സൃഷ്ടിച്ചിട്ടില്ല
mr: कामगिरी तयार केलेली नाही
my_mm: အလုပ်တစ်ခုမျှမဖန်တီးထားပါ
ne_np: कुनै कार्य सिर्जना गरिएको छैन
nl_nl: geen taak aangemaakt
pa_in: ਕੋਈ ਕੰਮ ਨਹੀਂ ਬਣਾਇਆ
pl: Brak utworzonych zadań
pt_br: Contato Criado
ro_ro: Nicio sarcină creată
ru_ru: Контакт создан
si: කාර්යයක් නිර්මාණය කර නැත
sl_si: Ni ustvarjenih nalog
sr_ba: Nijedan zadatak nije napravljen
sw: Mwasiliani Ameundwa
ta: எந்த பணியும் உருவாக்கப்படவில்லை
te: ఏ పని సృష్టించబడలేదు
th: ไม่มีการสร้างงาน
tl: Walang gawaing ginawa
tr_tr: Bir görev oluşturulmadı
uk: Завдання не створено
ur: کوئی کام نہیں بنایا گیا
vi: Chưa tạo nhiệm vụ nào
zh_cn: 未创建任务
zh_tw: 未新增任務

source: Reminder
am_et: አስታዋሽ
ar: الجنس
bg_bg: Напомняне
bn_bd: স্মরণীয়
bn_in: স্মরণিকা
bs_ba: Podsjetnik
cs: Připomínka
de_de: Erinnerung
el: Υπενθύμιση
es_419: Recordatorio
fa_ir: یادآوری
fr_fr: Rappel
gu: રીમાઇન્ડર
hi_in: रिमाइंडर
hu_hu: Emlékeztető
id_id: Jenis Kelamin
it_it: Promemoria
ja: リマインダー
kn: ಜ್ಞಾಪನೆ
ko_kr: 알림
ku: Bîranîn
lo: ເຕືອນ
mk_mk: Потсетник
ml: ഓർമ്മപ്പെടുത്തൽ
mr: स्मरणपत्र
my_mm: သတိပေးချက်
ne_np: अनुस्मारक
nl_nl: geslacht
pa_in: ਰੀਮਾਈਂਡਰ
pl: Przypomnienie
pt_br: Lembrete
ro_ro: Aducere aminte
ru_ru: Напоминание
si: මතක්
sl_si: Opomnik
sr_ba: Podsetnik
sw: Jinsia
ta: நினைவூட்டல்
te: రిమైండర్
th: การแจ้งเตือน
tl: Paalala
tr_tr: Hatırlatma
uk: Нагадування
ur: یاد دہانی
vi: Nhắc nhở
zh_cn: 提醒
zh_tw: 提醒

source: No note set
am_et: ማስታወሻ አልተዘጋጀም
ar: لا شيء محدّد
bg_bg: Няма зададена бележка
bn_bd: কোনও নোট সেট নেই
bn_in: কোনো নোট সেট করা নেই
bs_ba: Nije postavljena bilješka
cs: Není nastavena žádná poznámka
de_de: Keine Notiz gesetzt
el: Δεν υπάρχουν σημειώσεις
es_419: No se asignó una nota
fa_ir: هیچ یادداشتی تنظیم نشده است
fr_fr: Rien défini
gu: કોઈ નોંધ સેટ નથી
hi_in: कोई नोट सेट नहीं किया गया
hu_hu: Nincs megjegyzés
id_id: Tidak ada yang sudah ditentukan
it_it: Nessuna nota impostata
ja: ノートセットなし
kn: ಟಿಪ್ಪಣಿ ಹೊಂದಿಸಿಲ್ಲ
ko_kr: 설정된 메모가 없습니다
ku: No not danîn
lo: ບໍ່ມີການຕັ້ງຄ່າບັນທຶກ
mk_mk: Нема поставено белешка
ml: കുറിപ്പ് സജ്ജമാക്കിയിട്ടില്ല
mr: नोंद सेट केलेली नाही
my_mm: မှတ်စုသတ်မှတ်မထားပါ
ne_np: नोट बनाईयको छैन
nl_nl: niets ingesteld
pa_in: ਕੋਈ ਨੋਟ ਸੈਟ ਨਹੀਂ
pl: Brak utworzonych notatek
pt_br: Nenhuma anotação definida
ro_ro: Nicio notă setată
ru_ru: Ничего не выбрано
si: සටහනක් සකසා නැත
sl_si: Ni nastavljenih opomb
sr_ba: Nijedna beleška nije postavljena
sw: Hakuna chochote kilichowekwa
ta: குறிப்பு எதுவும் அமைக்கப்படவில்லை
te: గమనిక సెట్ చేయబడలేదు
th: ไม่ได้ตั้งค่าหมายเหตุ
tl: Walang itinakdang tala
tr_tr: Hiçbir şey belirtilmedi
uk: Немає нотаток
ur: کوئی نوٹ سیٹ نہیں ہے
vi: Chưa thiết lập ghi chú nào
zh_cn: 没有音符集
zh_tw: 沒有筆記

source: Duplicates Detected
am_et: የተባዙ ተገኝተዋል
ar: تَم الكشف عن التكرارات
bg_bg: Открити дубликати
bn_bd: সদৃশ সনাক্ত
bn_in: ডুপ্লিকেট সনাক্ত হয়েছে
bs_ba: Otkriveni duplikati
cs: Zjištěny duplikáty
de_de: Duplikate erkannt
el: Εντοπίστηκαν Διπλότυπα
es_419: Duplicados detectados
fa_ir: مورد تکراری یافت شد
fr_fr: Doublons détectés
gu: ડુપ્લિકેટ્સ મળી
hi_in: डुप्लिकेट का पता लगाया
hu_hu: Duplikátumok észlelve
id_id: Duplikat Terdeteksi
it_it: Rilevati Duplicati
ja: 重複が検出されました
kn: ನಕಲುಗಳು ಪತ್ತೆಯಾಗಿವೆ
ko_kr: 중복이 감지됨
lo: ຄົ້ນພົບຊໍ້າຊ້ອນ
mk_mk: Откриени дупликати
ml: തനിപ്പകർപ്പുകൾ കണ്ടെത്തി
mr: दुबार नोंदी आढळल्या आहेत
my_mm: ပုံတူပွားများ တွေ့ရှိသည်
ne_np: नक्कल पत्ता लाग्यो
nl_nl: Duplicaten gedetecteerd
pa_in: ਡੁਪਲਿਕੇਟ ਖੋਜੇ ਗਏ
pl: Wykryto duplikaty
pt_br: Duplicidades Detectadas
ro_ro: Duplicate detectate
ru_ru: Обнаружены дубликаты
si: අනුපිටපත් අනාවරණය විය
sl_si: Zaznani dvojniki
sr_ba: Otkriveni duplikati
sw: Nakala Ziligunduliwa
ta: நகல்கள் கண்டறியப்பட்டன
te: నకిలీలు కనుగొనబడ్డాయి
th: ตรวจพบรายการซ้ำ
tl: May Nakitang mga Kopya
tr_tr: Tekrarlama Tespit Edildi
uk: Виявлено дублювання
ur: نقول کا پتہ لگ گیا
vi: Đã phát hiện Trùng lặp
zh_cn: 检测到的重复内容
zh_tw: 已偵測到重覆項目

source: Merge
am_et: አዋህድ
ar: دمج
bg_bg: Обединяване
bn_bd: একত্রীভূক্ত করুন
bn_in: একত্রিত করুন
bs_ba: Spojite
cs: Spojit
de_de: Zusammenführen
el: Συγχώνευση
es_419: Combinar
fa_ir: ادغام
fr_fr: Fusionner
gu: મર્જ કરો
hi_in: मर्ज करें
hu_hu: Egyesít
id_id: Gabungkan
it_it: Unisci
ja: マージ
kn: ವಿಲೀನಗೊಳ್ಳಲು
ko_kr: 병합
ku: Bihevkelyan
lo: ຜະສົມຜະສານ
mk_mk: Спојување
ml: ലയിപ്പിക്കുക
mr: विलीन
my_mm: ပေါင်းစည်း
ne_np: समायोजन
nl_nl: samenvoegen
pa_in: ਮਿਲਾਓ
pl: Scal
pt_br: Mesclar
ro_ro: Combină
ru_ru: Объеденить
si: ඒකාබද්ධ කරන්න
sl_si: Spoji
sr_ba: Objedini
sw: Unganisha
ta: ஒன்றிணைத்தல்
te: విలీనం
th: ผสาน
tl: Pagsamahin
tr_tr: Birleştir
uk: З'єднати
ur: ضم
vi: Hợp nhất
zh_cn: 合并
zh_tw: 合併

source: Dismiss
am_et: አሰናብት
ar: رفض
bg_bg: Отказ
bn_bd: শেষ
bn_in: বাতিল করুন
bs_ba: Odbacite
cs: Zamítnout
de_de: Ausblenden
el: Απόρριψη
es_419: Desestimar
fa_ir: کپی نیست
fr_fr: Rejeter
gu: કાismી નાખો
hi_in: रद्द करें
hu_hu: Mellőzés
id_id: Menyingirkan
it_it: Ignora
ja: 退出させる
kn: ವಜಾಗೊಳಿಸಿ
ko_kr: 해제
ku: Berdan
lo: ປະຕິເສດ
mk_mk: Откажи
ml: നിരസിക്കുക
mr: डिसमिस करा
my_mm: ပယ်ချသည်
ne_np: खारेज
nl_nl: negeer
pa_in: ਬਰਖਾਸਤ ਕਰੋ
pl: Odrzuć
pt_br: Dispensar
ro_ro: Renunță
ru_ru: Закрыть
si: අස් කරන්න
sl_si: Opusti
sr_ba: Odbaci
sw: Ondosha
ta: நிராகரி
te: రద్దుచేసే
th: ปิด
tl: Balewalain
tr_tr: Yoksay
uk: Відхилити
ur: برخاست کریں
vi: Hủy
zh_cn: 解雇
zh_tw: 解僱

source: Dismissed Duplicates
am_et: የተሰናበቱ ብዜቶች
ar: التكرارات المرفوضة
bg_bg: Отхвърлени дубликати
bn_bd: নকল খারিজ
bn_in: বাতিল করা ডুপ্লিকেট
bs_ba: Odbačeni duplikati
cs: Odmítnuté duplikáty
de_de: ausgeblendete Duplikate
el: Απορριφθέντα Διπλότυπα
es_419: Duplicados desestimados
fa_ir: نسخۀ تکراری رد شد
fr_fr: Doublons ignorés
gu: કાuplicી નાખેલી ડુપ્લિકેટ્સ
hi_in: डुप्लिकेट खारिज किए
hu_hu: Eltávolított duplikátumok
id_id: Buang Duplikat
it_it: Duplicati Ignorati
ja: 却下された重複
kn: ವಜಾಗೊಳಿಸಿದ ನಕಲುಗಳು
ko_kr: 해제된 중복
ku: Duplicates Disseded
lo: ຍົກເລີກການຊໍ້າຊ້ອນ
mk_mk: Откажи дупликати
ml: നിരസിച്ച തനിപ്പകർപ്പുകൾ
mr: रद्द केलेल्या दुबार नोंदी
my_mm: ပုံတူပွားများ ထုပ်ပစ်ခဲ့သည်
ne_np: नक्कलहरू खारेज गरियो
nl_nl: Afgewezen duplicaten
pa_in: ਡੁਪਲਿਕੇਟ ਖਾਰਜ ਕੀਤੇ
pl: Odrzucone duplikaty
pt_br: Duplicidades Descartadas
ro_ro: Duplicate retrase
ru_ru: Отклоненные дубликаты
si: ඉවත දැමූ අනුපිටපත්
sl_si: Zavrnjeni dvojniki
sr_ba: Odbaci duplikate
sw: Marudio yaliyofutwa
ta: நிராகரிக்கப்பட்ட நகல்கள்
te: తొలగించిన నకిలీలు
th: ปิดรายการที่ซ้ำกัน
tl: Mga Binalewalang Kopya
tr_tr: Reddedilen Kopyalar
uk: Відхилені дублікати
ur: خارج شدہ نقولات
vi: Bản trùng lặp đã loại bỏ
zh_cn: 已去除的重复项
zh_tw: 已關閉的重複項目

source: Duplicates on: %s
bg_bg: Дублира се на: %s
bn_bd: অনুলিপিগুলি:%s
bn_in: ডুপ্লিকেট: %s এ
bs_ba: Duplikat: %s
cs: Duplikáty na: %s
el: Διπλότυπα σε: %s
es_419: Duplica a: %s
fa_ir: موارد مشابه در: %s
fr_fr: Doublons sur : %s
gu: ડુપ્લિકેટ્સ આના પર:%s
hi_in: डुप्लिकेट: %s पर
hu_hu: Duplikátumok: %s
id_id: Duplikasikan pada: %s
it_it: Duplicati su: %s
kn: ಇದರ ಮೇಲೆ ನಕಲುಗಳು:%s
ko_kr: 중복 위치: %s
ku: Dûbare li ser:%s
lo: ສິ່ງທີ່ຊ້ ຳ ຊ້ອນໃນ:%s
mk_mk: Дупликати на: %s
ml: ഇതിലെ തനിപ്പകർപ്പുകൾ:%s
mr: यावर दुबार: %s
my_mm: :%s တွင် ပုံတူပွားများ
ne_np: मा नक्कल:%s
nl_nl: Duplicaten op: %s
pa_in: ਉੱਤੇ ਡੁਪਲਿਕੇਟ:%s
pl: Duplikaty dla kontaktu %s
pt_br: Duplicidades em: %s
ro_ro: Duplicate pe:%s
ru_ru: Дубликаты на: %s
si: අනුපිටපත්: %s
sl_si: Dvojniki na: %s
sr_ba: Duplikati za: %s
sw: Nakala rudufu za:%s
ta: நகல்கள்:%s
te: నకిలీలు:%s
th: รายการซ้ำเมื่อ:%s
tl: Mga kopya sa: %s
tr_tr: Yinelenenler: %s
uk: Дублікати на: %s
vi: Bản trùng lặp vào: %s
zh_cn: 重复项为：%s
zh_tw: 重複項目：%s

source: Transfer failed. Check site-to-site configuration.
am_et: ማስተላለፍ አልተሳካም ከጣቢያ-ወደ ጣቢያ ውቅር ይፈትሹ።
ar: فشل في التحويل. مراجعة الإعدادات
bg_bg: Прехвърлянето не беше успешно. Проверете конфигурацията между сайтовете.
bn_bd: স্থানান্তর ব্যর্থ হয়েছে । পাশা পাশি আপেক্ষিক অবস্থান পরীক্ষা করুন.
bn_in: স্থানান্তর ব্যর্থ। সাইট-টু-সাইট কনফিগারেশন পরীক্ষা করুন।
bs_ba: Prijenos nije uspio. Provjerite konfiguraciju od sajta do sajta.
cs: Přenos se nezdařil. Zkontrolujte konfiguraci mezi weby.
de_de: Transfer fehlgeschlagen. Überprüfen Sie die Site-to-Site-Konfiguration.
el: Η μεταφορά απέτυχε. Ελέγξτε τη διαμόρφωση από ιστότοπο σε ιστότοπο.
es_419: La transferencia falló. Revisa la configuración sitio-a-sitio.
fa_ir: انتقال انجام نشد. تنظیمات سایت به سایت را بررسی کنید.
fr_fr: Le transfert a échoué. Vérifiez la configuration de site à site.
gu: સ્થાનાંતર નિષ્ફળ થયું. સાઇટ-થી-સાઇટ ગોઠવણી તપાસો.
hi_in: लेनदेन असफल रहा. साइट टू साइट कॉन्फ़िगरेशन चेक करें
hu_hu: Küldés sikertelen. Ellenőrizze az oldalak közti konfigurációt.
id_id: Transfer gagal. Cek konfigurasi site-to-site
it_it: Trasferimento fallito. Verifica la configurazione da sito a sito.
ja: 転送に失敗しました。サイト間の構成を確認してください。
kn: ವರ್ಗಾವಣೆ ವಿಫಲವಾಗಿದೆ. ಸೈಟ್-ಟು-ಸೈಟ್ ಕಾನ್ಫಿಗರೇಶನ್ ಪರಿಶೀಲಿಸಿ.
ko_kr: 전송에 실패했습니다. 사이트간 구성을 확인하세요.
ku: Veguhestin têk çû. Veavakirina malper-malper venêrin.
lo: ການໂອນຍ້າຍລົ້ມເຫລວ. ກວດເບິ່ງການຕັ້ງຄ່າເວັບໄຊທ໌້ -.
mk_mk: Трансферот не успеа. Провери ја конфигурацијата.
ml: കൈമാറ്റം പരാജയപ്പെട്ടു. സൈറ്റ്-ടു-സൈറ്റ് കോൺഫിഗറേഷൻ പരിശോധിക്കുക.
mr: ट्रांसफर करता आले नाही. साइट-टू-साइट काँफिगरेशन पाहा.
my_mm: လွှဲပြောင်းမှုမအောင်မြင်ပါ။ site-to-site configuration ကိုစစ်ဆေးပါ။
ne_np: स्थानान्तरण असफल भयो। साईट देखि साईट सम्म सुनिस्चित गर्नुहोस
nl_nl: overdracht mislukt. controleer de configuratie van site naar site
pa_in: ਟ੍ਰਾਂਸਫਰ ਅਸਫਲ ਸਾਈਟ ਟੂ-ਸਾਈਟ ਕੌਨਫਿਗਰੇਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ.
pl: Transfer nie powiódł się. Sprawdź konfigurację między lokacjami.
pt_br: A transferência falhou. Verifique a configuração site a site.
ro_ro: Transferul nu a reușit. Verificați configurația site-to-site.
ru_ru: Передача не удалась. Проверьте конфигурацию сайта.
si: මාරු කිරීම අසාර්ථක විය. අඩවියෙන් අඩවියට වින්‍යාසය පරීක්ෂා කරන්න.
sl_si: Prenos ni uspel. Preverite konfiguracijo spletnega mesta.
sr_ba: Transfer neuspešan. Proverite podešavnja od stranice do stranice
sw: Uhamisho umeshindikana. Angalia usanidi tovuti kwa tovuti.
ta: பரிமாற்றம் தோல்வியுற்றது. தளத்திலிருந்து தளத்திற்கு உள்ளமைவைச் சரிபார்க்கவும்.
te: బదిలీ విఫలమైంది. సైట్ నుండి సైట్ ఆకృతీకరణను తనిఖీ చేయండి.
th: การโอนล้มเหลว ตรวจสอบการกำหนดค่าไซต์ต่อไซต์
tl: Hindi nailipat. Tingnan ang site-to-site na konpigurasyon.
tr_tr: Aktarım başarısız oldu. Siteler arası yapılandırmayı denetle.
uk: Помилка переказу. Перевірте конфігурацію між сайтами.
ur: منتقلی ناکام ہوگئی۔ سائٹ سے سائٹ کی ترتیب چیک کریں۔
vi: Không chuyển được. Vui lòng kiểm tra cấu hình site-to-site.
zh_cn: 转移失败。检查站点到站点的配置。
zh_tw: 轉移失敗。檢查站點到站點的配置。
