Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Share settings
am_et: ቅንብሮችን ያጋሩ
ar: مشاركة الإعدادات
bg_bg: Споделяне на настройките
bn_bd: বিন্যাস প্রচার করুন
bn_in: শেয়ার সেটিংস
bs_ba: Podijelite postavke
cs: Sdílet nastavení
de_de: Einstellungen teilen
el: Ρυθμίσεις διαμοιρασμού
es_419: Compartir configuración
fa_ir: تنظیمات اشتراک گذاری
fr_fr: Paramètres de partage
gu: સેટિંગ્સ શેર કરો
hi_in: सेटिंग्स साझा करें
hu_hu: Beállítások megosztása
id_id: Membagi pengaturan
it_it: Condividi impostazioni
ja: 設定を共有する
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
ko_kr: 공유 설정
ku: Mîhengên parve bikin
lo: ການຕັ້ງຄ່າແບ່ງປັນ
mk_mk: Сподели поставки
ml: ക്രമീകരണങ്ങൾ പങ്കിടുക
mr: सेटिंग्ज शेअर करा
my_mm: ဆက်တင်များကိုမျှဝေပါ
ne_np: साझेदारी सेटिंग्स
nl_nl: Deel de instellingen
pa_in: ਸ਼ੇਅਰ ਸੈਟਿੰਗਜ਼
pl: Udostępnij ustawienia
pt_br: Compartilhar configurações
ro_ro: Opțiuni de distribuire
ru_ru: Поделиться настройками
si: බෙදාගැනීමේ සැකසුම්
sl_si: Skupna raba nastavitev
sr_ba: Podeli podešavanja
sw: Shirikisha mipangilio
ta: அமைப்புகளைப் பகிரவும்
te: సెట్టింగులను భాగస్వామ్యం చేయండి
th: แชร์การตั้งค่า
tl: Ibahagi ang mga setting
tr_tr: Paylaşma ayarları
uk: Налаштування спільного доступу
ur: شیئرنگ کی ترتیبات
vi: Chia sẻ các thiết lập
zh_cn: 共享设置
zh_tw: 共享設置

source: This group is shared with:
am_et: ይህ ቡድን ለ:
ar: تمّت مشاركة هذه المجموعة مع:
bg_bg: Тази група се споделя с:
bn_bd: এই দলটিকে শেয়ার করা হয়েছে:
bn_in: এই দলটি শেয়ার করা হয়েছে:
bs_ba: Ova grupa je podijeljena sa:
cs: Tato skupina je sdílena s:
de_de: Diese Gruppe wird geteilt mit:
el: Αυτή η ομάδα διαμοιράζεται με:
es_419: Este grupo está compartido con:
fa_ir: این گروه به اشتراک گذاشته شد با:
fr_fr: Ce groupe est partagé avec :
gu: આ જૂથ આ સાથે શેર કરેલું છે:
hi_in: इस ग्रुप के साथ साझा हुए:
hu_hu: Ez a csoport a következőkkel van megosztva:
id_id: Kelompok ini sudah dibagi dengan:
it_it: Questo gruppo è condiviso con:
ja: このグループは以下と共有されます：
kn: ಈ ಗುಂಪನ್ನು ಇದರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲಾಗಿದೆ:
ko_kr: 이 그룹은 여기에 공유됩니다 :
ku: Ev kom bi:
lo: ກຸ່ມນີ້ແບ່ງປັນກັບ:
mk_mk: Оваа група е споделена со:
ml: ഈ ഗ്രൂപ്പ് ഇവരുമായി പങ്കിടുന്നു:
mr: हा गट यांसोबत शेअर केला आहे:
my_mm: :နှင့်ဤအုပ်စုသည်မျှဝေသည်
ne_np: यो समूह साझेदारी गरिएको छ:
nl_nl: deze groep is gedeeld met:
pa_in: ਇਹ ਸਮੂਹ ਇਸ ਨਾਲ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਹੈ:
pl: Tę grupę dzielisz z:
pt_br: Este grupo é compartilhado com:
ro_ro: Acest grup este împărtășit cu:
ru_ru: Эта группа доступна для:
si: මෙම සමූහය බෙදාගෙන ඇත්තේ:
sl_si: Skupina je v skupni rabi s/z:
sr_ba: Grupa podeljena sa:
sw: Kikundi hiki kimeshirikishwa na:
ta: இந்த குழு இதனுடன் பகிரப்பட்டுள்ளது:
te: ఈ గుంపు దీనితో భాగస్వామ్యం చేయబడింది:
th: กลุ่มนี้แชร์กับ:
tl: Ang grupong ito ay ibinabahagi sa:
tr_tr: Bu grubun paylaşıldığı kullanıcılar:
uk: Ця група доступна для:
ur: اس گروپ کے ساتھ اشتراک کیا گیا ہے:
vi: Nhóm này được chia sẻ với:
zh_cn: 该组与以下人员共享：
zh_tw: 該組與以下人員共享：

source: This contact is shared with:
am_et: ይህ ዕውቂያ የተጋራው ለ
ar: تمّت مشاركة جهة الاتصال هذه مع:
bg_bg: Това лице за контакт се споделя с:
bn_bd: এই পরিচিতির সাথে শেয়ার করা হয়েছেঃ
bn_in: এই পরিচিতিটি শেয়ার করা হয়েছে:
bs_ba: Ovaj kontakt je podijeljen sa:
cs: Tento kontakt je sdílen s:
de_de: Dieser Kontakt wird geteilt mit:
el: Αυτή η επαφή διαμοιράζεται με:
es_419: Este contacto está compartido con:
fa_ir: این مخاطب به اشتراک گذاشته شد با:
fr_fr: Ce contact est partagé avec :
gu: આ સંપર્ક આની સાથે શેર થયેલ છે:
hi_in: इस संपर्क के साथ साझा किए गए:
hu_hu: Közös névjegy vele:
id_id: Kontak ini dibagi dengan:
it_it: Questo contatto è condiviso con:
ja: この連絡先は以下と共有されます：
kn: ಈ ಸಂಪರ್ಕವನ್ನು ಇದರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲಾಗಿದೆ:
ko_kr: 이 연락처는 여기에 공유됩니다 :
ku: Ev têkilî bi:
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ນີ້ຖືກແບ່ງປັນກັບ:
mk_mk: Овој контакт е споделен со:
ml: ഈ കോൺ‌ടാക്റ്റ് ഇനിപ്പറയുന്നവയുമായി പങ്കിടുന്നു:
mr: हा संपर्क यांसोबत शेअर केला आहे:
my_mm: :နှင့်ဒီအဆက်အသွယ်သည်မျှဝေသည်
ne_np: यस सम्पर्कलाई साझेदारी गरिएको छ:
nl_nl: dit contact is gedeeld met:
pa_in: ਇਹ ਸੰਪਰਕ ਇਸ ਨਾਲ ਸਾਂਝਾ ਕੀਤਾ ਗਿਆ ਹੈ:
pl: Ten kontakt dzielisz z:
pt_br: Este contato é compartilhado com:
ro_ro: Acest contact este împărtășit cu:
ru_ru: Этот контакт доступен для:
si: මෙම සම්බන්ධතාවය බෙදාගෙන ඇත්තේ:
sl_si: Ta stik je v skupni rabi s/z:
sr_ba: Kontakt je podeljen sa:
sw: Mwasiliani huyu umeshirikishwa na:
ta: இந்த தொடர்பு இதனுடன் பகிரப்பட்டது:
te: ఈ పరిచయం వీటితో భాగస్వామ్యం చేయబడింది:
th: ผู้ติดต่อนี้แบ่งปันกับ:
tl: Ang contact na ito ay ibinabahagi sa:
tr_tr: Bu kişinin paylaşıldığı kullanıcılar:
uk: Цей контакт доступний для:
ur: اس رابطے کے ساتھ اشتراک کیا گیا ہے:
vi: Liên hệ này được chia sẻ với:
zh_cn: 此联系人共享给：
zh_tw: 此聯繫人共享給：

source: Set a reminder or a task with a note and receive a notification on the due date.
am_et: አስታዋሽ ወይም ተግባር በማስታወሻ ያዘጋጁ እና በተጠቀሰው ቀን ማሳወቂያ ይቀበሉ።
ar: قم بتعيين تذكير أو مهمة بملاحظة واستلام إشعار في تاريخ الاستحقاق.
bg_bg: Задайте напомняне или задача с бележка и получете известие на датата на крайния срок.
bn_bd: একটি নোট সহ রিমাইনডার অথবা একটি কর্ম নির্ধারণ করুন এবং নির্ধারিত তারিখে একটি নোটিফিকেশান পান।
bn_in: একটি নোট সহ একটি রিমাইন্ডার বা টাস্ক সেট করুন এবং নির্ধারিত তারিখে বিজ্ঞপ্তি পান।
bs_ba: Postavite podsjetnik ili zadatak s bilješkom i primite obavijest o roku.
cs: Nastavit připomenutí nebo úkol s poznámkou a obdržet oznámení v den splnění.
de_de: Setzen Sie eine Erinnerung oder eine Aufgabe mit einer Notiz und erhalten Sie eine Benachrichtigung zum Fälligkeitsdatum.
el: Ορίστε μια υπενθύμιση ή ένα καθήκον με μια σημείωση και λάβετε μια ειδοποίηση κατά την ημερομηνία λήξης.
es_419: Fije un recordatorio o tarea con una nota y reciba una notificación en la fecha de fin del plazo.
fa_ir: اگر در موردی قرار ملاقات، جلسات، تماس‌های مهم و مواردی ازاین‌قبیل نیاز به یادآوری دارید، در این بخش می‌توانید یادداشتی را با ذکر تاریخ ذخیره کنید و سیستم در تاریخ مقرر برای شما یک اعلان یادآوری ارسال خواهد کرد.
fr_fr: Définissez un rappel ou une tâche avec une note et recevez une notification à la date d'échéance.
gu: કોઈ નોંધ સાથે કોઈ રીમાઇન્ડર અથવા કાર્ય સેટ કરો અને નિયત તારીખે સૂચના પ્રાપ્ત કરો.
hi_in: एक नोट के साथ रिमाइंडर या कार्य सेट करें और नियत तारीख पर एक नोटिफिकेशन प्राप्त करें।
hu_hu: Állíts be emlékeztetőt vagy feladatot megjegyzéssel és értesítést kapsz az esedékesség időpontján
id_id: Membuat pengingat atau tugas dengan catatan dan terima notifikasi pada tanggal target.
it_it: Imposta un promemoria o un’attività con una nota e ricevi una notifica alla data di scadenza.
ja: メモ付きのリマインダーまたはタスクを設定し、期日に通知を受け取ります。
kn: ಟಿಪ್ಪಣಿಯೊಂದಿಗೆ ಜ್ಞಾಪನೆ ಅಥವಾ ಕಾರ್ಯವನ್ನು ಹೊಂದಿಸಿ ಮತ್ತು ನಿಗದಿತ ದಿನಾಂಕದಂದು ಅಧಿಸೂಚನೆಯನ್ನು ಸ್ವೀಕರಿಸಿ.
ku: Bîranînek an peywirek bi notekê saz bikin û di roja çêbûnê de notification bistînin.
lo: ຕັ້ງ ຄຳ ເຕືອນຫລືວຽກທີ່ມີບັນທຶກແລະໄດ້ຮັບການແຈ້ງເຕືອນໃນວັນທີ່ ກຳ ນົດ.
ml: ഒരു കുറിപ്പിനൊപ്പം ഒരു ഓർമ്മപ്പെടുത്തലോ ടാസ്‌ക്കോ സജ്ജമാക്കി നിശ്ചിത തീയതിയിൽ ഒരു അറിയിപ്പ് സ്വീകരിക്കുക.
mr: सूचनेसह आठवण किंवा कार्य सेट करा आणि नियत तारखेला नोटिफिकेशन प्राप्त करा.
ne_np: एक नोटको साथ रिमाइन्डर वा कार्य सेट गर्नुहोस् र निर्धारित मितिमा सूचना प्राप्त गर्नुहोस्।
nl_nl: Zet een herinnering of een taak met een notitie en ontvang een notificatie op de betreffende datum.
pa_in: ਇੱਕ ਯਾਦ ਵਾਲਾ ਜਾਂ ਇੱਕ ਕੰਮ ਸੈਟ ਕਰੋ ਅਤੇ ਇੱਕ ਨਿਸ਼ਚਤ ਮਿਤੀ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰੋ.
pl: Ustaw przypomnienie lub zadanie z notatką i otrzymaj powiadomienie w terminie.
pt_br: Defina um lembrete ou uma tarefa com uma observação e receba uma notificação na data limite.
ro_ro: Setați un memento sau o sarcină cu o notă și primiți o notificare la data scadenței.
ru_ru: Установите напоминание или задачу с заметкой и получите уведомление о крайнем сроке.
si: සටහනක් සමඟ මතක් කිරීමක් හෝ කාර්යයක් සකසා නියමිත දිනට දැනුම්දීමක් ලබා ගන්න.
sl_si: Z opombo nastavite opomnik ali opravilo in prejmite obvestilo na datum zapadlosti.
sw: Weka mawaidha au kazi na dokezo na upokee arifa tarehe ya mwisho.
ta: குறிப்புடன் ஒரு நினைவூட்டல் அல்லது பணியை அமைத்து, உரிய தேதியில் அறிவிப்பைப் பெறுங்கள்.
te: గమనికతో రిమైండర్ లేదా పనిని సెట్ చేయండి మరియు నిర్ణీత తేదీన నోటిఫికేషన్‌ను స్వీకరించండి.
th: ตั้งการเตือนความจำหรืองานที่มีโน้ตและรับการแจ้งเตือนในวันที่ครบกำหนด
tl: Magtakda ng paalala o gawain na may tala at makatanggap ng notipikasyon sa takdang petsa.
tr_tr: Bir hatırlatma veya notlu görev belirleyerek bitiş tarihinde bir bildirim alabilirsin.
uk: Встановіть нагадування або завдання з приміткою та отримайте сповіщення в призначену дату.
ur: ایک نوٹ کے ساتھ ایک یاد دہانی یا کام طے کریں اور مقررہ تاریخ پر ایک اطلاع موصول کریں۔
vi: Thiết lập lời nhắc hoặc nhiệm vụ với ghi chú và nhận thông báo vào ngày đến hạn.
zh_cn: 设置带有注释的提醒或任务，并在到期日收到通知。
zh_tw: 設置帶有註釋的提醒或任務，並在到期日收到通知。

source: Task Type
am_et: የተግባር ዓይነት
ar: نوع المهمة
bg_bg: Тип задача
bn_bd: কাজের ধরণ
bn_in: কাজের ধরন
bs_ba: Tip zadatka
cs: Typ úkolu
de_de: Aufgabenart
el: Τύπος Καθήκοντος
es_419: Tipo de tarea
fa_ir: ‫نوع وظیفه
fr_fr: Type de tâche
gu: કાર્ય પ્રકાર
hi_in: कार्य का प्रकार/ तंत्र
hu_hu: Feladat fajtája
id_id: Jenis tugas
it_it: Tipo di attività
ja: タスクタイプ
kn: ಕಾರ್ಯ ಪ್ರಕಾರ
ko_kr: 작업 유형
ku: Type Task
lo: ປະເພດວຽກງານ
mk_mk: Вид на задача
ml: ടാസ്‌ക് തരം
mr: कामाचा प्रकार
my_mm: တာဝန် အမျိုးအစား
ne_np: कार्य प्रकार
nl_nl: Taak type.
pa_in: ਕਾਰਜ ਦੀ ਕਿਸਮ
pl: Rodzaj zadania
pt_br: Tipo de Tarefa
ro_ro: Tipul activității
ru_ru: Тип задачи
si: කාර්ය වර්ගය
sl_si: Vrsta naloge
sr_ba: Tip zadatka
sw: Aina
ta: பணி வகை
te: టాస్క్ రకం
th: ประเภทงาน
tl: Uri ng Gawain
tr_tr: Görev türü
uk: Вид завдання
ur: ٹاسک کی قسم
vi: Loại công việc
zh_cn: 任务类型
zh_tw: 任務類型

source: Custom
am_et: ብጁ
ar: تصفية مخصّصة
bg_bg: Персонализирано
bn_bd: কাস্টম
bn_in: কাস্টম
bs_ba: Prilagođeno
cs: Zvyk
de_de: Benutzerdefiniert
el: Προσαρμοσμένα
es_419: Personalizado
fa_ir: سفارشی کردن
fr_fr: Personnalisé
gu: કસ્ટમ
hi_in: कस्टम
hu_hu: Személyes
id_id: Filter-filter Khusus (Bisa bikin sendiri)
it_it: Personalizzato
ja: カスタム
kn: ಕಸ್ಟಮ್
ko_kr: 사용자 지정
ku: Hûnbunî
lo: ປະເພນີ
mk_mk: Прилагодено
ml: കസ്റ്റം
mr: कस्टम
my_mm: စိတ်တိုင်းကျ
ne_np: कस्टम
nl_nl: aangepaste filters
pa_in: ਪ੍ਰਥਾ
pl: Własne
pt_br: Filtros personalizados
ro_ro: Personalizat
ru_ru: Пользовательские фильтры
si: අභිරුචි
sl_si: Po meri
sr_ba: Podesi
sw: Vichujio Maalum
ta: தனிப்பயன்
te: కస్టమ్
th: กำหนดเอง
tl: Nababago
tr_tr: Özel Filtreler
uk: Налаштувати
ur: اپنی مرضی کے مطابق
vi: Tùy chỉnh
zh_cn: 自订
zh_tw: 自訂

source: Due Date
am_et: የመጨረሻ ማስረከቢያ ቀን
ar: تاريخ الانتهاء
bg_bg: Дата за краен срок
bn_bd: শেষ তারিখ
bn_in: নির্ধারিত তারিখ
bs_ba: Rok dospijeća
cs: Termín plnění
de_de: Fälliges Datum
el: Καταληκτική Ημερομηνία
es_419: Fin del plazo
fa_ir: تاریخ مقرر
fr_fr: Date de fin
gu: નિયત તારીખ
hi_in: नियत तारीख
hu_hu: Határidő
id_id: Tanggal selesai
it_it: Data di scadenza
ja: 期日
kn: ಅಂತಿಮ ದಿನಾಂಕ
ko_kr: 마감일
ku: Serdem
lo: ວັນ​ຄົບ​ກໍາ​ນົດ
mk_mk: Краен рок
ml: അവസാന തീയതി
mr: नियत तारीख
my_mm: နောက်ဆုံးရက်
ne_np: समय सिमा
nl_nl: einddatum
pa_in: ਅਦਾਇਗੀ ਤਾਰੀਖ
pl: Termin
pt_br: Data final
ro_ro: Data scadentă
ru_ru: Дата окончания
si: ගෙවිය යුතු දිනය
sl_si: Rok
sr_ba: Rok
sw: Tarehe ya kumaliza
ta: உரிய தேதி
te: గడువు తేది
th: วันครบกำหนด
tl: Takdang Petsa
tr_tr: Bitiş Tarihi
uk: Призначена дата
ur: واجب الادا تاریخ
vi: Ngày Đến hạn
zh_cn: 截止日期
zh_tw: 截止日期

source: Create Task
am_et: ተግባር ፍጠር
ar: إنشاء مستخدم
bg_bg: Създаване на задача
bn_bd: কাজ তৈরি করুন
bn_in: কাজ তৈরি করুন
bs_ba: Kreirajte zadatak
cs: Vytvořit úkol
de_de: Aufgabe erstellen
el: Δημιουργία Καθήκοντος
es_419: Crear tarea
fa_ir: ذخیره سازی یادآوری
fr_fr: Créer une étiquette
gu: કાર્ય બનાવો
hi_in: कार्य बनाएँ
hu_hu: Feladat Készítése
id_id: Menciptakan Kontak
it_it: Crea attività
ja: タスクの作成
kn: ಕಾರ್ಯವನ್ನು ರಚಿಸಿ
ko_kr: 작업 생성
ku: Task biafirînin
lo: ສ້າງ Task
mk_mk: Креирај задача
ml: ടാസ്ക് സൃഷ്ടിക്കുക
mr: कार्य निर्माण करा
my_mm: အလုပ် ကိုဖန်တီးပါ
ne_np: कार्य सिर्जना गर्नुहोस्
nl_nl: Maak een Tag
pa_in: ਟਾਸਕ ਬਣਾਓ
pl: Utwórz zadanie
pt_br: Criar Tarefa
ro_ro: Creați o sarcină
ru_ru: Создать задачу
si: කාර්යය සාදන්න
sl_si: Ustvari nalogo
sr_ba: Napravi zadatak
sw: Unda Lebo
ta: பணியை உருவாக்கவும்
te: టాస్క్ సృష్టించండి
th: สร้างงาน
tl: Gumawa ng Gawain
tr_tr: Görev Oluştur
uk: Створити завдання
ur: ٹاسک بنائیں
vi: Tạo Nhiệm vụ
zh_cn: 创建任务
zh_tw: 創建任務

source: Existing tasks for this record:
am_et: ለዚህ መዝገብ ነባር ተግባራት
ar: المهام الحالية لهذا السجل:
bg_bg: Съществуващи задачи за този запис:
bn_bd: এই রেকর্ডের জন্য বিদ্যমান কাজগুলি:
bn_in: এই রেকর্ডের জন্য বিদ্যমান কাজ:
bs_ba: Postojeći zadaci za ovaj zapis:
cs: Existující úkoly pro tento záznam:
de_de: Bestehende Aufgaben für diesen Datensatz:
el: Υφιστάμενα καθήκοντα για αυτή την εγγραφή:
es_419: Tareas existentes para este registro:
fa_ir: یادآوری‌های ذخیره شده:
fr_fr: Tâches existantes pour ce fichier :
gu: આ રેકોર્ડ માટે હાલના કાર્યો:
hi_in: इस रिकॉर्ड के लिए मौजूदा कार्य:
hu_hu: A bejegyzéshez tartozó feladatok:
id_id: Tugas-tugas yang sudah ada untuk catatan ini:
it_it: Attività esistenti per il record:
ja: このレコードの既存のタスク：
kn: ಈ ದಾಖಲೆಗಾಗಿ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಕಾರ್ಯಗಳು:
ko_kr: 이 기록의 기존 작업:
ku: Karên heyî yên ji bo vê tomarê:
lo: ວຽກທີ່ມີຢູ່ ສຳ ລັບບັນທຶກນີ້:
mk_mk: Постоечки задачи за овој запис:
ml: ഈ റെക്കോർഡിനായി നിലവിലുള്ള ടാസ്‌ക്കുകൾ:
mr: या नोंदीसाठी सध्याची कार्ये :
my_mm: ဤမှတ်တမ်းအတွက်လက်ရှိအလုပ်များ -
ne_np: यस रेकर्डको लागि अवस्थित कार्यहरू:
nl_nl: Bestaande taken voor dit bestand:
pa_in: ਇਸ ਰਿਕਾਰਡ ਲਈ ਮੌਜੂਦਾ ਕਾਰਜ:
pl: Istniejące zadania dla tego rekordu:
pt_br: Tarefas existentes para esse registro:
ro_ro: Sarcinile existente pentru această înregistrare:
ru_ru: Существующие задачи для этой записи:
si: මෙම වාර්තාව සඳහා පවතින කාර්යයන්:
sl_si: Obstoječe naloge za ta zapis:
sr_ba: Postojeći zadaci za ovaj zapis:
sw: Kazi zilizopo za rekodi hii:
ta: இந்த பதிவுக்கான தற்போதைய பணிகள்:
te: ఈ రికార్డ్ కోసం ఇప్పటికే ఉన్న పనులు:
th: งานที่มีอยู่สำหรับบันทึกนี้:
tl: Kasalukuyang mga gawain para sa rekord na ito:
tr_tr: Bu kaydın var olan görevleri:
uk: Існуючі завдання для цього запису:
ur: اس ریکارڈ کے لئے موجودہ کام:
vi: Các nhiệm vụ hiện có cho hồ sơ này:
zh_cn: 该记录的现有任务：
zh_tw: 該記錄的現有任務：

source: Theme Update Available!
am_et: ገጽታ ዝመና ይገኛል!
ar: تحديث الثيم متاح!
bg_bg: Налична актуализация на темата!
bn_bd: থিম আপডেট পাওয়া যাচ্ছে!
bn_in: থিম আপডেট উপলব্ধ!
bs_ba: Dostupno ažuriranje teme!
cs: Aktualizace motivu k dispozici!
de_de: Themen-Update verfügbar!
el: Ενημέρωση Θέματος Διαθέσιμη!
es_419: ¡Actualización de plantilla disponible!
fa_ir: برای تم سایت به‌روزرسانی وجود دارد!
fr_fr: Mise à jour du thème disponible !
gu: થીમ અપડેટ ઉપલબ્ધ છે!
hi_in: थीम अपडेट उपलब्ध है!
hu_hu: Téma Frissítés Elérhető!
id_id: Update Tema sudah tersedia!
it_it: Aggiornamento del tema disponibile!
ja: テーマアップデートが利用可能です！
kn: ಥೀಮ್ ನವೀಕರಣ ಲಭ್ಯವಿದೆ!
ko_kr: 테마 업데이트를 사용하실 수 있습니다!
ku: Nûvekirina Mijarê Heye!
lo: ມີການປັບປຸງຫົວຂໍ້!
mk_mk: На располагање е ажурурање на темата.
ml: തീം അപ്‌ഡേറ്റ് ലഭ്യമാണ്!
mr: संकल्पना अपडेट उपलब्ध आहे!
my_mm: ဆောင်ပုဒ် အသစ် ရရှိနိုင်သည်။
ne_np: थिम अपडेट उपलब्ध छ!
nl_nl: Thema Update beschikbaar!
pa_in: ਥੀਮ ਅਪਡੇਟ ਉਪਲਬਧ!
pl: Dostępna aktualizacja motywu!
pt_br: Atualização de Tema Disponível!
ro_ro: Actualizare temă disponibilă!
ru_ru: Доступно обновление темы!
si: තේමා යාවත්කාලීනය තිබේ!
sl_si: Na voljo je posodobitev teme!
sr_ba: Dostupno ažuriranje teme!
sw: Sasisho la Mandhari Linapatikana!
ta: தீம் புதுப்பிப்பு கிடைக்கிறது!
te: థీమ్ నవీకరణ అందుబాటులో ఉంది!
th: มีการอัปเดตธีม!
tl: May Magagamit na Update sa Tema!
tr_tr: Tema Güncellenme Hazır!
uk: Доступне оновлення теми!
ur: تھیم اپ ڈیٹ دستیاب!
vi: Đã có Bản cập nhật Chủ đề!
zh_cn: 主题更新可用！
zh_tw: 主題更新可用！

source: New Release Available
bn_in: নতুন রিলিজ উপলব্ধ
bs_ba: Novo izdanje dostupno
hu_hu: Új kiadás elérhető
ko_kr: 새 릴리스 사용 가능
my_mm: ဗားရှင်းအသစ် ရရှိနိုင်ပါပြီ
pt_br: Nova versão disponível
ro_ro: Versiune nouă disponibilă
sl_si: Na voljo je nova različica
sr_ba: Novo izdanje dostupno
ta: புதிய வெளியீடு கிடைக்கிறது

source: New
am_et: አዲስ
ar: جديد
bg_bg: Нов
bn_bd: নতুন
bn_in: নতুন
bs_ba: Nov/a/o
cs: Nový
de_de: Neu
el: Νέο
es_419: Nuevo
fa_ir: جدید
fr_fr: Nouveau
gu: નવું
hi_in: नया
hu_hu: Új
id_id: Baru
it_it: Nuovo
ja: 新着
kn: ಹೊಸದು
ko_kr: 신규
ku: Nşh
lo: ໃຫມ່
mk_mk: Ново
ml: പുതിയത്
mr: नवीन
my_mm: အသစ်
ne_np: नंया
nl_nl: nieuw
pa_in: ਨਵਾਂ
pl: Nowi
pt_br: Novo
ro_ro: Nou
ru_ru: Новый
si: අලුත්
sl_si: Novo
sr_ba: Nov
sw: Wapya
ta: புதியது
te: క్రొత్తది
th: ใหม่
tl: Bago
tr_tr: Yeni
uk: Новий
ur: نئی
vi: Mới
zh_cn: 新
zh_tw: 新

# List Filters
source: All
am_et: ሁሉም
ar: الكل
bg_bg: Всичко
bn_bd: সব
bn_in: সব
bs_ba: Sve
cs: Všechno
de_de: Alle
el: Όλα
es_419: Todos
fa_ir: همه
fr_fr: Tout
gu: બધા
hi_in: सभी
hu_hu: Összes
id_id: Semua
it_it: Tutti
ja: すべて
kn: ಎಲ್ಲಾ
ko_kr: 전부
ku: Gişt
lo: ທັງ ໝົດ
mk_mk: Сите
ml: എല്ലാം
mr: सर्व
my_mm: အားလုံး
ne_np: सबै
nl_nl: Alle
pa_in: ਸਾਰੇ
pl: Wszystkie
pt_br: Tudo
ro_ro: Toate
ru_ru: Все
si: සියලුම
sl_si: Vsi
sr_ba: Svi
sw: Wote
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tl: Lahat
tr_tr: Tüm
uk: Всі
ur: سب
vi: Tất cả
zh_cn: 所有
zh_tw: 所有

source: Unread
am_et: ያልተነበበ
ar: غير مقروء
bg_bg: Непрочетено
bn_bd: অপঠিত
bn_in: অপঠিত
bs_ba: Nepročitano
cs: Nepřečtený
de_de: Ungelesen
el: Μη αναγνωσμένα
es_419: Sin leer
fa_ir: خوانده نشده
fr_fr: Non lu
gu: અપરિચિત
hi_in: अपठित
hu_hu: Olvasatlan
id_id: Belum dibaca
it_it: Non letto
ja: 未読
kn: ಓದಿಲ್ಲ
ko_kr: 읽지 않음
ku: Nexwendî ye
lo: ຍັງບໍ່ໄດ້ອ່ານ
mk_mk: Непрочитано
ml: വായിച്ചിട്ടില്ല
mr: न वाचलेले
my_mm: ဖတ်ပြီး
ne_np: अपठित/नपढीयको
nl_nl: Ongelezen
pa_in: ਅਨਪੜ੍ਹ
pl: Nieprzeczytane
pt_br: Não lida
ro_ro: Necitit
ru_ru: Непрочитанный
si: නොකියවූ
sl_si: Neprebrano
sr_ba: Nepročitano
sw: Haijasomwa
ta: படிக்காதது
te: చదవనిది
th: ยังไม่ได้อ่าน
tl: Hindi pa nababasa
tr_tr: Okunmamış
uk: Непрочитано
ur: غیر پڑھے ہوئے
vi: Chưa đọc
zh_cn: 未读
zh_tw: 未讀

source: See All
am_et: ሁሉም ይዩ
ar: اعرض الكل
bg_bg: Вижте всички
bn_bd: সবগুলো দেখুন
bn_in: সব দেখুন
bs_ba: Pogledaj sve
cs: Vidět vše
de_de: Alle anzeigen
el: Εμφάνιση Όλων
es_419: Ver todo
fa_ir: همه را ببینید
fr_fr: Tout afficher
gu: બધા જુઓ
hi_in: सभी देखें
hu_hu: Összes Mutatása
id_id: Lihat semua
it_it: Vedi Tutto
ja: 全てを見る
kn: ಎಲ್ಲವನ್ನೂ ನೋಡು
ko_kr: 모두 보기
ku: Hemî Bibînin
lo: ເບິ່ງທັງ ໝົດ
mk_mk: Види ги сите
ml: എല്ലാം കാണൂ
mr: सर्व पाहा
my_mm: အားလုံးကိုကြည့်ပါ
ne_np: सबै हेर
nl_nl: Alles bekijken
pa_in: ਸਾਰੇ ਵੇਖੋ
pl: Zobacz wszystko
pt_br: Ver tudo
ro_ro: Vedeți tot
ru_ru: Смотреть все
si: ඔක්කොම බලන්න
sl_si: Poglej vse
sr_ba: Vidi sve
sw: Ona yote
ta: அனைத்தையும் பார்
te: అన్నింటిని చూడు
th: ดูทั้งหมด
tl: Tingnan Lahat
tr_tr: Tümünü Gör
uk: Переглянути все
ur: تمام دیکھیں
vi: Xem Tất cả
zh_cn: 查看全部
zh_tw: 查看全部

source: Mark All
am_et: ሁሉንም ምልክት ያድርጉባቸው
ar: حدد الكل
bg_bg: Маркирайте всички
bn_bd: সব চিহ্নিত করুন
bn_in: সব চিহ্নিত করুন
bs_ba: Označite sve
cs: Označit vše
de_de: Alle markieren
el: Επισήμανση Όλων
es_419: Marcar todos
fa_ir: علامت گذاری همۀ موارد
fr_fr: Marquer tout
gu: બધાને ચિહ્નિત કરો
hi_in: सभी को चिह्नित करें
hu_hu: Összes megjelölése
id_id: Menandai semua
it_it: Seleziona tutto
ja: すべてマーク
kn: ಎಲ್ಲವನ್ನು ಗುರುತಿಸಿ
ko_kr: 모두 표시하기
ku: Hemî Mark bikin
lo: ໝາຍ ທັງ ໝົດ
mk_mk: Избери ги сите
ml: എല്ലാം അടയാളപ്പെടുത്തുക
mr: सर्वांवर खूण करा
my_mm: အားလုံးကိုမှတ်သားပါ
ne_np: सबै चिन्ह लगाउनुहोस
nl_nl: Markeer Alles
pa_in: ਸਾਰੇ ਮਾਰਕ ਕਰੋ
pl: Oznacz wszystkie
pt_br: Marcar todos
ro_ro: Marchează-le pe toate
ru_ru: Пометить все
si: සියල්ල සලකුණු කරන්න
sl_si: Označi vse
sr_ba: Označi sve
sw: Tia alama Zote
ta: அனைத்தையும் குறிக்கவும்
te: అన్నీ గుర్తించండి
th: ทำเครื่องหมายทั้งหมด
tl: Markahan Lahat
tr_tr: Hepsini İşaretle
uk: Позначити все
ur: سب کو نشان زد کریں
vi: Đánh dấu tất cả
zh_cn: 全部标记
zh_tw: 全部標記

source: Contacts
am_et: እውቂያዎች
ar: الإتصالات
bg_bg: Контакти
bn_bd: পরিচিতিবৃন্দ
bn_in: পরিচিতিসমূহ
bs_ba: Kontakti
cs: Kontakty
de_de: Kontakte
el: Επαφές
es_419: Contactos
fa_ir: مخاطبین
fr_fr: Contactes
gu: સંપર્કો
hi_in: संपर्क
hu_hu: Névjegyek
id_id: Kontak-kontak
it_it: Contatti
ja: 連絡先
kn: ಸಂಪರ್ಕಗಳು
ko_kr: 연락처
ku: Têkilî
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່
mk_mk: Контакти
ml: കോൺ‌ടാക്റ്റുകൾ
mr: संपर्क
my_mm: အဆက်အသွယ်များ
ne_np: सम्पर्कहरु
nl_nl: contacten
pa_in: ਸੰਪਰਕ
pl: Osoby
pt_br: Contatos
ro_ro: Contactele
ru_ru: Контакты
si: සම්බන්ධතා
sl_si: Stiki
sr_ba: Kontakti
sw: Waasiliani
ta: தொடர்புகள்
te: పరిచయాలు
th: ผู้ติดต่อ
tl: Mga Contact
tr_tr: Kişiler
uk: Контакти
ur: رابطے
vi: Liên lạc
zh_cn: 联络人
zh_tw: 聯絡人

source: Nickname
am_et: ቅጽል ስም
ar: اسم الشهرة
bg_bg: Псевдоним
bn_bd: ডাক নাম
bn_in: ডাকনাম
bs_ba: Nadimak
cs: Přezdívka
de_de: Spitzname
el: Ψευδώνυμο
es_419: Apodo
fa_ir: نام مستعار
fr_fr: Surnom
gu: ઉપનામ
hi_in: उपनाम
hu_hu: Becenév
id_id: Nama panggilan
it_it: Soprannome
ja: ニックネーム
kn: ಅಡ್ಡಹೆಸರು
ko_kr: 닉네임
ku: Nasnav
lo: ຊື່ຫຼິ້ນ
mk_mk: Надимак
ml: വിളിപ്പേര്
mr: टोपणनाव
my_mm: အမည်ပြောင်
ne_np: उपनाम
nl_nl: Bijnaam
pa_in: ਉਪਨਾਮ
pl: Przezwisko
pt_br: Apelido
ro_ro: Pseudonim
ru_ru: Псевдоним
si: අන්වර්ථ නාමය
sl_si: Vzdevek
sr_ba: Nadimak
sw: Jina la utani
ta: புனைப்பெயர்
te: మారుపేరు
th: ชื่อเล่น
tr_tr: Kullanıcı Adı
uk: Псевдонім
ur: عرفیت
vi: Biệt danh
zh_cn: 昵称
zh_tw: 暱稱

source: Contact Type
am_et: የእውቂያ ዓይነት
ar: نوع جهة الاتصال
bg_bg: Тип лице за контакт
bn_bd: পরিচিতির ধরণ
bn_in: পরিচিতির ধরন
bs_ba: Tip kontakta
cs: Typ kontaktu
de_de: Kontaktart
el: Τύπος Επαφής
es_419: Tipo de contacto
fa_ir: نوع ‫مخاطب
fr_fr: Type de contact
gu: સંપર્ક પ્રકાર
hi_in: संपर्क का प्रकार
hu_hu: Névjegy fajtája
id_id: Kontak Diciptakan
it_it: Tipo di contatto
ja: 連絡先タイプ
kn: ಸಂಪರ್ಕ ಪ್ರಕಾರ
ko_kr: 연락처 유형
ku: Type Têkilî
lo: ປະເພດຕິດຕໍ່
mk_mk: Вид на контакт
ml: ബന്ധപ്പെടാനുള്ള തരം
mr: संपर्क प्रकार
my_mm: အဆက်အသွယ်အမျိုးအစား
ne_np: सम्पर्क प्रकार
nl_nl: Contact Naam
pa_in: ਸੰਪਰਕ ਕਿਸਮ
pl: Rodzaj kontaktu
pt_br: Nome do Contato
ro_ro: Tipul Contactului
ru_ru: Тип контакта
si: සම්බන්ධතා වර්ගය
sl_si: Vrsta stika
sr_ba: Tip kontakta
sw: Aina ya Mwasiliani
ta: தொடர்பு வகை
te: సంప్రదింపు రకం
th: ประเภทการติดต่อ
tl: Uri ng Kontak
tr_tr: Kişi türü
uk: Тип контакту
ur: رابطہ کی قسم
vi: Loại liên hệ
zh_cn: 接触类型
zh_tw: 接觸類型

source: User
am_et: ተጠቃሚ
ar: المستخدم
bg_bg: Потребител
bn_bd: ইউজার
bn_in: ব্যবহারকারী
bs_ba: Korisnik
cs: Uživatel
de_de: Benutzer
el: Χρήστης
es_419: Usuario
fa_ir: کاربر
fr_fr: Utilisateur
gu: વપરાશકર્તા
hi_in: उपयोगकर्ता
hu_hu: Felhasználó
id_id: Pengguna
it_it: Utente
ja: ユーザー
kn: ಬಳಕೆದಾರ
ko_kr: 사용자
ku: Bikaranîvan
lo: ຜູ້ໃຊ້
mk_mk: Корисник
ml: ഉപയോക്താവ്
mr: वापरकर्ता
my_mm: အသုံးပြုသူ
ne_np: प्रयोगकर्ता
nl_nl: Gebruikersnaam
pa_in: ਉਪਭੋਗਤਾ
pl: Użytkownik
pt_br: Nome de usuário
ro_ro: Utilizator
ru_ru: Пользователь
si: පරිශීලක
sl_si: Uporabnik
sr_ba: Korisnik
sw: Mtumiaji
ta: பயனர்
te: వినియోగదారు
th: ผู้ใช้
tr_tr: Kullanıcı
uk: Користувач
ur: صارف
vi: Người dùng
zh_cn: 用户
zh_tw: 用戶
