Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: You seem to be using an out-of-date web browser. Without the most up-to-date version of your browser, this may site may not function correctly. Please note that Internet Explorer is not supported.
am_et: ጊዜው ያለፈበት የድር አሳሽ የሚጠቀሙ ይመስላል። በጣም ዘመናዊው የአሳሽዎ ስሪት ከሌለው ይህ ጣቢያ በትክክል ላይሰራ ይችላል። እባክዎን ኢንተርኔት ኤክስፕሎረር እንደማይደገፍ ልብ ይበሉ ፡፡
ar: يبدو أنك تستخدم متصفح ويب قديم. بدون أحدث إصدار من متصفحك ، قد لا يعمل هذا الموقع بشكل صحيح. يرجى ملاحظة أن Internet Explorer غير مدعوم.
bg_bg: Изглежда, че използвате остарял уеб браузър. Без най-актуалната версия на вашия браузър този сайт може да не работи правилно. Моля, обърнете внимание, че Internet Explorer не се поддържа.
bn_bd: আপনি মনে হয় একটি পুরানো ওয়েব ব্রাউজার ব্যবহার করছেন। আপনার ব্রাউজারের আপ-টু-ডেট সংস্করণ ছাড়া, এই সাইটটি সঠিকভাবে কাজ নাও করতে পারে। ইন্টারনেট এক্সপ্লোরার সমর্থিত নয় দয়া করে নোট করুন।
bn_in: আপনি একটি পুরানো ওয়েব ব্রাউজার ব্যবহার করছেন বলে মনে হচ্ছে। আপনার ব্রাউজারের সর্বশেষ সংস্করণ ছাড়া এই সাইট সঠিকভাবে কাজ নাও করতে পারে।
bs_ba: Čini se da koristite zastarjeli web preglednik. Bez najnovije verzije vašeg pretraživača, ova web lokacija možda neće ispravno funkcionirati. Imajte na umu da Internet Explorer nije podržan.
cs: Zdá se, že používáte zastaralý webový prohlížeč. Bez nejaktuálnější verze prohlížeče tento web nemusí fungovat správně. Internet Explorer není podporován.
de_de: Sie scheinen einen veralteten Webbrowser zu benutzen. Ohne die aktuellste Version Ihres Browsers funktioniert diese Seite möglicherweise nicht richtig. Bitte beachten Sie, dass Internet Explorer nicht unterstützt wird.
el: Φαίνεται ότι χρησιμοποιείτε ένα ξεπερασμένο πρόγραμμα περιήγησης στο διαδίκτυο. Χωρίς την πιο ενημερωμένη έκδοση του προγράμματος περιήγησής σας, αυτός ο ιστότοπος ενδέχεται να μην λειτουργεί σωστά. Σημειώστε ότι ο Internet Explorer δεν υποστηρίζεται.
es_419: Parece que está utilizando un navegador web desactualizado. Es probable que este sitio no funcione correctamente sin la versión más reciente de su navegador. Tenga en cuenta que Internet Explorer no es compatible.
fa_ir: به نظر می رسد شما از یک نسخۀ قدیمی مرورگر استفاده می‌کنید. برای عملکرد صحیح این سایت، لطفاً مرورگر خود را بروزرسانی کنید. توجه داشته باشید که این سایت مرورگر Internet Explorer را پشتیبانی نمی‌کند.
fr_fr: Vous semblez utiliser un navigateur Web obsolète. Sans la version la plus récente de votre navigateur, ce site ne pourrait pas fonctionner correctement. Notez qu’Internet Explorer n’est pas pris en charge.
gu: લાગે છે કે તમે જૂનું જૂનું વેબ બ્રાઉઝર વાપરી રહ્યા છો. તમારા બ્રાઉઝરના સૌથી અદ્યતન સંસ્કરણ વિના, આ સાઇટ યોગ્ય રીતે કાર્ય કરી શકશે નહીં. કૃપા કરીને નોંધો કે ઇન્ટરનેટ એક્સપ્લોરર સપોર્ટેડ નથી.
hi_in: प्रतीत होता है कि आप पुराने वेब ब्राउज़र का उपयोग कर रहे हैं। आपके ब्राउज़र के नवीनतम अपडेट युक्त संस्करण के बिना, शायद यह साइट सही ढंग से काम नहीं करे। कृपया ध्यान दें कि इंटरनेट एक्सप्लोरर समर्थित नहीं है।
hu_hu: Úgy tűnik, egy elavult webböngészőt használ. A legfrissebb verziójú böngésző nélkül ez az oldal hibásan működhet. Felhívnánk a figyelmét, hogy az Internet Explorer nem támogatott.
id_id: Web browser Anda sepertinya kedaluwarsa. Tanpa versi browser yang paling terkini, situs ini mungkin tidak dapat berfungsi dengan normal. Perhatikan bahwa Internet Explorer tidak didukung.
it_it: Sembra che stai utilizzando un browser obsoleto. Senza la versione più aggiornata del tuo browser, questo sito potrebbe non funzionare correttamente. Internet Explorer non è supportato.
ja: 古いWebブラウザを使用しているようです。お使いのブラウザの最新バージョンがないと、このサイトが正しく機能しない可能性があります。 InternetExplorerはサポートされていないことに注意してください。
kn: ನೀವು ಹಳೆಯ ವೆಬ್ ಬ್ರೌಸರ್ ಅನ್ನು ಬಳಸುತ್ತಿರುವಂತೆ ತೋರುತ್ತಿದೆ. ನಿಮ್ಮ ಬ್ರೌಸರ್‌ನ ಅತ್ಯಂತ ನವೀಕೃತ ಆವೃತ್ತಿಯಿಲ್ಲದೆ, ಈ ಸೈಟ್ ಸರಿಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸದೆ ಇರಬಹುದು. ಇಂಟರ್ನೆಟ್ ಎಕ್ಸ್ಪ್ಲೋರರ್ ಬೆಂಬಲಿಸುವುದಿಲ್ಲ ಎಂಬುದನ್ನು ದಯವಿಟ್ಟು ಗಮನಿಸಿ.
ku: Wusa dixuye ku hûn geroka tevnê ya ji-rojane bikar tînin. Bêyî guhertoya gerokê ya herî rojane, dibe ku ev malper rast nexebite. Ji kerema xwe not bikin ku Internet Explorer nayê piştgirî kirin.
lo: ທ່ານເບິ່ງຄືວ່າທ່ານ ກຳ ລັງໃຊ້ໂປແກຼມທ່ອງເວັບທີ່ລ້າສະໄຫມ. ຖ້າບໍ່ມີໂປແກຼມທ່ອງເວັບຂອງທ່ານທີ່ທັນສະ ໄໝ, ເວັບໄຊທ໌ນີ້ອາດຈະບໍ່ເຮັດວຽກຢ່າງຖືກຕ້ອງ. ກະລຸນາຮັບຊາບວ່າ Internet Explorer ບໍ່ໄດ້ຮັບການສະ ໜັບ ສະ ໜູນ.
ml: നിങ്ങൾ കാലഹരണപ്പെട്ട വെബ് ബ്ര .സർ ഉപയോഗിക്കുന്നതായി തോന്നുന്നു. നിങ്ങളുടെ ബ്ര browser സറിന്റെ ഏറ്റവും കാലികമായ പതിപ്പ് ഇല്ലാതെ, ഈ സൈറ്റ് ശരിയായി പ്രവർത്തിച്ചേക്കില്ല. ഇന്റർനെറ്റ് എക്സ്പ്ലോറർ പിന്തുണയ്ക്കുന്നില്ലെന്നത് ശ്രദ്ധിക്കുക.
mr: आपण कालबाह्य वेब ब्राउजरचा वापर करत असण्याची शक्यता आहे. आपल्या ब्राउजरची सर्वाधिक अद्ययावत आवृत्ती नसेल, तर ही साइट अचूकपणे काम न करण्याची शक्यता आहे. कृपया लक्ष द्या, इंटरनेट इक्सप्लोरर समर्थित नाही.
ne_np: तपाईले एउटा मिति सकिएको वेब ब्राउजर(web browser) प्रयोग गरिरहनु भएको छ। तपाईंको ब्राउजरको सबैभन्दा नयाँ अप-टु-डेट संस्करण बिना यो साइट सही रूपमा काम नगर्न सक्छ। कृपया नोट गर्नुहोस् कि इन्टरनेट एक्सप्लोरर(Internet Explorer) समर्थित छैन।
nl_nl: Je lijkt een verouderde web-browser te gebruiken. Zonder de meest recente versie van je browser kan deze site misschien niet goed functioneren. Let op: Internet Explorer wordt niet ondersteund!
pa_in: ਜਾਪਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਪੁਰਾਣੇ ਵੈਬ ਬ੍ਰਾ .ਜ਼ਰ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹੋ. ਤੁਹਾਡੇ ਬ੍ਰਾ browserਜ਼ਰ ਦੇ ਬਿਲਕੁਲ ਨਵੇਂ ਵਰਜ਼ਨ ਤੋਂ ਬਿਨਾਂ, ਇਹ ਸਾਈਟ ਸਹੀ ਤਰ੍ਹਾਂ ਕੰਮ ਨਹੀਂ ਕਰ ਸਕਦੀ. ਕਿਰਪਾ ਕਰਕੇ ਯਾਦ ਰੱਖੋ ਕਿ ਇੰਟਰਨੈੱਟ ਐਕਸਪਲੋਰਰ ਸਮਰਥਤ ਨਹੀਂ ਹੈ.
pl: Wydaje się, że używasz przestarzałej wersji swojej przeglądarki. Bez najnowszej wersji przeglądarki, strona może nie wyświetlać się poprawnie. Pamiętaj, że strona Disciple.Tools nie jest zoptymalizowana pod kątem współpracy z przeglądarką Internet Explorer.
pt_br: Você parece estar usando um navegador desatualizado. Sem a versão mais atualizada do seu navegador, este site pode não funcionar corretamente. Favor observar que o Internet Explorer não é suportado.
ro_ro: Se pare că utilizați un browser web învechit. Fără cea mai actualizată versiune a browserului dvs., este posibil ca acest site să nu funcționeze corect. Vă rugăm să rețineți că Internet Explorer nu este acceptat.
ru_ru: Вы, кажется, используете устаревший веб-браузер. Без самой последней версии вашего браузера этот сайт может работать некорректно. Обратите внимание, что Internet Explorer не поддерживается.
si: ඔබ යල් පැන ගිය වෙබ් බ්‍රවුසරයක් භාවිතා කරන බව පෙනේ. ඔබගේ බ්‍රවුසරයේ වඩාත්ම යාවත්කාලීන අනුවාදය නොමැතිව, මෙම වෙබ් අඩවිය නිවැරදිව ක්‍රියා නොකරනු ඇත. Internet Explorer සහාය නොදක්වන බව කරුණාවෙන් සලකන්න.
sl_si: Očitno uporabljate zastarel spletni brskalnik. Brez najnovejše različice vašega brskalnika to spletno mesto morda ne bo delovalo pravilno. Internet Explorer ni podprt.
sw: Inaonekana kuwa unatumia kivinjari cha zamani. Pasipo kutumia toleo jipya zaidi la kivinjari, inawezekana kuwa tovuti hii isifanye kazi sahihi. Tafadhali, kumbuka kwamba Internet Explorer haiauniwi.
ta: நீங்கள் காலாவதியான வலை உலாவியைப் பயன்படுத்துவதாகத் தெரிகிறது. உங்கள் உலாவியின் மிகவும் புதுப்பித்த பதிப்பு இல்லாமல், இந்த தளம் சரியாக செயல்படாது. இன்டர்நெட் எக்ஸ்ப்ளோரர் ஆதரிக்கப்படவில்லை என்பதை நினைவில் கொள்க.
te: మీరు పాత వెబ్ బ్రౌజర్‌ను ఉపయోగిస్తున్నట్లు కనిపిస్తోంది. మీ బ్రౌజర్ యొక్క అత్యంత నవీనమైన సంస్కరణ లేకుండా, ఈ సైట్ సరిగ్గా పనిచేయకపోవచ్చు. ఇంటర్నెట్ ఎక్స్‌ప్లోరర్‌కు మద్దతు లేదని దయచేసి గమనించండి.
th: ดูเหมือนคุณจะใช้เว็บเบราว์เซอร์ที่ล้าสมัย หากไม่มีเบราว์เซอร์เวอร์ชันล่าสุดอาจทำให้ไซต์นี้ทำงานไม่ถูกต้อง โปรดทราบว่าไม่รองรับ Internet Explorer
tl: Mukhang gumagamit ka ng lumang web browser. Kapag wala ang pinakabagong bersyon ng iyong browser, maaaring hindi gumana nang maayos ang site na ito. Pakitandaan na hindi suportado ang Internet Explorer.
tr_tr: Güncel olmayan bir internet tarayıcısı kullanıyorsun gibi görünüyor. En güncel versiyonu olmadan, bu site düzgün çalışmayabilir. Internet Explorer desteklenmiyor.
uk: Схоже, ви використовуєте застарілий веб-браузер. Без найновішої версії вашого браузера цей сайт може працювати неправильно. Зверніть увагу, що Internet Explorer не підтримується.
ur: ایسا لگتا ہے کہ آپ ایک پرانی تاریخ کا براؤزر استعمال کر رہے ہیں۔ آپ کے برائوزر کے تازہ ترین ورژن کے بغیر ، یہ سائٹ صحیح طور پر کام نہیں کرسکتی ہے۔ براہ کرم نوٹ کریں کہ انٹرنیٹ ایکسپلورر تعاون یافتہ نہیں ہے۔
vi: Có vẻ như bạn đang sử dụng một trình duyệt web quá hạn. Nếu không có phiên bản cập nhật nhất của trình duyệt, trang web này có thể hoạt động không chính xác. Xin lưu ý rằng Internet Explorer không được hỗ trợ.
zh_cn: 您似乎正在使用过时的Web浏览器。如果没有最新版本的浏览器，则该网站可能无法正常运行。请注意，不支持Internet Explorer。
zh_tw: 您似乎正在使用過時的Web瀏覽器。如果沒有最新版本的瀏覽器，則該網站可能無法正常運行。請注意，不支持Internet Explorer。

source: See what browser you are using.
am_et: ምን አሳሽ እየተጠቀሙ እንደሆነ ይመልከቱ።
ar: انظر ما المتصفح الذي تستخدمه.
bg_bg: Вижте какъв браузър използвате.
bn_bd: আপনি কোন ব্রাউজার ব্যবহার করছেন তা দেখুন।
bn_in: আপনি কোন ব্রাউজার ব্যবহার করছেন দেখুন।
bs_ba: Pogledajte koji pretraživač koristite.
cs: Podívejte se, jaký prohlížeč používáte.
de_de: Sehen Sie, welchen Browser Sie benutzen.
el: Δείτε ποιο πρόγραμμα περιήγησης χρησιμοποιείτε.
es_419: Ver qué navegador está utilizando.
fa_ir: لطفاً بررسی کنید که از چه مرورگری استفاده می‌کنید.
fr_fr: Voir quel navigateur vous utilisez.
gu: તમે કયા બ્રાઉઝરનો ઉપયોગ કરી રહ્યા છો તે જુઓ.
hi_in: देखें कि आप किस ब्राउज़र का उपयोग कर रहे हैं।
hu_hu: Nézze meg melyik böngészőt használja.
id_id: Lihat browser apa yang sedang Anda pakai.
it_it: Vedi quale browser stai utilizzando.
ja: 使用しているブラウザを確認してください。
kn: ನೀವು ಯಾವ ಬ್ರೌಸರ್ ಬಳಸುತ್ತಿರುವಿರಿ ಎಂಬುದನ್ನು ನೋಡಿ.
ko_kr: 어느 브라우저를 사용하고 있는지 확인하세요.
ku: Bibînin ka hûn kîjan rûgerê bikar tînin.
lo: ເບິ່ງໂປແກຼມທ່ອງເວັບທີ່ທ່ານ ກຳ ລັງໃຊ້.
mk_mk: Видете кој е вашиот пребарувач.
ml: നിങ്ങൾ ഏത് ബ്ര browser സറാണ് ഉപയോഗിക്കുന്നതെന്ന് കാണുക.
mr: आपण कोणता ब्राउजर वापरत आहात, ते पाहा.
my_mm: သင်မည်သည့် browser ကိုအသုံးပြုနေသည်ကိုကြည့်ပါ။
ne_np: तपाईले प्रयोग गरिरहनु भएको ब्राउजर(browser) हेर्नुहोस्।
nl_nl: Kijk welke browser je gebruikt.
pa_in: ਵੇਖੋ ਕਿ ਤੁਸੀਂ ਕਿਹੜਾ ਬ੍ਰਾ .ਜ਼ਰ ਵਰਤ ਰਹੇ ਹੋ.
pl: Sprawdź, jakiej używasz przeglądarki.
pt_br: Veja qual navegador você está usando.
ro_ro: Vedeți ce browser utilizați.
ru_ru: Проверьте, какой браузер вы используете.
si: ඔබ භාවිතා කරන බ්‍රව්සරය බලන්න.
sl_si: Oglejte si, kateri brskalnik uporabljate.
sr_ba: Pogledajte koji pregledač koristite.
sw: Angalia kivinjari gani unatumia.
ta: நீங்கள் எந்த உலாவியைப் பயன்படுத்துகிறீர்கள் என்று பாருங்கள்.
te: మీరు ఏ బ్రౌజర్‌ని ఉపయోగిస్తున్నారో చూడండి.
th: ดูว่าคุณใช้เบราว์เซอร์อะไร
tl: Tingnan kung anong ginagamit ng iyong browser.
tr_tr: Hangi tarayıcıyı kullandığına bak.
uk: Побачити, який браузер ви використовуєте.
ur: دیکھیں کہ آپ کون سا براؤزر استعمال کر رہے ہیں۔
vi: Xem bạn đang dùng trình duyệt gì.
zh_cn: 查看您使用的浏览器。
zh_tw: 查看您使用的瀏覽器。

source: This %s needs an update.
ar: هذا ال %s يحتاج لتحديث.
bn_bd: এই$s এর একটি আপডেট দরকার।
bn_in: এই %s এর একটি আপডেট প্রয়োজন।
bs_ba: Ovaj %s treba ažurirati.
cs: Tento %s potřebuje aktualizaci.
de_de: Dieser %s erfordert eine Aktualisierung.
el: Αυτό το %s χρειάζεται ενημέρωση.
es_419: Este %s necesita una actualización.
fa_ir: این %s نیاز به به‌روزرسانی دارد.
fr_fr: Ce %s a besoin d'une mise à jour.
gu: આ%s ને અપડેટની જરૂર છે.
hi_in: इस %s को अपडेट की आवश्यकता है।
hu_hu: Ez a(z) %s frissítést igényel.
id_id: %s ini perlu pembaruan.
it_it: Questo %s necessita di un aggiornamento.
kn: ಈ%s ಗೆ ನವೀಕರಣದ ಅಗತ್ಯವಿದೆ.
ko_kr: 이 %s은(는) 업데이트가 필요합니다.
ku: Vê nûvekirina vê%s hewce dike.
lo: ນີ້%s ຕ້ອງການການປັບປຸງ.
mk_mk: Овој %s треба да се ажурира.
ml: ഈ%s ന് ഒരു അപ്‌ഡേറ്റ് ആവശ്യമാണ്.
mr: हा %s अपडेट करण्याची आवश्यकता आहे.
my_mm: ဤ %s သည်အသစ်ပြုပြင်ရန်လိုအပ်သည်
nl_nl: Deze %s heeft een update nodig.
pl: Ten %s wymaga aktualizacji.
pt_br: Este %s precisa de uma atualização.
ro_ro: Acestă %s are nevoie de o actualizare.
ru_ru: %s нужно обновить.
si: මෙම %s හට යාවත්කාලීනයක් අවශ්‍යයි.
sl_si: Ta %s potrebuje posodobitev.
sr_ba: Ovom %s je potrebno ažuriranje.
sw: %s inahitaji sasisho.
ta: இந்த%s க்கு புதுப்பிப்பு தேவை.
te: ఈ%s కి నవీకరణ అవసరం.
th: %s นี้ต้องการการอัปเดต
tl: Kailangan ng update ng %s na ito.
tr_tr: Bu %s için bir güncelleme gerekir.
uk: Це %s потребує оновлення.
vi: %s này cần được cập nhật.
zh_cn: 该 %s 需要更新。
zh_tw: 此 %s 需要更新。

source: Please provide an update by posting a comment.
am_et: አስተያየት በመለጠፍ እባክዎ ዝመና ያቅርቡ።
ar: من فضلك تقديم معلومات محدّثة في التعليقات
bg_bg: Моля, предоставете актуализация, като публикувате коментар.
bn_bd: আনুগ্রহ পূর্বক একটি মন্তব্য পোস্ট করে হালনাগাত করুন।
bn_in: অনুগ্রহ করে একটি মন্তব্য পোস্ট করে আপডেট দিন।
bs_ba: Molimo vas da napravite ažuriranje postavljajući komentar.
cs: Poskytněte, prosím, aktualizaci zveřejněním komentáře.
de_de: Bitte geben Sie ein Update, indem Sie einen Kommentar posten.
el: Παρακαλούμε κάντε μια ενημέρωση δημοσιεύοντας ένα σχόλιο.
es_419: Por favor agregue una actualización dejando un comentario.
fa_ir: لطفاً با اظهار نظر بروزرسانی کنید.
fr_fr: Veuillez fournir une mise à jour en laissant un commentaire.
gu: કૃપા કરી કોઈ ટિપ્પણી પોસ્ટ કરીને અપડેટ પ્રદાન કરો.
hi_in: कृपया एक कमेंट पोस्ट करके अभी की स्थिति बताएं.
hu_hu: Kérjük biztosítson frissítést egy hozzászólás közzétételével.
id_id: Mohon diupdate dengan memposting komentar
it_it: Fornisci un aggiornamento lasciando un commento.
ja: コメントを投稿して更新を提供してください。
kn: ಕಾಮೆಂಟ್ ಪೋಸ್ಟ್ ಮಾಡುವ ಮೂಲಕ ದಯವಿಟ್ಟು ನವೀಕರಣವನ್ನು ಒದಗಿಸಿ.
ko_kr: 코멘트를 게시하여 업데이트를 제공하세요.
ku: Ji kerema xwe bi şandina şîroveyek nûvekirinê pêşkêş bikin.
lo: ກະລຸນາໃຫ້ການປັບປຸງໂດຍການລົງ ຄຳ ເຫັນ.
mk_mk: Ве молиме ажурирајте ги информациите со ставање коментар
ml: ഒരു അഭിപ്രായം പോസ്റ്റുചെയ്‌ത് ഒരു അപ്‌ഡേറ്റ് നൽകുക.
mr: कृपया टिप्पणी पोस्ट करून अपडेट द्या.
my_mm: ကျေးဇူးပြု၍ မှတ်ချက်တစ်ခုတင်ခြင်းဖြင့်အဆင့်မြင့်တင်မှုကိုပြပေးပါ။
ne_np: कृपया टिप्पणी पोस्ट गर्दै अध्याबधिक गर्नुहोस
nl_nl: Geef een update door een opmerking te plaatsen
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਟਿੱਪਣੀ ਪੋਸਟ ਕਰਕੇ ਇੱਕ ਅਪਡੇਟ ਪ੍ਰਦਾਨ ਕਰੋ.
pl: Proszę podać aktualizację, zamieszczając komentarz.
pt_br: Forneça uma atualização publicando um comentário.
ro_ro: Vă rugăm să furnizați o actualizare prin postarea unui comentariu.
ru_ru: Пожалуйста, предоставьте обновление, разместив комментарий.
si: කරුණාකර අදහසක් පළ කිරීමෙන් යාවත්කාලීනයක් ලබා දෙන්න.
sl_si: Navedite posodobitev tako, da objavite komentar.
sr_ba: Molimo vas ažurirajte kontakt postavljanjem komentara
sw: Tafadhali, ongeza maoni ili kusasisha
ta: கருத்தை இடுகையிடுவதன் மூலம் புதுப்பிப்பை வழங்கவும்.
te: దయచేసి వ్యాఖ్యను పోస్ట్ చేయడం ద్వారా నవీకరణను అందించండి.
th: โปรดให้ข้อมูลอัปเดตโดยโพสต์ความคิดเห็น
tl: Mangyaring magbigay ng update sa pamamagitan ng pagpo-post ng komento.
tr_tr: Lütfen güncellemeyi almak için bir yorum yaz.
uk: Будь ласка, надайте оновлену інформацію, опублікувавши коментар.
ur: براہ کرم ایک تبصرہ پوسٹ کرکے ایک تازہ کاری فراہم کریں۔
vi: Vui lòng cập nhật bằng cách đăng bình luận.
zh_cn: 请通过发表评论来提供更新。
zh_tw: 請通過發表評論來提供更新。

source: Edit all details fields
am_et: ሁሉንም ዝርዝሮች መስኮች ያርትዑ
ar: عدل كل حقول التفاصيل
bg_bg: Редактирайте всички полета с подробности
bn_bd: সমস্ত বিশদ ক্ষেত্র সম্পাদনা করুন
bn_in: সমস্ত বিবরণ ক্ষেত্র সম্পাদনা করুন
bs_ba: Uredite polja svih detalja
cs: Upravte všechna pole podrobností
de_de: Alle Detailfelder bearbeiten
el: Επεξεργασία όλων των πεδίων στοιχείων
es_419: Editar todos los campos de detalles
fa_ir: تمام جزئیات حوزه‌ها را ویرایش کنید
fr_fr: Modifier tous les champs de détails
gu: બધા વિગતો ક્ષેત્રોમાં ફેરફાર કરો
hi_in: सभी विवरण फ़ील्ड संपादित करें
hu_hu: Minden adatmező szerkesztése
id_id: Edit semua larik rincian
it_it: Modifica tutti i campi dei dettagli
ja: すべての詳細フィールドを編集する
kn: ಎಲ್ಲಾ ವಿವರ ಕ್ಷೇತ್ರಗಳನ್ನು ಸಂಪಾದಿಸಿ
ko_kr: 모든 상세정보 필드 수정
ku: Qadên hemî hûrguliyan sererast bikin
lo: ແກ້ໄຂທຸກລາຍລະອຽດ
mk_mk: Промени ги сите полиња за детали
ml: എല്ലാ വിശദാംശങ്ങളും ഫീൽഡുകൾ എഡിറ്റുചെയ്യുക
mr: सर्व तपशील क्षेत्रे एडिट करा
my_mm: အသေးစိတ်အကွက်အားလုံး တည်းဖြတ်ပါ
ne_np: सबै विवरण क्षेत्र सम्पादन गर्नुहोस्
nl_nl: Bewerk alle detailvelden
pa_in: ਸਾਰੇ ਵੇਰਵੇ ਵਾਲੇ ਖੇਤਰਾਂ ਨੂੰ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj wszystkie pola szczegółów
pt_br: Editar todos os campos de detalhes
ro_ro: Editați toate câmpurile de detalii
ru_ru: Редактировать все поля сведений
si: සියලුම විස්තර ක්ෂේත්‍ර සංස්කරණය කරන්න
sl_si: Uredite vsa polja s podrobnostmi
sr_ba: Uredite sva polja sa detaljima
sw: Hariri sehemu zote za maelezo
ta: அனைத்து விவர புலங்களையும் திருத்தவும்
te: అన్ని వివరాల ఫీల్డ్‌లను సవరించండి
th: แก้ไขฟิลด์รายละเอียดทั้งหมด
tl: I-edit ang lahat ng field ng mga detalye
tr_tr: Tüm Ayrıntı Alanları Düzeltin
uk: Редагувати всі поля деталей
ur: تمام تفصیلات والے فیلڈ میں ترمیم کریں
vi: Chỉnh sửa tất cả các trường chi tiết
zh_cn: 编辑全部详情字段
zh_tw: 編輯所有詳細資訊欄位

source: Show Hidden Tiles
bn_in: লুকানো টাইল দেখান
bs_ba: Prikaži skrivene pločice
es_419: Mostrar azulejos ocultos
fr_fr: Afficher les sections masquées
hi_in: छुपी हुई टाइल्स दिखाएं
hu_hu: Rejtett csempék megjelenítése
it_it: Mostra i Pannelli Nascosti
ko_kr: 숨겨진 타일 표시
mk_mk: Прикажи скриени плочки
mr: लपलेल्या टाइल्स दर्शवा
my_mm: ဖုံးကွယ်ထားသော tiles များကို ပြပါ
pt_br: Mostrar Blocos Ocultos
ro_ro: Afișează plăcile ascunse
ru_ru: Показать скрытые значения
sl_si: Prikaži skrite ploščice
sr_ba: Prikaži skrivene pločice
sw: Onyesha Vigae Vilivyofichwa
ta: மறைக்கப்பட்ட பலகைகளைக் காட்டு
tl: Ipakita ang mga Nakatagong Tile
tr_tr: Gizli Döşemeleri Göster
vi: Hiển thị các ô ẩn
zh_tw: 顯示隱藏的區塊

# Are you sure you want to delete name?
source: Are you sure you want to delete %s?
ar: هل أنت متأكد أنك تريد حذف %s؟
bn_bd: আপনি কি$s মুছে ফেলার বিষয়ে নিশ্চিত?
bn_in: আপনি কি নিশ্চিত যে আপনি %s মুছতে চান?
bs_ba: Jeste li sigurni da želite izbrisati %s?
cs: Opravdu chcete smazat %s?
de_de: Sind Sie sicher, dass Sie diesen %s löschen möchten?
el: Σίγουρα θέλετε να διαγράψετε τον/-ην %s;
es_419: ¿Estás seguro de que deseas eliminar %s?
fa_ir: مطمئنید می‌خواهید %s را حذف کنید؟
fr_fr: Voulez-vous vraiment supprimer %s ?
gu: શું તમે ખરેખર%s ને કા deleteી નાખવા માંગો છો?
hi_in: क्या आप वाकई %s को हटाना चाहते हैं?
hu_hu: Biztos %s törlésében?
id_id: Anda yakin ingin menghapus %s?
it_it: Sei sicuro di voler eliminare %s?
kn: %s ಅನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko_kr: 정말 %s을(를) 삭제하시겠습니까?
ku: Ma hûn pê ewle ne ku hûn dixwazin %s jêbirin?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າທ່ານຕ້ອງການລຶບ%s?
mk_mk: Дали си сигурен дека сакаш да го избришеш %s?
ml: %s ഇല്ലാതാക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?
mr: आपल्याला नक्की %s डीलीट करायचे आहे का?
my_mm: %s ကိုသင်ဖျက်ဖို့သေချာပါသလား။
nl_nl: Weet u zeker dat u %s wilt verwijderen?
pl: Czy na pewno chcesz usunąć %s?
pt_br: Tem certeza de que deseja excluir %s?
ro_ro: Sigur doriți să ștergeți %s?
ru_ru: Вы точно хотите удалить %s?
si: ඔබට %s මැකීමට අවශ්‍ය බව විශ්වාසද?
sl_si: Ali ste prepričani, da želite izbrisati %s?
sr_ba: Da li ste sigurni da želite da izbrišete %s?
sw: Je! Una uhakika unataka kufuta %s?
ta: %s ஐ நீக்க விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా%s ను తొలగించాలనుకుంటున్నారా?
tl: Sigurado ka bang gusto mong burahin si %s?
tr_tr: %s'i Silmek İstediğinize Emin misiniz?
uk: Ви впевнені, що хочете видалити %s?
vi: Bạn có chắc chắn muốn xóa %s không?
zh_cn: 你确定要删除 %s 吗？
zh_tw: 確定要刪除 %s 嗎？

source: Open Modal
am_et: ሞዳል ክፈት
ar: فتح النموذج
bg_bg: Отворете Modal
bn_bd: মোডাল খুলুন
bn_in: মোডাল খুলুন
bs_ba: Otvorite Modal
cs: Otevřete Modal
de_de: Modal öffnen
el: Άνοιγμα Modal
es_419: Abrir Modal
fr_fr: Mode ouvert
gu: મોડલ ખોલો
hi_in: Modal खोलें
hu_hu: Modális megnyitása
id_id: Buka Modal
it_it: Apri Modal
ja: モーダルを開く
kn: ಓಪನ್ ಮೋಡಲ್
ko_kr: Modal 열기
ku: Modal vekin
lo: ເປີດ Modal
mk_mk: Отвори Модал
mr: मोडल उघडा
my_mm: Modal ကိုဖွင့်ပါ။
ne_np: मोडल खोल्नुहोस्
nl_nl: Modaal openen
pa_in: ਮੋਡਲ ਖੋਲ੍ਹੋ
pl: Otwórz moduł
pt_br: Abrir modo
ro_ro: Deschidere modal
ru_ru: Открытый модальное окно
si: විවෘත මාදිලිය
sl_si: ﻿Odpri najpogostejše
sr_ba: Otvori modal
sw: Fungua Modal
ta: திறந்த மாதிரி
te: ఓపెన్ మోడల్
th: เปิดโมดอล
tl: Buksan ang Modal
tr_tr: Modalı Aç
uk: Відкрийте модал
ur: موڈل کھولیں۔
vi: Phương thức mở
zh_cn: 打开模式
zh_tw: 打開模式

source: Merge Duplicate %s
am_et: የተባዛ %sን አዋህድ
ar: دمج %s المُطابق
bg_bg: Обединяване на дубликат %s
bn_bd: ডুপ্লিকেট %s মার্জ করুন
bn_in: ডুপ্লিকেট %s একত্রিত করুন
bs_ba: Spoji duplikat %s
cs: Sloučit duplikát %s
de_de: Duplikat %s zusammenführen
el: Συγχώνευση Διπλότυπων %s
es_419: Cominar %s Duplicados
fr_fr: Fusionner le doublon %s
gu: ડુપ્લિકેટ %s મર્જ કરો
hi_in: डुप्लीकेट %s मर्ज करें
hu_hu: Duplikált %s összevonása
id_id: Gabungkan Duplikat %s
it_it: Unisci i %s duplicati
ja: 重複%sを統合する
kn: %s ನಕಲು ವಿಲೀನಗೊಳಿಸಿ
ko_kr: 중복된 %s 병합하기
ku: Duber %s bike yek
lo: ຮວມອັນຊ້ຳກັນ %s
mk_mk: Спој дупликат %s
mr: दुबार %s विलीन करा
my_mm: ပွားနေသော %s ကို ပေါင်းစည်းပါ။
ne_np: डुप्लिकेट %s मर्ज गर्नुहोस्
nl_nl: Duplicaat %s samenvoegen
pa_in: ਡੁਪਲੀਕੇਟ %s ਨੂੰ ਮਿਲਾਓ
pl: Scal duplikat %s
pt_br: Mesclar Duplicidade %s
ro_ro: Uniți dublura %s
ru_ru: Объединить дубликат %s
si: අනුපිටපත %s ඒකාබද්ධ කරන්න
sl_si: ﻿Združi podvojene %s
sr_ba: Spoji duplikate %s
sw: Unganisha Nakala %s
ta: %s நகலை ஒன்றிணைக்கவும்
te: %s నకిలీని విలీనం చేయండి
th: ผสาน %s ที่ซ้ำกัน
tl: Pagsamahin ang Kaparehong %s
tr_tr: Mükerrrer %s'i Birleştir
uk: Об'єднати дублікати %s
ur: ڈپلیکیٹ %s کو ضم کریں۔
vi: Hợp nhất Bản sao %s
zh_cn: 合并重复的 %s
zh_tw: 合併重複的 %s
