Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Reset the security code. No data is removed. Only access. The previous link will be disabled and another one created.
am_et: የደህንነት ኮዱን እንደገና ያስጀምሩ። ምንም ውሂብ አልተወገደም። መድረስ ብቻ። የቀደመው ማገናኛ ይሰናከላል እና ሌላ ይፈጠራል።
ar: أعد تعيين رمز الحماية. لم تتم إزالة أي بيانات. الوصول فقط. سيتم تعطيل الرابط السابق وإنشاء آخر.
bg_bg: Нулирайте кода за сигурност. Не се премахват данни. Само достъп. Предишната връзка ще бъде деактивирана и ще бъде създадена друга.
bn_bd: নিরাপত্তা কোড রিসেট করুন। কোন তথ্য সরানো হয় না. শুধুমাত্র অ্যাক্সেস। পূর্ববর্তী লিঙ্কটি নিষ্ক্রিয় করা হবে এবং আরেকটি তৈরি করা হবে।
bn_in: সিকিউরিটি কোড রিসেট করুন। কোনো ডেটা সরানো হয় না। শুধু অ্যাক্সেস। পূর্ববর্তী লিংক নিষ্ক্রিয় হবে এবং অন্য একটি তৈরি হবে।
bs_ba: Resetujte sigurnosni kod. Nijedan podatak nije uklonjen. Samo pristup. Prethodna veza će biti onemogućena i kreirana druga.
cs: Resetujte bezpečnostní kód. Nejsou odstraněna žádná data. Pouze přístup. Předchozí odkaz bude deaktivován a vytvořen další.
de_de: Setzen Sie den Sicherheitscode zurück. Es werden keine Daten entfernt. Nur zugreifen. Der vorherige Link wird deaktiviert und ein anderer erstellt.
el: Επαναφέρετε τον κωδικό ασφαλείας. Δεν αφαιρούνται δεδομένα. Μόνο η πρόσβαση. Ο προηγούμενος σύνδεσμος θα απενεργοποιηθεί και θα δημιουργηθεί ένας άλλος.
es_419: Resetear el código de país. Ningún dato es quitado. Sólo el acceso. El enlace previo va a ser desactivado y se creará uno nuevo.
fa_ir: کد امنیتی را تنظیم مجدد کنید. هیچ داده‌ای حذف نمی‌شود. فقط دسترسی. پیوند قبلی غیرفعال می‌شود و پیوند دیگری ایجاد می‌شود.
fr_fr: Réinitialisez le code de sécurité. Aucune donnée n'est supprimée. Seul accès. Le lien précédent sera désactivé et un autre créé.
gu: સુરક્ષા કોડ રીસેટ કરો. કોઈ ડેટા દૂર કરવામાં આવ્યો નથી. માત્ર ઍક્સેસ. પહેલાની લિંક અક્ષમ કરવામાં આવશે અને બીજી એક બનાવવામાં આવશે.
hi_in: सिक्योरिटी कोड को दोबारा सेट करें । सिर्फ एक्सेस । पहले वाला लिंक डिसेबल हो जाएगा और 1 नया बन जाएगा
hu_hu: Állítsa újra a biztonsági kódot. Az adatok nem törlődnek. Csak a hozzáférés. Letiltja az előző linket, és létrehoz egy másikat.
id_id: Setel ulang kode keamanan. Tidak ada data yang dihapus. Hanya akses. Tautan sebelumnya akan dinonaktifkan dan tautan lain telah dibuat.
it_it: Ripristina il codice di sicurezza. Nessun dato verrà cancellato, solo l'accesso. Il link precedente verrà disattivato e ne verrà creato uno nuovo.
ja: セキュリティコードをリセットします。 データは削除されません。アクセスのみ。以前のリンクは無効となり、別のリンクが作成されます。
kn: ಭದ್ರತಾ ಕೋಡ್ ಅನ್ನು ಮರುಹೊಂದಿಸಿ. ಯಾವುದೇ ಡೇಟಾವನ್ನು ತೆಗೆದುಹಾಕಲಾಗಿಲ್ಲ. ಪ್ರವೇಶ ಮಾತ್ರ. ಹಿಂದಿನ ಲಿಂಕ್ ಅನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಇನ್ನೊಂದನ್ನು ರಚಿಸಲಾಗುತ್ತದೆ.
ku: Koda ewlehiyê ji nû ve bike. Ti dane jê nayê rakirin. Tenê gihîştin. Girêdana berê dê bête neçalak kirin û yekî din dê were afirandin.
lo: ຣີເຊັດລະຫັດຄວາມປອດໄພ. ບໍ່ມີຂໍ້ມູນຖືກເອົາອອກ. ເຂົ້າເຖິງເທົ່ານັ້ນ. ລິ້ງກ່ອນໜ້າຈະຖືກປິດໃຊ້ງານ ແລະສ້າງອັນອື່ນ.
mr: सुरक्षा कोड रीसेट करा. कोणताही डेटा काढला जात नाही. फक्त प्रवेश. मागील लिंक अक्षम केली जाईल आणि दुसरी तयार केली जाईल.
ne_np: सुरक्षा कोड रिसेट गर्नुहोस्। कुनै डाटा हटाइएको छैन। मात्र पहुँच। अघिल्लो लिङ्क असक्षम गरिनेछ र अर्को सिर्जना गरिनेछ।
nl_nl: Stel de beveiligingscode opnieuw in. Er worden geen gegevens verwijderd. Alleen toegang. De vorige link wordt uitgeschakeld en er wordt een nieuwe gemaakt.
pa_in: ਸੁਰੱਖਿਆ ਕੋਡ ਰੀਸੈਟ ਕਰੋ। ਕੋਈ ਡਾਟਾ ਨਹੀਂ ਹਟਾਇਆ ਗਿਆ। ਸਿਰਫ਼ ਪਹੁੰਚ। ਪਿਛਲਾ ਲਿੰਕ ਅਯੋਗ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ ਅਤੇ ਇੱਕ ਹੋਰ ਬਣਾਇਆ ਜਾਵੇਗਾ।
pl: Zresetuj kod bezpieczeństwa. Żadne dane nie zostaną usunięte. Tylko dostęp. Poprzedni link zostanie wyłączony i utworzony kolejny.
pt_br: Apague o código de segurança. Nenhum dado é removido. O link anterior será desabilitado e outro será criado.
ro_ro: Restabiliți codul de securitate. Nu se elimină date. Doar accesul. Legătura anterioară va fi dezactivată și se va crea o alta.
ru_ru: Сбросьте защитный код. Никакие данные не удаляются. Только доступ. Предыдущая ссылка будет отключена, а другая создана.
si: ආරක්ෂක කේතය නැවත සකසන්න. දත්ත කිසිවක් ඉවත් නොකෙරේ. ප්රවේශය පමණි. පෙර සබැඳිය අබල කර තවත් එකක් සාදනු ඇත.
sl_si: ﻿Ponastavite varnostno kodo. Noben podatek ni bil odstranjen. Le dostop. Prejšnja povezava bo onemogočena, ustvarjena pa bo druga povezava.
sw: Weka upya msimbo wa usalama. Hakuna data iliyoondolewa. Ufikiaji pekee. Kiungo kilichotangulia kitazimwa na kingine kitaundwa.
ta: பாதுகாப்பு குறியீட்டை மீட்டமைக்கவும். தரவு எதுவும் அகற்றப்படவில்லை. அணுகல் மட்டுமே. முந்தைய இணைப்பு முடக்கப்பட்டு மற்றொன்று உருவாக்கப்படும்.
te: భద్రతా కోడ్‌ని రీసెట్ చేయండి. డేటా ఏదీ తీసివేయబడలేదు. యాక్సెస్ మాత్రమే. మునుపటి లింక్ నిలిపివేయబడుతుంది మరియు మరొకటి సృష్టించబడుతుంది.
th: รีเซ็ตรหัสรักษาความปลอดภัย ระบบจะไม่ลบข้อมูล ลบแต่เพียงการเข้าถึงเท่านั้น ระบบจะปิดใช้งานลิงก์ก่อนหน้าแล้วสร้างลิงก์อีกอันหนึ่งขึ้น
tl: I-reset ang code para sa seguridad. Walang inaalis na datos. Pag-access lang. Ang dating link ay hindi na pagaganahin at gagawa ng isa pa.
tr_tr: Güvenlik kodunu sıfırlayın. Hiçbir veri silinmez. Yalnızca erişim kalkar. Önceki bağlantı devre dışı bırakılacak ve başka bir bağlantı oluşturulacaktır.
uk: Перевстановіть код безпеки. Жодні дані не видаляються. Тільки доступ. Попереднє посилання буде деактивоване, а інше створене.
ur: سیکیورٹی کوڈ کو دوبارہ ترتیب دیں۔ کوئی ڈیٹا نہیں ہٹایا گیا ہے۔ صرف رسائی۔ پچھلا لنک غیر فعال ہو جائے گا اور ایک اور بنا دیا جائے گا۔
vi: Đặt lại mã bảo mật. Không có dữ liệu nào bị xóa. Chỉ truy cập. Liên kết trước đó sẽ bị vô hiệu hóa và một liên kết khác được tạo.
zh_cn: 重置安全代码。没有数据被删除。只能访问。上一个链接将被禁用并创建另一个链接。
zh_tw: 重置安全代碼。沒有數據被刪除。只能訪問。上一個鏈接將被禁用並創建另一個鏈接。

source: Create Record
am_et: መዝገብ ይፍጠሩ
ar: إنشاء سجل
bg_bg: Създаване на запис
bn_bd: রেকর্ড তৈরি করুন
bn_in: রেকর্ড তৈরি করুন
bs_ba: Napravi zapis
cs: Vytvořit záznam
de_de: Eintrag erstellen
el: Δημιουργεία Εγγραφής
es_419: Crear registro
fa_ir: ‫ثبت ایجاد کنید
fr_fr: Créer le fichier
gu: રેકોર્ડ બનાવો
hi_in: रिकॉर्ड बनाएं
hu_hu: Rekord létrehozása
id_id: Buat Rekod
it_it: Crea Voce
ja: レコードを作成する
kn: ರೆಕಾರ್ಡ್ ರಚಿಸಿ
ko_kr: 레코드 삭제
ku: Qeydekê çêbikin
lo: ສ້າງບັນທຶກ
mk_mk: Создади запис
ml: റെക്കോർഡ് സൃഷ്ടിക്കുക
mr: नोंद तयार करा
my_mm: မှတ်တမ်း ကိုဖန်တီးပါ
ne_np: रेकर्ड सिर्जना गर्नुहोस्
nl_nl: Dossier aanmaken
pa_in: ਰਿਕਾਰਡ ਬਣਾਓ
pl: Utwórz rekord
pt_br: Criar registro
ro_ro: Creați o înregistrare
ru_ru: Создать запись
si: වාර්තාවක් සාදන්න
sl_si: Ustvari zapis
sr_ba: Kreiraj zapis
sw: Unda Rekodi
ta: பதிவை உருவாக்கவும்
te: రికార్డ్ సృష్టించండి
th: สร้างบันทึก
tl: Gumawa ng Tala
tr_tr: Kayıt Oluştur
uk: Створити запис
ur: ریکارڈ بنائیں
vi: Tạo Hồ sơ
zh_cn: 创建记录
zh_tw: 建立紀錄

source: Record Created
am_et: መዝገብ ተፈጥሯል
ar: تم إنشاء السِّجِل
bg_bg: Записът е създаден
bn_bd: রেকর্ড তৈরি
bn_in: রেকর্ড তৈরি হয়েছে
bs_ba: Zapis kreiran
cs: Záznam vytvořen
de_de: Eintrag erstellt
el: Δημιουργήθηκε Εγγραφή
es_419: Grabación creada
fa_ir: ‫رکورد ایجاد کرد
fr_fr: Fichier créé
gu: રેકોર્ડ બનાવ્યો
hi_in: रिकॉर्ड बनाया गया
hu_hu: Bejegyzés létrehozva
id_id: Rekod Dibuat
it_it: Voce Creata
ja: 作成されたレコード
kn: ದಾಖಲೆ ರಚಿಸಲಾಗಿದೆ
ko_kr: 레코드 생성됨
lo: ສ້າງບັນທຶກ
mk_mk: Записот е внесен
ml: റെക്കോർഡ് സൃഷ്ടിച്ചു
mr: नोंद तयार झाली आहे
my_mm: မှတ်တမ်းဖန်တီးထားသည်
ne_np: रेकर्ड सिर्जना गरियो
nl_nl: Dossier aangemaakt
pa_in: ਰਿਕਾਰਡ ਬਣਾਇਆ ਗਿਆ
pl: Utworzono rekord
pt_br: Registro Criado
ro_ro: Înregistrare creată
ru_ru: Запись создана
si: වාර්තාව නිර්මාණය කරන ලදී
sl_si: Zapis ustvarjen
sr_ba: Zapis kreiran
sw: Rekodi Imeundwa
ta: பதிவு உருவாக்கப்பட்டது
te: రికార్డ్ సృష్టించబడింది
th: สร้างบันทึกแล้ว
tl: Nagawa na ang Tala
tr_tr: Kayıt Oluşturuldu
uk: Запис створений
ur: ریکارڈ بنایا گیا
vi: Đã tạo Hồ sơ
zh_cn: 已创建的记录
zh_tw: 已建立紀錄

source: Edit New Record
am_et: አዲስ መዝገብ አርትዕ
ar: تحرير سِجِل جديد
bg_bg: Редактиране на нов запис
bn_bd: নতুন রেকর্ড সম্পাদনা করুন
bn_in: নতুন রেকর্ড সম্পাদনা করুন
bs_ba: Uredi novi zapis
cs: Upravit nový záznam
de_de: Neuen Eintrag bearbeiten
el: Επεξεργασία Νέας Εγγραφής
es_419: Editar registro nuevo
fa_ir: ویرایش ‫ثبت جدید
fr_fr: Modifier le nouveau fichier
gu: નવું રેકોર્ડ સંપાદિત કરો
hi_in: नया रिकॉर्ड संपादित करें
hu_hu: Új rekord létrehozása
id_id: Sunting Rekod Baru
it_it: Modifica Nuova Voce
ja: 新しいレコードを編集する
kn: ಹೊಸ ದಾಖಲೆಯನ್ನು ಸಂಪಾದಿಸಿ
ko_kr: 새 레코드 수정
ku: Tomara Nû biguherînin
lo: ແກ້ໄຂບັນທຶກ ໃໝ່
mk_mk: Уреди нов запис
ml: പുതിയ റെക്കോർഡ് എഡിറ്റുചെയ്യുക
mr: नवीन नोंद एडिट करा
my_mm: မှတ်တမ်းအသစ်ကိုတည်းဖြတ်ပါ
ne_np: नयाँ रेकर्ड सम्पादन गर्नुहोस्
nl_nl: Nieuw dossier bewerken
pa_in: ਨਵਾਂ ਰਿਕਾਰਡ ਸੋਧੋ
pl: Edytuj nowy rekord
pt_br: Editar Novo Registro
ro_ro: Editați înregistrarea nouă
ru_ru: Редактировать новую запись
si: නව වාර්තාව සංස්කරණය කරන්න
sl_si: Uredi nov zapis
sr_ba: Uredi novi zapis
sw: Hariri Rekodi Mpya
ta: புதிய பதிவைத் திருத்து
te: క్రొత్త రికార్డ్‌ను సవరించండి
th: แก้ไขบันทึกใหม่
tl: I-edit ang Bagong Tala
tr_tr: Yeni Kayıtı Kaydet
uk: Редагувати новий запис
ur: نیا ریکارڈ ترمیم کریں
vi: Chỉnh sửa Hồ sơ Mới
zh_cn: 编辑新记录
zh_tw: 編輯新紀錄

# back to record
source: Back to %s
ar: العودة إلى %s
bg_bg: Назад към %s
bn_bd: %s তে ফিরুন
bn_in: %s এ ফিরে যান
bs_ba: Povratak na %s
cs: Zpět na %s
de_de: Zurück zu %s
el: Πίσω σε %s
es_419: Volver a %s
fa_ir: ‏‏بازگشت به %s
fr_fr: Retour au %s
gu: %s પર પાછા
hi_in: %s पर वापस
hu_hu: Vissza a %s
id_id: Kembali ke %s
it_it: Torna a %s
kn: %s ಗೆ ಹಿಂತಿರುಗಿ
ko_kr: %s(으)로 돌아가기
ku: Vegere %s
lo: ກັບໄປທີ່%s
mk_mk: Назад кон %s
ml: %s ലേക്ക് മടങ്ങുക
mr: %s कडे परत जा
my_mm: %s သို့ပြန်သွားသည်
ne_np: %s मा फर्कियको
nl_nl: Terug naar %s
pa_in: %s ਤੇ ਵਾਪਸ
pl: Wróć do %s
pt_br: Voltar para %s
ro_ro: Înapoi la %s
ru_ru: Назад к %s
si: %s වෙත ආපසු
sl_si: Nazaj na %s
sr_ba: Nazad na %s
sw: Rudi kwa %s
ta: %s க்குத் திரும்பு
te: %s కి తిరిగి వెళ్ళు
tl: Bumalik sa %s
tr_tr: %s e geri dön
uk: Назад до %s
vi: Quay về %s
zh_tw: 返回 %s

source: Create Tag
am_et: መለያ ፍጠር
ar: إنشاء وسم
bg_bg: Създаване на таг
bn_bd: ট্যাগ তৈরি করুন
bn_in: ট্যাগ তৈরি করুন
bs_ba: Stvorite oznaku
cs: Vytvořit štítek
de_de: Tag erstellen
el: Δημιουργία Ετικέτας
es_419: Crear etiqueta
fa_ir: ساخت برچسب
fr_fr: Créer une étiquette
gu: ટ Createગ બનાવો
hi_in: टैग बनाएँ
hu_hu: Jelző Készítése
id_id: Membuat Tanda
it_it: Crea Etichetta
ja: タグを作成する
kn: ಟ್ಯಾಗ್ ರಚಿಸಿ
ko_kr: 태그 생성하기
ku: Tag çêbikin
lo: ສ້າງ Tag
mk_mk: Креирај ознака
ml: ടാഗ് സൃഷ്ടിക്കുക
mr: टॅग निर्माण करा
my_mm: Tag ဖန်တီးပါ
ne_np: ट्याग(Tag) सिर्जना गर्नुहोस्
nl_nl: Maak een Tag
pa_in: ਟੈਗ ਬਣਾਓ
pl: Utwórz tag
pt_br: Criar etiqueta
ro_ro: Creați etichetă
ru_ru: Создать тег
si: ටැගය සාදන්න
sl_si: Ustvari oznako
sr_ba: Napravi oznaku
sw: Unda Lebo
ta: குறிச்சொல்லை உருவாக்கவும்
te: ట్యాగ్ సృష్టించండి
th: สร้างแท็ก
tl: Gumawa ng Tag
tr_tr: Etiket Oluştur
uk: Створити тег
ur: ٹیگ بنائیں
vi: Tạo Thẻ
zh_cn: 创建标签
zh_tw: 創建標籤

source: Create a tag and apply it to this record.
am_et: መለያ ይፍጠሩ እና በዚህ መዝገብ ላይ ይተግብሩ ፡፡
ar: أضف بطاقة شعار وطبقه على هذا التسجيل.
bg_bg: Създайте маркер и го приложете към този запис.
bn_bd: একটি ট্যাগ তৈরি করুন এবং এটি এই রেকর্ডে প্রয়োগ করুন।
bn_in: একটি ট্যাগ তৈরি করুন এবং এই রেকর্ডে প্রয়োগ করুন।
bs_ba: Stvorite oznaku i primijenite je na ovaj zapis.
cs: Vytvořte značku a použijte ji na tento záznam.
de_de: Erstellen Sie einen Tag und fügen Sie ihn diesem Eintrag zu.
el: Δημιουργήστε μια ετικέτα και εφαρμόστε την σε αυτή την εγγραφή.
es_419: Cree una etiqueta y aplíquela a este registro.
fa_ir: یک برچسب ایجاد کنید و آن را روی این رکورد اِعمال کنید.
fr_fr: Créez une etiquette et appliquez-la à ce fichier.
gu: એક ટ tagગ બનાવો અને તેને આ રેકોર્ડ પર લાગુ કરો.
hi_in: एक टैग बनाएं और इसे इस रिकॉर्ड पर लागू करें।
hu_hu: Készítsen egy címkét, és alkalmazza erre a bejegyzésre.
id_id: Buat tag dan terapkan ke rekod ini.
it_it: Crea un'etichetta e applicala a questa voce.
ja: タグを作成し、このレコードに適用します。
kn: ಟ್ಯಾಗ್ ರಚಿಸಿ ಮತ್ತು ಅದನ್ನು ಈ ರೆಕಾರ್ಡ್‌ಗೆ ಅನ್ವಯಿಸಿ.
ko_kr: 태그를 생성 후 이 레코드에 적용하세요.
ku: Tagek çêbikin û li ser vê tomarê bikar bînin.
lo: ສ້າງແທັກແລະ ນຳ ໃຊ້ມັນໃສ່ບັນທຶກນີ້.
mk_mk: Направи ознака и примени ја за овој запис.
ml: ഒരു ടാഗ് സൃഷ്‌ടിച്ച് ഈ റെക്കോർഡിലേക്ക് പ്രയോഗിക്കുക.
mr: टॅग निर्माण करा आणि या नोंदीला लागू करा
my_mm: tag တစ်ခု ဖန်တီး၍ ဤမှတ်တမ်းတွင်အသုံးပြုပါ။
ne_np: ट्याग सिर्जना गर्नुहोस् र यसलाई यो रेकर्डमा लागू गर्नुहोस्।
nl_nl: Maak een tag aan en pas deze toe op dit dossier.
pa_in: ਇੱਕ ਟੈਗ ਬਣਾਓ ਅਤੇ ਇਸ ਰਿਕਾਰਡ ਤੇ ਲਾਗੂ ਕਰੋ.
pl: Utwórz tag i zastosuj go do tego rekordu.
pt_br: Crie uma tag e aplique-a a este registro.
ro_ro: Creați o etichetă și aplicați-o la această înregistrare.
ru_ru: Создайте метку и примените ее к этой записи.
si: ටැග් එකක් සාදා එය මෙම වාර්තාවට යොදන්න.
sl_si: Ustvarite oznako in jo uporabite za ta zapis.
sr_ba: Napravite oznaku i primenite je na ovaj zapis.
sw: Unda lebo na uitumie kwenye rekodi hii.
ta: ஒரு குறிச்சொல்லை உருவாக்கி இந்த பதிவில் பயன்படுத்தவும்.
te: ట్యాగ్‌ను సృష్టించి, ఈ రికార్డుకు వర్తింపజేయండి.
th: สร้างแท็กและใช้กับบันทึกนี้
tl: Gumawa ng tag at i-apply sa talang ito.
tr_tr: Bir etiket oluştur ve bu kayda uygula.
uk: Створіть тег і застосуйте його до цього запису.
ur: ایک ٹیگ بنائیں اور اسے اس ریکارڈ پر لاگو کریں۔
vi: Tạo một tag và áp dụng vào hồ sơ này.
zh_cn: 创建一个标签，并应用于该记录。
zh_tw: 建立標籤並套用到此紀錄。

source: Tag
am_et: መለያ ይስጡ
ar: وسم
bg_bg: Таг
bn_bd: ট্যাগ
bn_in: ট্যাগ
bs_ba: Oznaka
cs: Štítek
el: Ετικέτα
es_419: Etiqueta
fa_ir: برچسب
gu: ટેગ
hi_in: टैग
hu_hu: Jelző
id_id: Tanda
it_it: Etichetta
ja: 鬼ごっこ
kn: ಟ್ಯಾಗ್
ko_kr: 태그
lo: ແທັກ
mk_mk: Ознака
ml: ടാഗ് ചെയ്യുക
mr: टॅग
ne_np: ट्याग(Tag)
pa_in: ਟੈਗ
pl: Utwórz tag
pt_br: Etiqueta
ro_ro: Etichetă
ru_ru: Тег
si: ටැග් කරන්න
sl_si: Oznaka
sr_ba: Oznaka
sw: Lebo
ta: குறிச்சொல்
te: ట్యాగ్
th: แท็ก
tr_tr: Etiket
uk: Тег
ur: ٹیگ
vi: Thẻ
zh_cn: 标签
zh_tw: 標籤

source: This is required
am_et: ይህ ያስፈልጋል
ar: هذا مطلوب
bg_bg: Това е задължително
bn_bd: এটি চাওয়া হয়েছে
bn_in: এটি প্রয়োজনীয়
bs_ba: Ovo je obavezno
cs: Toto je povinné
de_de: Dies wird benötigt
el: Αυτό είναι υποχρεωτικό
es_419: Requerido
fa_ir: درج نام ضروری می‌باشد
fr_fr: Ceci est requis
gu: આ જરૂરી છે
hi_in: यह ज़रूरी है
hu_hu: Ez szükséges
id_id: Ini dibutuhkan
it_it: Questo elemento è obbligatorio
ja: これは必須です
kn: ಇದು ಅಗತ್ಯವಿದೆ
ko_kr: 이 항목은 필수입니다
ku: Ev pêdivî ye
lo: ນີ້ແມ່ນຕ້ອງການ
mk_mk: Ова е задолжително
ml: ഇത് ആവശ്യമാണ്
mr: हे आवश्यक आहे
my_mm: ဒါလိုအပ်တယ်
ne_np: यो आवश्यक छ
nl_nl: dit is vereisd
pa_in: ਇਹ ਲੋੜੀਂਦਾ ਹੈ
pl: Wymagane
pt_br: Isto é necessário
ro_ro: Acest lucru este necesar
ru_ru: Информация обязательна
si: මෙය අවශ්ය වේ
sl_si: Obvezno
sr_ba: Polje je obavezno
sw: Hii inahitajika
ta: இது தேவை
te: ఇది అవసరం
th: สิ่งนี้จำเป็น
tl: Kailangan ito
tr_tr: Bu zorunlu
uk: Це необхідно
ur: اس کی ضرورت ہے
vi: Bắt buộc
zh_cn: 这是必需的
zh_tw: 這是必需的

source: Create and apply tag
am_et: መለያ ይፍጠሩ እና ይተግብሩ
ar: إنشاء وتطبيق الوسم
bg_bg: Създаване и прилагане на таг
bn_bd: ট্যাগ তৈরি এবং প্রয়োগ করুন
bn_in: ট্যাগ তৈরি এবং প্রয়োগ করুন
bs_ba: Stvorite i primjenite oznaku
cs: Vytvořte a použijte štítek
de_de: Tag erstellen und anwenden
el: Δημιουργία και εφαρμογή ετικέτας
es_419: Crear etiqueta y aplicarla
fa_ir: ایجاد و استفاده از برچسب
fr_fr: Créer et appliquer une étiquette
gu: ટ tagગ બનાવો અને લાગુ કરો
hi_in: टैग बनाएँ और लागू करें
hu_hu: Jelző készítése és alkalmazása
id_id: Membuat dan menerapkan tanda
it_it: Crea e applica etichetta
ja: タグを作成して適用する
kn: ಟ್ಯಾಗ್ ರಚಿಸಿ ಮತ್ತು ಅನ್ವಯಿಸಿ
ko_kr: 태그 생성하고 적용하기
ku: Tag çêkin û bikar bînin
lo: ສ້າງແລະ ນຳ ໃຊ້ tag
mk_mk: Креирај и примени ознака
ml: ടാഗ് സൃഷ്ടിച്ച് പ്രയോഗിക്കുക
mr: टॅग निर्माण करा आणि त्याचा वापर करा
my_mm: tag ကိုဖန်တီးပြီးအသုံးချပါ
ne_np: ट्याग बनाउनुहोस् र लागू गर्नुहोस्
nl_nl: Maak en pas tag toe
pa_in: ਟੈਗ ਬਣਾਓ ਅਤੇ ਲਾਗੂ ਕਰੋ
pl: Stwórz i przypisz tag
pt_br: Criar e aplicar etiqueta
ro_ro: Creați și aplicați etichetă
ru_ru: Создать и применить тег
si: ටැගය සාදන්න සහ යොදන්න
sl_si: Ustvari in uporabi oznako
sr_ba: Napravi i primeni oznaku
sw: Unda na tumia lebo
ta: குறிச்சொல்லை உருவாக்கி விண்ணப்பிக்கவும்
te: ట్యాగ్‌ను సృష్టించండి మరియు వర్తింపజేయండి
th: สร้างและใช้แท็ก
tl: Gumawa at gamitin ang tag
tr_tr: Etiket oluştur ve uygula
uk: Створити і застовувати тег
ur: ٹیگ بنائیں اور اس کا اطلاق کریں
vi: Tạo và gắn thẻ
zh_cn: 创建并应用标签
zh_tw: 創建並應用標籤

# Record History
source: %s Record History
bn_in: %s রেকর্ড ইতিহাস
bs_ba: %s Istorija zapisa
es_419: Historia del récord %s
hi_in: %s रिकॉर्ड इतिहास
hu_hu: %s bejegyzés előzményei
id_id: %s Sejarah Rekaman
it_it: %s Cronologia Record
ko_kr: %s 레코드 기록
mk_mk: Историја на записот %s
mr: %s नोंद इतिहास
my_mm: %s မှတ်တမ်း သမိုင်း
pt_br: Histórico do Registro de %s
ro_ro: Istoric înregistrare %s
ru_ru: История записи %s
sl_si: Zgodovina zapisa %s
sr_ba: Istorija zapisa %s
sw: %s Historia ya Rekodi
ta: %s பதிவு வரலாறு
tl: Kasaysayan ng %s Rekord
tr_tr: %s Kayıt Geçmişi
vi: %s Lịch sử truy cập bản ghi
zh_tw: %s 記錄歷史

source: Filter To Date
bn_in: তারিখ পর্যন্ত ফিল্টার
bs_ba: Filtriraj do datuma
es_419: Filtrar hasta la fecha
hi_in: तिथि तक फ़िल्टर करें
hu_hu: Szűrés záró dátumig
id_id: Menyaring tanggal
it_it: Filtra alla data
ko_kr: 날짜까지 필터링
mk_mk: Филтрирај до датум
mr: तारखेपर्यंत फिल्टर करा
my_mm: ရက်စွဲအထိ filter
pt_br: Filtrar Até a Data
ro_ro: Filtrează până la data
ru_ru: Фильтр по дате
sl_si: Filtriraj do datuma
sr_ba: Filtriraj do datuma
sw: Chuja Hadi Sasa
ta: தேதிவரை வடிகட்டு
tl: I-filter Hanggang Petsa
tr_tr: Tarihe Göre Filtrele
vi: Lọc tên
zh_tw: 篩選至日期

source: select date to filter by
bn_in: ফিল্টার করার জন্য তারিখ নির্বাচন করুন
bs_ba: odaberite datum prema kojem ćete filtrirati
es_419: seleccionar fecha para filtrar
hi_in: फ़िल्टर करने के लिए तिथि चुनें
hu_hu: válasszon dátumot a szűréshez
id_id: Pilih tanggal untuk saring
it_it: Seleziona una data per filtrare
ko_kr: 필터링할 날짜 선택
mk_mk: изберете датум за филтрирање
mr: फिल्टर करण्यासाठी तारीख निवडा
my_mm: filter လုပ်ရန် ရက်စွဲရွေးပါ
pt_br: selecione a data para filtrar
ro_ro: selectați data pentru filtrare
ru_ru: выберите дату для фильтрации
sl_si: izberite datum za filtriranje
sr_ba: izaberite datum za filtriranje
sw: chagua tarehe ya kuchuja
ta: வடிகட்ட தேதியைத் தேர்ந்தெடுக்கவும்
tl: pumili ng petsa upang i-filter
tr_tr: filtrelemek için tarihi seçin
vi: Chọn ngày để lọc bởi
zh_tw: 選擇要篩選的日期

source: Revert Activity
am_et: እንቅስቃሴን አድስ
ar: إعادة النشاط
bg_bg: Връщане на дейността
bn_bd: পূর্বের কর্মকাণ্ডে ফিরুন
bn_in: কার্যকলাপ ফিরিয়ে আনুন
bs_ba: Vratite aktivnost
cs: Vrátit aktivitu
de_de: Aktivität rückgängig machen
el: Επαναφορά Δραστηριότητας
es_419: Deshacer actividad
fa_ir: رجوع به فعالیت‌ها
fr_fr: Faire retour à l’activité
gu: પ્રવૃત્તિને પાછો ફરો
hi_in: एक्टिविटी को उलट दें
hu_hu: Tevékenység visszaállítása
id_id: Mengembalikan Aktifitas ke status awal
it_it: Ripristina attività
ja: アクティビティを元に戻す
kn: ಚಟುವಟಿಕೆಯನ್ನು ಹಿಂತಿರುಗಿಸಿ
ko_kr: 활동 되돌리기
ku: Çalakiyê Vegerînin
lo: ປະຕິບັດກິດຈະ ກຳ
mk_mk: Назадна активност
ml: പ്രവർത്തനം പഴയപടിയാക്കുക
mr: अॅक्टिव्हिटी परत करा
my_mm: လှုပ်ရှားမှုကို ပြန်လည်ပြောင်းပါ
ne_np: गतिविधि उल्टाउनुहोस्
nl_nl: Activiteit terugzetten
pa_in: ਸਰਗਰਮੀ ਨੂੰ ਮੁੜ
pl: Odwróć aktywność
pt_br: Reverter atividade
ro_ro: Reveniți la activitate
ru_ru: Отменить действие
si: ක්‍රියාකාරකම් ප්‍රතිවර්තනය කරන්න
sl_si: Razveljavi dejavnost
sr_ba: vrati na prethodno
sw: Rudia Kitendo
ta: செயல்பாட்டை மாற்றவும்
te: కార్యాచరణను మార్చండి
th: เปลี่ยนกลับกิจกรรม
tl: Ibalik ang Aktibidad
tr_tr: İşlemi Geri Al
uk: Повернути дію
ur: سرگرمی کو لوٹائیں
vi: Hoàn tác hoạt động
zh_cn: 还原活动
zh_tw: 還原活動

source: Field
am_et: መስክ
ar: المجال
bg_bg: Поле
bn_bd: মাঠ
bn_in: ক্ষেত্র
bs_ba: Polje
cs: Pole
de_de: Feld
el: Πεδίο
es_419: Campo
fa_ir: حوزه
fr_fr: Champ
gu: ક્ષેત્ર
hi_in: क्षेत्र
hu_hu: Mező
id_id: lapangan
it_it: Campo
ja: フィールド
kn: ಕ್ಷೇತ್ರ
ko_kr: 분야
ku: Erd
lo: ສະ ໜາມ
mk_mk: Поле
ml: ഫീൽഡ്
mr: क्षेत्र
my_mm: နယ်ပယ်
ne_np: क्षेत्र
nl_nl: Veld
pa_in: ਫੀਲਡ
pl: Pole
pt_br: Campo
ro_ro: Câmp
ru_ru: Поле
si: ක්ෂේත්රය
sl_si: Polje
sr_ba: Polje
sw: Uga
ta: புலம்
te: ఫీల్డ్
th: ฟิลด์
tr_tr: Alan
uk: Поле
ur: فیلڈ
vi: Trường
zh_cn: 领域
zh_tw: 領域

source: Current Value
am_et: የአሁኑ ዋጋ
ar: القيمة الحالية
bg_bg: Текуща стойност
bn_bd: বর্তমান মূল্য
bn_in: বর্তমান মান
bs_ba: Trenutna vrijednost
cs: Současná hodnota
de_de: Aktueller Wert
el: Τρέχουσα Τιμή
es_419: Valor actual
fa_ir: اطلاعات موجود
fr_fr: Valeur actuelle
gu: વર્તમાન કિંમત
hi_in: वर्तमान कीमत
hu_hu: Jelenlegi Értél
id_id: Nilai sekarang
it_it: Valore attuale
ja: 現在の価値
kn: ಸದ್ಯದ ಬೆಲೆ
ko_kr: 현재 가치
ku: Nirxa heyî
lo: ມູນຄ່າປັດຈຸບັນ
mk_mk: Моментална вредност
ml: നിലവിലെ മൂല്യം
mr: सध्याचे मूल्य
my_mm: လက်ရှိတန်ဖိုး
ne_np: वर्तमान मूल्य
nl_nl: Huidige Waarde
pa_in: ਮੌਜੂਦਾ ਮੁੱਲ
pl: Aktualna wartość
pt_br: Valor atual
ro_ro: Valoarea curentă
ru_ru: Текущее значение
si: වර්තමාන අගය
sl_si: Trenutna vrednost
sr_ba: Trenutna vrednost
sw: Thamani Kwa Sasa
ta: தற்போதைய மதிப்பு
te: ప్రస్తుత విలువ
th: มูลค่าปัจจุบัน
tl: Kasalukuyang Halaga
tr_tr: Şimdiki Değer
uk: Поточне значення
ur: موجودہ قیمت
vi: Giá trị hiện tại
zh_cn: 当前值
zh_tw: 當前值

source: Old Value
am_et: የድሮ እሴት
ar: القيمة القديمة
bg_bg: Стара стойност
bn_bd: পূর্ব মূল্য
bn_in: পুরানো মান
bs_ba: Stara vrijednost
cs: Stará hodnota
de_de: Alter Wert
el: Παλιά Τιμή
es_419: Valor anterior
fa_ir: اطلاعات قدیمی
fr_fr: Ancienne valeur
gu: જૂનું મૂલ્ય
hi_in: पुरानी कीमत
hu_hu: Régi Érték
id_id: Nilai yang lama
it_it: Valore precedente
ja: 古い値
kn: ಹಳೆಯ ಮೌಲ್ಯ
ko_kr: 이전 값
ku: Nirxa Kevn
lo: ມູນຄ່າເກົ່າ
mk_mk: Стара вредност
ml: പഴയ മൂല്യം
mr: आधीचे मूल्य
my_mm: တန်ဖိုးဟောင်း
ne_np: पुरानो मूल्य
nl_nl: Oude Waarde
pa_in: ਪੁਰਾਣਾ ਮੁੱਲ
pl: Poprzednia wartość
pt_br: Valor antigo
ro_ro: Valoarea Veche
ru_ru: Старое значение
si: පැරණි අගය
sl_si: Stara vrednost
sr_ba: Stara vrednost
sw: Thamani Ya Zamani
ta: பழைய மதிப்பு
te: పాత విలువ
th: ค่าเก่า
tl: Lumang Value
tr_tr: Eski Değer
uk: Старе значення
ur: پرانا ویلیو
vi: Giá trị cũ
zh_cn: 旧值
zh_tw: 舊值

source: Revert to old value?
am_et: ወደ ድሮ እሴት ይታደሱ?
ar: الرجوع إلى القيمة القديمة؟
bg_bg: Върнете към старата стойност?
bn_bd: পূর্ব মূল্যে ফিরবেন?
bn_in: পুরানো মানে ফিরে যাবেন?
bs_ba: Želite li se vratiti na staru vrijednost?
cs: Vrátit ke staré hodnotě?
de_de: Auf alten Wert zurücksetzen?
el: Επαναφορά σε παλιά τιμή;
es_419: Volver al valor anterior?
fa_ir: آیا به اطلاعات قدیمی بازگردد؟
fr_fr: Revenir à l’ancienne valeur ?
gu: જૂના મૂલ્ય પર પાછા ફરો?
hi_in: पुरानी कीमत पर वापस भेजें?
hu_hu: Visszaállítja a régi értéket?
id_id: Kembali ke nilai lama?
it_it: Ripristina valore precedente?
ja: 古い値に戻しますか？
kn: ಹಳೆಯ ಮೌಲ್ಯಕ್ಕೆ ಹಿಂತಿರುಗಬೇಕೆ?
ko_kr: 이전 값으로 되돌리겠습니까?
ku: Vegere nirxa kevn?
lo: ກັບໄປໃຊ້ຄ່າເກົ່າບໍ?
mk_mk: Врати кон стара вредност?
ml: പഴയ മൂല്യത്തിലേക്ക് മടങ്ങണോ?
mr: आधीच्या मूल्यावर परत जायचे आहे का?
my_mm: တန်ဖိုးဟောင်းသို့ပြန်ပြောင်းရမလား။
ne_np: पुरानो मुल्य उल्ताउनुहोस
nl_nl: terugzetten op oude waarde?
pa_in: ਪੁਰਾਣੇ ਮੁੱਲ ਤੇ ਵਾਪਸ ਜਾਓ?
pl: Przywrócić poprzednią wartość?
pt_br: Reverter para o valor antigo?
ro_ro: Reveniți la valoarea veche?
ru_ru: Восстановить старое значение?
si: පැරණි අගයට ප්‍රතිවර්තනය කරන්නද?
sl_si: Želite povrniti staro vrednost?
sr_ba: Vrati se na staru vrednost
sw: Rudia thamani ya zamani?
ta: பழைய மதிப்புக்கு மாற்றவா?
te: పాత విలువకు తిరిగి రావాలా?
th: เปลี่ยนกลับเป็นค่าเดิมไหม
tl: Bumalik sa lumang value?
tr_tr: Eski değere geri dönmek ister misin?
uk: Повернути до старого значення?
ur: پرانی قدر پر واپس جائیں؟
vi: Trở lại giá trị cũ?
zh_cn: 恢复为旧值？
zh_tw: 恢復為舊值？
