Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Work WhatsApp is for distribution to contacts and seekers.
am_et: የስራ ዋትሳፕ ለግንኙነቶች እና ፈላጊዎች ማሰራጨት ነው ፡፡
ar: واتساب العمل للتوزيع على جهات الاتصال والباحثين.
bg_bg: Работният WhatsApp е за разпространение сред лиза за контакт и търсещи.
bn_bd: কর্মস্থলের হোয়াটসঅ্যাপ পরিচিতিদের এবং সন্ধানকারীদের নিকট বিতরণের জন্য।
bn_in: কর্মস্থলের হোয়াটসঅ্যাপ পরিচিতি এবং অন্বেষণকারীদের কাছে বিতরণের জন্য।
bs_ba: Poslovni WhatsApp je za distribuciju kontaktima i tragačima.
cs: Pracovní WhatsApp je určen k distribuci kontaktům a hledajícím.
de_de: Das geschäftliche WhatsApp ist für die Weitergabe an Kontakte und Suchende bestimmt.
el: Ο επαγγελματικός λογαριασμός WhatsApp προορίζεται για διανομή σε επαφές και αναζητούντες.
es_419: El WhatsApp laboral es para distribución a contactos y buscadores.
fa_ir: واتساپ کار محرمانه نیست و در اختیار مخاطبین و حق‌جویان قرار می‌گیرد.
fr_fr: Le WhatsApp professionnel est destiné à être distribué aux contacts et aux chercheurs.
gu: વર્ક વ .ટ્સએપ સંપર્કો અને શોધનારાઓને વિતરણ માટે છે.
hi_in: कार्यक्षेत्र का WhatsApp संपर्कों और जिज्ञासुओं को वितरण करने के लिए है।
hu_hu: Munka WhatsApp a csapat számára elérhető, nem megosztandó.
id_id: WhatsApp kantor ini boleh dibagi dengan kontak dan pencari
it_it: Il contatto WhatsApp del lavoro è distribuibile ai contatti e ai cercatori.
ja: Work WhatsAppは、連絡先や求職者に配布するためのものです。
kn: ವರ್ಕ್ಸ್ ವಾಟ್ಸಾಪ್ ಸಂಪರ್ಕಗಳು ಮತ್ತು ಅನ್ವೇಷಕರಿಗೆ ವಿತರಣೆಯಾಗಿದೆ.
ko_kr: 활동 WhatsApp은 연락자와 구도자에게 배부됩니다.
ku: Work WhatsApp ji bo belavkirina têkilî û lêgerînan e.
lo: WhatsApp ເຮັດວຽກແມ່ນເພື່ອແຈກຢາຍໃຫ້ຜູ້ຕິດຕໍ່ແລະຜູ້ຊອກຫາ.
mk_mk: Службениот WhatsApp е за дистрибуција на контакти и трагачи.
ml: കോൺ‌ടാക്റ്റുകൾക്കും അന്വേഷകർക്കും വിതരണം ചെയ്യുന്നതിനാണ് വർക്ക് വാട്ട്‌സ്ആപ്പ്.
mr: कार्यालयीन व्हाट्सएप हे संपर्कांना आणि साधकांना वितरणासाठी आहे.
my_mm: အလုပ် WhatsApp သည်အဆက်အသွယ်များနှင့်ရှာဖွေသူများအားဖြန့်ဖြူးရန်ဖြစ်သည်။
ne_np: कामको ह्वाट्सआप सम्पर्कहरु र खोजगर्नेकोलाई बाड्नको लागि हो
nl_nl: Werk WhatsApp is om door te geven aan contacten en zoekenden
pa_in: ਵਰਕ ਵਟਸਐਪ ਸੰਪਰਕਾਂ ਅਤੇ ਭਾਲਣ ਵਾਲਿਆਂ ਨੂੰ ਵੰਡਣ ਲਈ ਹੈ.
pl: Służbowy WhatsApp dostępny dla kontaktów oraz poszukujących
pt_br: O WhatsApp Comercial é para distribuição aos contatos e interessados.
ro_ro: WhatsApp de serviciu poate fi împărtășit persoanelor de contact și căutătorilor.
ru_ru: Рабочий контакт WhatsApp для распространения среди контактов и ищущих.
si: වැඩ WhatsApp යනු සම්බන්ධතා සහ සොයන්නන් වෙත බෙදා හැරීම සඳහා ය.
sl_si: Službeni WhatsApp je namenjen distribuciji stikom in iskalcem.
sr_ba: Poslovni WhatsApp jeste za javnu distribuciju sa kontaktima i tragaocima
sw: Kazi WhatsApp ni ya usambazaji kwa wawasiliani na watafutaji.
ta: பணிகள் வாட்ஸ்அப் என்பது தொடர்புகள் மற்றும் தேடுபவர்களுக்கு விநியோகிப்பதாகும்.
te: పరిచయాలు మరియు అన్వేషకులకు పంపిణీ కోసం వర్క్ వాట్సాప్.
th: Work WhatsApp มีไว้สำหรับแจกจ่ายให้กับผู้ติดต่อและผู้แสวงหา
tl: Ang WhatsApp sa trabaho ay para sa pamamahagi sa mga kontak at seeker.
tr_tr: İş WhatsApp numaraları kişilere ve arayanlara vermek içindir.
uk: Робочий WhatsApp призначена для поширення серед контактів і шукачів.
ur: ورک واٹس ایپ رابطوں اور تلاش کرنے والوں میں تقسیم کے لئے ہے۔
vi: WhatsApp Công ty dùng để cung cấp cho người liên hệ và người tìm kiếm môn đồ.
zh_cn: 工作WhatsApp用于分发给联系人和寻求者。
zh_tw: 工作WhatsApp用於分發給聯繫人和尋求者。

source: thumbs up
am_et: አውራ ጣት
ar: إعجاب
bg_bg: палец нагоре
bn_bd: ্থাম্বস আপ
bn_in: থাম্বস আপ
bs_ba: palac gore
cs: palec nahoru
de_de: Daumen nach oben
el: μπράβο
es_419: Pulgares hacia arriba
fa_ir: لایک
fr_fr: pouces levés
gu: ઉત્તમ, શ્રેષ્ઠ
hi_in: थम्स अप
hu_hu: tetszik
id_id: angkat jempol
it_it: pollici su
ja: 良いね
kn: ಥಂಬ್ಸ್ ಅಪ್
ko_kr: 따봉
ku: ser esasa
lo: ຍົກ​ໂປ້
mk_mk: палците горе
ml: വിജയചിഹ്നം
mr: उत्तम
my_mm: လက်မထောင်ပြခြင်း
ne_np: थम्ब्स अप
nl_nl: duimpje
pa_in: ਚੜ੍ਹਦੀ ਕਲਾਂ
pl: kciuk w górę
pt_br: afirmativo
ro_ro: bravo
ru_ru: палец вверх
si: තම්බ්ස් අප්
sl_si: všeč mi je
sr_ba: palac gore
sw: gumba juu
ta: கட்டைவிரல்
te: బ్రొటనవేళ్లు
th: ยกนิ้วให้
tr_tr: beğenme
uk: великий палець вгору
ur: بہت خوب
vi: thích
zh_cn: 点赞
zh_tw: 比讚

source: heart
am_et: ልብ
ar: قلب
bg_bg: сърце
bn_bd: হার্ট
bn_in: হৃদয়
bs_ba: srce
cs: srdce
de_de: Herz
el: καρδιά
es_419: corazón
fa_ir: قلب
fr_fr: cœur
gu: હૃદય
hi_in: दिल
hu_hu: szív
id_id: hati
it_it: cuore
ja: ハート
kn: ಹೃದಯ
ko_kr: 하트
ku: dil
lo: ຫົວໃຈ
mk_mk: срцето
ml: ഹൃദയം
mr: हृदय
my_mm: နှလုံး
ne_np: मुटु
nl_nl: hartje
pa_in: ਦਿਲ
pl: serduszko
pt_br: coração
ro_ro: inimă
ru_ru: сердце
si: හදවත
sl_si: srce
sr_ba: srce
sw: moyo
ta: இதயம்
te: గుండె
th: หัวใจ
tl: puso
tr_tr: kalp
uk: серце
ur: دل
vi: yêu thích
zh_cn: 喜爱
zh_tw: 愛心

source: laugh
am_et: ሳቅ
ar: مضحك
bg_bg: смях
bn_bd: হাসি
bn_in: হাসি
bs_ba: smijati se
cs: smích
de_de: Lachen
el: γέλιο
es_419: risa
fa_ir: خنده
fr_fr: rire
gu: હસવું
hi_in: हंँसें
hu_hu: nevetés
id_id: tertawa
it_it: sorriso
ja: 笑い
kn: ನಗು
ko_kr: 웃음
ku: ken
lo: ຫົວເລາະ
mk_mk: смеј се
ml: ചിരിക്കുക
mr: हास्य
my_mm: ရယ်တယ်
ne_np: हाँसो
nl_nl: lach
pa_in: ਹਾਸਾ
pl: śmiechłem
pt_br: risada
ro_ro: râs
ru_ru: смех
si: හිනා වෙනවා
sl_si: smeh
sr_ba: smeh
sw: Cheka
ta: சிரிக்கவும்
te: నవ్వు
th: หัวเราะ
tl: tumatawa
tr_tr: gülmek
uk: сміх
ur: ہنسنا
vi: cười
zh_cn: 好笑
zh_tw: 大笑

source: wow
am_et: ዋዉ
ar: مندهش
bg_bg: еха
bn_bd: ওয়াও
bn_in: বাহ
bs_ba: vau
el: ουάου
es_419: Guau
fa_ir: چیز جالب
fr_fr: ouah
gu: વાહ
hi_in: क्या बात है
hu_hu: hűha
ja: 驚き
kn: ಅದ್ಭುತ
ko_kr: 와우
ku: wey
lo: ວ້າວ
mk_mk: Леле
ml: വൗ
mr: आश्चर्य
my_mm: အလို
ne_np: वाह
pa_in: ਵਾਹ
pt_br: uau
ro_ro: uau
ru_ru: ух ты
si: වොව්
sl_si: vau
sr_ba: vau
ta: ஆஹா
te: వావ్
th: ว้าว
tr_tr: hayret
uk: вау
ur: زبردست
vi: ngạc nhiên
zh_cn: 赞叹
zh_tw: 驚呼

source: sad
am_et: መከፋት
ar: حزين
bg_bg: тъжен
bn_bd: দুঃখিত
bn_in: দুঃখিত
bs_ba: tužan
cs: smutný
de_de: Traurig
el: λύπη
es_419: triste
fa_ir: ناراحت
fr_fr: triste
gu: ઉદાસી
hi_in: उदास
hu_hu: szomorú
id_id: sedih
it_it: triste
ja: 悲しい
kn: ದುಃಖ
ko_kr: 슬픔
ku: xemgîn
lo: ເສົ້າໃຈ
mk_mk: тажен
ml: ദുഃഖകരമായ
mr: दुःखी
my_mm: ဝမ်းနည်း
ne_np: दु: खी
nl_nl: verdrietig
pa_in: ਉਦਾਸ
pl: smuteczek
pt_br: triste
ro_ro: trist
ru_ru: грусть
si: දුක
sl_si: žalostno
sr_ba: tužan
sw: huzuni
ta: சோகம்
te: విచారంగా
th: เศร้า
tl: malungkot
tr_tr: üzgün
uk: сумний
ur: اداس
vi: buồn
zh_cn: 悲伤
zh_tw: 傷心

source: prayer
am_et: ጸሎት
ar: الصلاة
bg_bg: молитва
bn_bd: প্রার্থনা
bn_in: প্রার্থনা
bs_ba: molitva
cs: modlitba
de_de: Gebet
el: προσευχή
es_419: oración
fa_ir: دعا
fr_fr: prière
gu: પ્રાર્થના
hi_in: प्रार्थना
hu_hu: ima
id_id: doa
it_it: preghiera
ja: 祈り
kn: ಪ್ರಾರ್ಥನೆ
ko_kr: 기도
ku: dûa
lo: ອະທິຖານ
mk_mk: молитва
mr: प्रार्थना
my_mm: ဆုတောင်း
ne_np: प्रार्थना
nl_nl: gebed
pa_in: ਪ੍ਰਾਰਥਨਾ
pl: modlitwa
pt_br: Oração
ro_ro: rugăciune
ru_ru: молитва
si: යාච්ඤාව
sl_si: ﻿molitev
sr_ba: molitva
sw: maombi
ta: பிரார்த்தனை
te: ప్రార్థన
th: คำภาวนา
tl: panalangin
tr_tr: dua
uk: молитва
ur: دعا
vi: người cầu nguyện
zh_cn: 祷告
zh_tw: 禱告

source: Work
am_et: ሥራ
ar: الوظيفة
bg_bg: Работа
bn_bd: কাজ
bn_in: কর্মস্থল
bs_ba: Posao
cs: Práce
de_de: Arbeit
el: Εργασία
es_419: Trabajo
fa_ir: محل کار
fr_fr: Travail
gu: કામ
hi_in: काम
hu_hu: Munka
id_id: Pekerjaan
it_it: Lavoro
ja: 作業
kn: ಕೆಲಸ
ko_kr: 일
ku: Kar
lo: ເຮັດວຽກ
mk_mk: Работа
ml: ജോലി
mr: ऑफिस
my_mm: အလုပ်
ne_np: काम
nl_nl: Werk
pa_in: ਕੰਮ
pl: Praca
pt_br: Trabalho
ro_ro: Serviciu
ru_ru: Рабочий
si: කාර්යය
sl_si: Delo
sr_ba: Posao
sw: Ya Kazini
ta: வேலை
te: పని
th: งาน
tl: Trabaho
tr_tr: İş
uk: Робота
ur: کام
vi: Chỗ làm
zh_cn: 工作
zh_tw: 工作

source: Accepting new contacts
am_et: አዳዲስ እውቂያዎችን መቀበል
ar: قبول جهات اتصال جديدة
bg_bg: Приемане на нови контакти
bn_bd: নতুন পরিচিতিদের গ্রহন করা হচ্ছে
bn_in: নতুন পরিচিতি গ্রহণ করছে
bs_ba: Prihvaćanje novih kontakata
cs: Přijímání nových kontaktů
de_de: Annahme neuer Kontakte
el: Αποδοχή νέων επαφών
es_419: Aceptando contactos nuevos
fa_ir: پذیرش مخاطبین جدید
fr_fr: J'accepte des nouveaux contacts
gu: નવા સંપર્કો સ્વીકારી રહ્યા છીએ
hi_in: नए संपर्कों को स्वीकार करना
hu_hu: Új névjegyek elfogadása
id_id: Sedang terima kontak-kontak baru
it_it: Accettazione di nuovi contatti
ja: 新しい連絡先を受け入れる
kn: ಹೊಸ ಸಂಪರ್ಕಗಳನ್ನು ಸ್ವೀಕರಿಸಲಾಗುತ್ತಿದೆ
ko_kr: 새 연락자 수락
ku: Qebûlkirina têkiliyên nû
lo: ຍອມຮັບລາຍຊື່ຜູ້ຕິດຕໍ່ ໃໝ່
mk_mk: Прифаќање нови контакти
ml: പുതിയ കോൺടാക്റ്റുകൾ സ്വീകരിക്കുന്നു
mr: नवीन काँटॅक्ट स्वीकारत आहे.
my_mm: အဆက်အသွယ်အသစ်များကိုလက်ခံခြင်း
nl_nl: Accepteert nieuwe contacten
pa_in: ਨਵੇਂ ਸੰਪਰਕਾਂ ਨੂੰ ਸਵੀਕਾਰਨਾ
pl: Przyjmowanie nowych kontaktów
pt_br: Aceitando novos contatos
ro_ro: Accept contacte noi
ru_ru: Открыт к принятию новых контактов
si: නව සම්බන්ධතා පිළිගැනීම
sl_si: Sprejemanje novih stikov
sr_ba: Prihvatam nove kontakte
sw: Waasiliani Amilifu
ta: புதிய தொடர்புகளை ஏற்றுக்கொள்வது
te: క్రొత్త పరిచయాలను అంగీకరిస్తోంది
th: รับผู้ติดต่อใหม่
tl: Tumatanggap ng mga bagong kontak
tr_tr: Yeni kişileri kabul ediyor
uk: Прийом нових контактів
ur: نئے رابطوں کو قبول کرنا
vi: Chấp nhận người liên hệ mới
zh_cn: 接受新联系人
zh_tw: 接受新聯繫人

source: I'm only investing in existing contacts
am_et: አሁን ባሉ እውቂያዎች ላይ ብቻ ኢንቬስት እያደረኩ ነው
ar: أنا أستثمر فقط في جهات الاتصال الموجودة
bg_bg: Инвестирам само в съществуващи контакти
bn_bd: আমি কেবল বিদ্যমান পরিচিতিতে বিনিয়োগ করছি
bn_in: আমি শুধু বিদ্যমান পরিচিতিতে বিনিয়োগ করছি
bs_ba: Ulažem samo u postojeće kontakte
cs: Věnuji s epouze existujícím kontaktům.
de_de: Ich investiere nur in bestehende Kontakte
el: Επενδύω μόνο σε υφιστάμενες επαφές
es_419: Sólo estoy invirtiendo en mis contactos actuales
fa_ir: من فقط به مخاطبین موجود رسیدگی می‌کنم
fr_fr: J'investis qu'avec mes contacts existants
gu: હું ફક્ત હાલના સંપર્કોમાં જ રોકાણ કરું છું
hi_in: मैं केवल मौजूदा संपर्कों में निवेश कर रहा हूँ
hu_hu: Csak a meglévő névjegyekbe fektetek be
id_id: Saya hanya meninvestasi waktu dalam kontak-kontak yang sudah ada.
it_it: Sto investendo solo nei contatti esistenti
ja: 私は既存の連絡先にのみ投資しています
kn: ನಾನು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಸಂಪರ್ಕಗಳಲ್ಲಿ ಮಾತ್ರ ಹೂಡಿಕೆ ಮಾಡುತ್ತಿದ್ದೇನೆ
ko_kr: 기존 연락자만 관리하고 있습니다
ku: Ez tenê di têkiliyên heyî de veberhênanê dikim
lo: ຂ້ອຍພຽງແຕ່ລົງທືນໃນຜູ້ຕິດຕໍ່ທີ່ມີຢູ່ແລ້ວ
mk_mk: Инвестирам само во постоечките контакти
ml: നിലവിലുള്ള കോൺടാക്റ്റുകളിൽ മാത്രമാണ് ഞാൻ നിക്ഷേപം നടത്തുന്നത്
mr: मी केवळ विद्यमान काँटॅक्टमध्येच गुंतवणूक करत आहे
my_mm: ငါသည်ရှိပြီးသားအဆက်အသွယ်များတွင်သာရင်းနှီးမြှုပ်နှံသည်
ne_np: म केवल अवस्थित सम्पर्कहरूमा लगानी गर्दैछु
nl_nl: Ik investeer alleen in bestaande contacten
pa_in: ਮੈਂ ਸਿਰਫ ਮੌਜੂਦਾ ਸੰਪਰਕਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ
pl: Inwestuję tylko w już posiadane kontakty
pt_br: Só estou investindo em contatos existentes
ro_ro: Investesc doar în contactele existente
ru_ru: Я вкладываюсь только в существующие контакты
si: මම ආයෝජනය කරන්නේ පවතින සම්බන්ධතා සඳහා පමණි
sl_si: Vlagam samo v obstoječe stike
sr_ba: Radim samo sa postojećim kontaktima
sw: Ongeza washiriki kutoka kwenye waasiliani waliopo
ta: நான் ஏற்கனவே இருக்கும் தொடர்புகளில் மட்டுமே முதலீடு செய்கிறேன்
te: నేను ఇప్పటికే ఉన్న పరిచయాలలో మాత్రమే పెట్టుబడి పెడుతున్నాను
th: ฉันลงทุนในรายชื่อติดต่อที่มีอยู่เท่านั้น
tl: Mag-i-invest lang ako sa mga bagong kontak
tr_tr: Sadece var olan kişilerle ilgileniyorum
uk: Я тільки вкладаю в існуючі контакти
ur: میں صرف موجودہ رابطوں میں ہی سرمایہ کاری کر رہا ہوں
vi: Tôi chỉ đầu tư vào những người liên hệ hiện có
zh_cn: 我只投资现有的联系人
zh_tw: 我只投資現有的聯繫人

source: I have too many contacts
am_et: በጣም ብዙ እውቂያዎች አሉኝ
ar: لدي الكثير من جهات الاتصال
bg_bg: Имам твърде много контакти
bn_bd: আমার অনেক বেশী পরিচিতি হয়েছে
bn_in: আমার অনেক বেশি পরিচিতি আছে
bs_ba: Imam previše kontakata
cs: Mám příliš mnoho kontaktů
de_de: Ich habe zu viele Kontakte
el: Έχω υπερβολικά πολλές επαφές
es_419: Tengo demasiados contactos
fa_ir: من مخاطبین بسیار زیادی دارم
fr_fr: J'ai trop de contacts
gu: મારી પાસે ઘણા બધા સંપર્કો છે
hi_in: मेरे पास बहुत सारे संपर्क हैं
hu_hu: Túl sok névjegyem van
id_id: Saya sudah punya terlalu banyak kontak-kontak
it_it: Ho troppi contatti
ja: 連絡先が多すぎます
kn: ನನಗೆ ಹಲವಾರು ಸಂಪರ್ಕಗಳಿವೆ
ko_kr: 연락자가 너무 많습니다
ku: Pir têkiliyên min hene
lo: ຂ້ອຍມີຜູ້ຕິດຕໍ່ຫຼາຍເກີນໄປ
mk_mk: Имам премногу контакти
ml: എനിക്ക് വളരെയധികം കോൺ‌ടാക്റ്റുകൾ ഉണ്ട്
mr: माझे खूप जास्त काँटॅक्ट आहेत
my_mm: ငါ့မှာအဆက်အသွယ်အများကြီးရှိတယ်
ne_np: मसँग धेरै सम्पर्कहरू छन्
nl_nl: I heb te veel contacten
pa_in: ਮੇਰੇ ਕੋਲ ਬਹੁਤ ਸਾਰੇ ਸੰਪਰਕ ਹਨ
pl: Mam zbyt wiele kontaktów
pt_br: Tenho muitos contatos
ro_ro: Am prea multe contacte
ru_ru: У меня слишком много контактов
si: මට සම්බන්ධතා වැඩියි
sl_si: Preveč stikov imam
sr_ba: Imam previše kontakata
sw: Jina la mwasiliani
ta: எனக்கு அதிகமான தொடர்புகள் உள்ளன
te: నాకు చాలా పరిచయాలు ఉన్నాయి
th: ฉันมีรายชื่อติดต่อมากเกินไป
tl: Napakarami kong mga kontak
tr_tr: Fazla kişilerim var
uk: У мене дуже багато контактів
ur: میرے بہت زیادہ رابطے ہیں
vi: Tôi có quá nhiều người liên hệ
zh_cn: 我的联络人太多
zh_tw: 我的聯絡人太多

source: Check your email for the confirmation link, then visit the
bn_in: নিশ্চিতকরণ লিংকের জন্য আপনার ইমেইল পরীক্ষা করুন, তারপর যান
bs_ba: Provjerite svoju e-poštu za vezu za potvrdu, a zatim posjetite
es_419: Revise su correo electrónico para ver el enlace de confirmación, luego visite el
hi_in: पुष्टिकरण लिंक के लिए अपना ईमेल जांचें, फिर देखें
hu_hu: Ellenőrizze az e-mailjét a megerősítő linkért, majd látogasson el a
id_id: Cek alamat email kamu untuk confirmasi alamat, lalu kunjungi
it_it: Controlla la tua casella di posta elettronica per il link di verifica, poi visita
ko_kr: 확인 링크가 포함된 이메일을 확인한 후 다음을 방문하세요
mk_mk: Проверете ја вашата е-пошта за линк за потврда, потоа посетете ја
mr: पुष्टीकरण लिंकसाठी तुमचा ईमेल तपासा, नंतर भेट द्या
my_mm: အတည်ပြုလင့်ခ်အတွက် သင်၏အီးမေးလ်ကို စစ်ဆေးပါ၊ ထို့နောက်
pt_br: Verifique seu e-mail para o link de confirmação, então visite a
ro_ro: Verificați e-mailul pentru linkul de confirmare, apoi vizitați
ru_ru: Проверьте вашу почту на наличие ссылки для подтверждения, затем перейдите на
sl_si: Preverite e-pošto za potrditveno povezavo, nato obiščite
sr_ba: Proverite vašu e-poštu za link za potvrdu, zatim posetite
sw: Angalia barua pepe yako kwa kiungo cha uthibitishaji, kisha utembelee
ta: உறுதிப்படுத்தல் இணைப்புக்கான மின்னஞ்சலைச் சரிபார்க்கவும், பின்னர் பார்வையிடவும்
tl: Tingnan ang iyong email para sa confirmation link, pagkatapos ay bisitahin ang
tr_tr: Onay bağlantısı için e-postanızı kontrol edin, ardından şu adresi ziyaret edin
vi: Kiểm tra email của bạn để tìm đường dẫn xác nhận, sau đó truy cập vào
zh_tw: 請檢查您的電子郵件以取得確認連結，然後造訪

source: Login Page
bn_in: লগইন পৃষ্ঠা
bs_ba: Stranica za prijavu
es_419: Página de inicio de sesión
hi_in: लॉगिन पृष्ठ
hu_hu: Bejelentkezési oldal
id_id: Masuk Alamat
it_it: Pagina di accesso
ko_kr: 로그인 페이지
mk_mk: Страница за најава
mr: लॉगिन पृष्ठ
my_mm: ဝင်ရောက်ရန်စာမျက်နှာ
pt_br: Página de Login
ro_ro: Pagina de autentificare
ru_ru: Страница входа
sl_si: Stran za prijavo
sr_ba: Stranica za prijavu
sw: Ukurasa wa Kuingia
ta: உள்நுழைவு பக்கம்
tl: Pahina ng Login
tr_tr: Giriş Sayfası
vi: Trang Đăng Nhập
zh_tw: 登入頁面

source: login page
bn_in: লগইন পৃষ্ঠা
bs_ba: stranica za prijavu
es_419: página de inicio de sesión
hi_in: लॉगिन पृष्ठ
hu_hu: bejelentkezési oldal
id_id: masuk alamat
it_it: pagina di accesso
ko_kr: 로그인 페이지
mk_mk: страница за најава
mr: लॉगिन पृष्ठ
my_mm: ဝင်ရောက်ရန်စာမျက်နှာ
pt_br: página de login
ro_ro: pagina de autentificare
ru_ru: страница входа
sl_si: stran za prijavo
sr_ba: stranica za prijavu
sw: ukurasa wa kuingia
ta: உள்நுழைவு பக்கம்
tl: pahina ng login
tr_tr: giriş sayfası
vi: trang đăng nhập
zh_tw: 登入頁面

source: ERROR: Invalid username/password combination.
am_et: ስህተት: ልክ ያልሆነ የተጠቃሚ ስም / የይለፍ ቃል ጥምረት.
ar: خطأ: تركيبة اسم مستخدم / كلمة مرور غير صالحة.
bg_bg: ГРЕШКА: Невалидна комбинация от потребителско име и парола.
bn_bd: ত্রুটি: অবৈধ ইউজার নাম / পাসওয়ার্ড সংমিশ্রণ।
bn_in: ত্রুটি: অবৈধ ব্যবহারকারীর নাম/পাসওয়ার্ড সংমিশ্রণ।
bs_ba: GREŠKA: Nevažeća kombinacija korisničkog imena i lozinke..
cs: CHYBA: Neplatná kombinace uživatelského jména a hesla.
de_de: FEHLER: Ungültige Kombination aus Benutzernamen und Passwort.
el: ΣΦΑΛΜΑ: Μη έγκυρος συνδυασμός ονόματος χρήστη/κωδικού πρόσβασης.
es_419: ERROR: Combinación incorrecta de nombre de usuario / contraseña.
fa_ir: خطا: نام کاربری یا رمز عبور و یا هردو مورد نامعتبر است.
fr_fr: <strong> ERREUR </ strong> : combinaison nom d'utilisateur / mot de passe non valide.
gu: ભૂલ: અમાન્ય વપરાશકર્તા નામ / પાસવર્ડ સંયોજન.
hi_in: त्रुटि: अमान्य उपयोगकर्ता नाम/पासवर्ड का संयोजन।
hu_hu: HIBA: Helytelen felhasználónév/jelszó kombináció.
id_id: KEKELIRUAN: Kombinasi Nama Pengguna / kata sandi salah.
it_it: ERRORE: combinazione nome utente/password non valida.
ja: エラー：ユーザー名とパスワードの組み合わせが無効です。
kn: ದೋಷ: ಅಮಾನ್ಯ ಬಳಕೆದಾರಹೆಸರು / ಪಾಸ್‌ವರ್ಡ್ ಸಂಯೋಜನೆ.
ko_kr: 오류: 부적절한 사용자 이름/비밀번호 조합입니다.
ku: ÇEWT: Navê bikarhêner / şîfreya nederbasdar.
lo: ຄວາມຜິດພາດ: ການປະສົມເຂົ້າລະຫັດຜ່ານ / ລະຫັດຜ່ານບໍ່ຖືກຕ້ອງ.
mk_mk: ГРЕШКА: Погрешно корисничко име / лозинка.
ml: പിശക്: അസാധുവായ ഉപയോക്തൃനാമം / പാസ്‌വേഡ് കോമ്പിനേഷൻ.
mr: त्रुटी: अवैध वापरकर्ता नाव /पासवर्ड संयोग.
my_mm: အမှား - သုံးစွဲသူအမည် / စကားဝှက် ပေါင်းစပ်မှု မမှန်ကန်ခြင်း။
ne_np: त्रुटि: अमान्य प्रयोगकर्ता नाम / पासवर्ड संयोजन।
nl_nl: <strong>ERROR</strong>: ongeldige gebruikersnaam/paswoord combinatie
pa_in: ਗਲਤੀ: ਗਲਤ ਯੂਜ਼ਰ / ਪਾਸਵਰਡ ਮਿਸ਼ਰਨ.
pl: Błąd: Nieprawidłowa nazwa użytkownika lub/i hasło.
pt_br: ERRO: combinação de nome de usuário / senha inválida.
ro_ro: EROARE: combinație de nume de utilizator / parolă nevalidă.
ru_ru: <strong>ОШИБКА</strong>: неверная комбинация имени пользователя и пароля.
si: දෝෂය: වලංගු නොවන පරිශීලක නාමය/මුරපද සංයෝජනයකි.
sl_si: NAPAKA: Neveljavna kombinacija uporabniškega imena in gesla.
sr_ba: GREŠKA: Nevažeća kombinacija korisničko ime/lozinka.
sw: KOSA: Jina la mtumiaji / nenosiri batili.
ta: பிழை: தவறான பயனர்பெயர் / கடவுச்சொல் சேர்க்கை.
te: లోపం: చెల్లని వినియోగదారు పేరు / పాస్‌వర్డ్ కలయిక.
th: ข้อผิดพลาด: ชื่อผู้ใช้ / รหัสผ่านไม่ถูกต้อง
tl: ERROR: Hindi balidong kombinasyon ng username/password.
tr_tr: <strong>HATA</strong>: Geçersiz kullanıcı adı veya şifre.
uk: ПОМИЛКА: невірна комбінація імені користувача/пароля.
ur: غلطی: غلط صارف نام / پاس ورڈ کا مجموعہ۔
vi: LỖI: Tên người dùng/mật khẩu không hợp lệ.
zh_cn: 错误：无效的用户名/密码组合。
zh_tw: 錯誤：無效的用戶名/密碼組合。

source: Reset Password
bn_in: পাসওয়ার্ড রিসেট করুন
bs_ba: Reset lozinke
es_419: Reiniciar Contraseña
hi_in: पासवर्ड रीसेट करें
hu_hu: Jelszó visszaállítása
it_it: Reimposta Password
ko_kr: 비밀번호 재설정
mk_mk: Ресетирај лозинка
mr: पासवर्ड रीसेट करा
my_mm: စကားဝှက် ပြန်လည်သတ်မှတ်ပါ
pt_br: Redefinir Senha
ro_ro: Resetare parolă
ru_ru: Сброс пароля
sl_si: Ponastavi geslo
sr_ba: Resetuj lozinku
sw: Weka upya Nenosiri
ta: கடவுச்சொல்லை மீட்டமை
tl: I-reset ang Password
tr_tr: Şifreni Sıfırla
vi: Cài lại mật khẩu
zh_tw: 重設密碼

source: Lost your password
am_et: የይለፍ ቃልዎን ጠፉ
ar: فقدت كلمة المرور الخاصة بك
bg_bg: Забравена парола
bn_bd: আপনার পাসওয়ার্ড হারিয়ে ফেলেছেন
bn_in: আপনার পাসওয়ার্ড হারিয়েছে
bs_ba: Izgubio/la si svoju šifru
cs: Zapomenuté heslo
de_de: Passwort vergessen
el: Χάσατε τον κωδικό πρόσβασής σας
es_419: He perdido mi contraseña
fa_ir: رمز عبور خود را گم کردید
fr_fr: Mot de passe perdu
gu: તમારો પાસવર્ડ ખોવાયો
hi_in: अपना पासवर्ड भूल गए हैं
hu_hu: Elveszett Jelszó
id_id: Kata sandi hilang
it_it: Hai perso la password
ja: パスワードを忘れましたか
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಕಳೆದುಕೊಂಡಿದೆ
ko_kr: 비밀번호를 잃었습니다
ku: Passwordîfreya xwe winda kir
lo: ລືມລະຫັດຜ່ານຂອງທ່ານ
mk_mk: Губење на лозинката
ml: നിങ്ങളുടെ പാസ്സ്വേർഡ് നഷ്ടമായോ
mr: आपला पासवर्ड विसरला आहे
my_mm: သင်၏လျှို့ဝှက်နံပါတ်ပျောက်သွားသည်
ne_np: तपाईंको पासवर्ड हरायो
nl_nl: Paswoord vergeten?
pa_in: ਆਪਣਾ ਪਾਸਵਰਡ ਗੁੰਮ ਗਿਆ
pl: Nie pamiętasz hasła?
pt_br: Perdeu sua senha
ro_ro: Ti-ai pierdut parola
ru_ru: Забыли пароль
si: ඔබගේ මුරපදය නැති විය
sl_si: Ste pozabili geslo?
sr_ba: Izgubio lozinku
sw: Umepoteza nywila yako
ta: உங்கள் கடவுச்சொல்லை இழந்தது
te: మీ పాస్‌వర్డ్ కోల్పోయింది
th: ลืมรหัสผ่าน
tl: Nawala ang iyong password
tr_tr: Şifrenizi Unuttun mu?
uk: Загубив свій пароль
ur: اپنا پاس ورڈ کھو دیا
vi: Mất mật khẩu
zh_cn: 忘记密码
zh_tw: 忘記密碼

source: Someone has requested a password reset for the following account:
am_et: አንድ ሰው ለሚከተለው መለያ የይለፍ ቃል ዳግም ማስጀመር ጠይቋል
ar: هناك من طلب تغيير كلمة السر للحساب التالي
bg_bg: Някой е поискал възстановяване на паролата за следния акаунт:
bn_bd: কেউ নিম্নলিখিত অ্যাকাউন্টের জন্য একটি পাসওয়ার্ড রিসেটের অনুরোধ করেছে:
bn_in: নিম্নলিখিত অ্যাকাউন্টের জন্য কেউ পাসওয়ার্ড রিসেট অনুরোধ করেছে:
bs_ba: Neko je zahtjevao restartiranje šifre za sljedeći račun:
cs: Někdo požádal o resetování hesla pro následující účet:
de_de: Jemand hat eine Passwortzurücksetzung für das folgende Konto beantragt:
el: Κάποιος ζήτησε επαναφορά κωδικού πρόσβασης για τον ακόλουθο λογαριασμό:
es_419: Alguien ha solicitado reiniciar la contraseña para la siguiente cuenta:
fa_ir: شخصی برای حساب کاربری زیر درخواست تنظیم مجدد رمز عبور داده است:
fr_fr: Nous avons reçu une demande de réinitialisation du mot de passe pour le compte suivant :
gu: કોઈએ નીચેના એકાઉન્ટ માટે પાસવર્ડ ફરીથી સેટ કરવાની વિનંતી કરી છે:
hi_in: किसी ने इस एकाउंट के पासवर्ड को बदलने का निवेदन किया है:
hu_hu: Valaki jelszó visszaállítást kérelmezett a következő fiókhoz:
id_id: Suatu orang sudah minta reset kata sandi utk akun yg ini:
it_it: Qualcuno ha richiesto la reimpostazione della password per il seguente account:
ja: 誰かが次のアカウントのパスワードのリセットを要求しました：
kn: ಈ ಕೆಳಗಿನ ಖಾತೆಗಾಗಿ ಯಾರೋ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸಲು ವಿನಂತಿಸಿದ್ದಾರೆ:
ko_kr: 이 계정의 비밀번호 초기화가 요청되었습니다:
ku: Yekî ji bo hesabê jêrîn şîfreyek şûnda xwest:
lo: ມີບາງຄົນໄດ້ຂໍການຕັ້ງຄ່າລະຫັດຜ່ານ ສຳ ລັບບັນຊີຕໍ່ໄປນີ້:
mk_mk: Некој побара ресетирање лозинка за следниот профил:
ml: ഇനിപ്പറയുന്ന അക്കൗണ്ടിനായി ആരോ പാസ്‌വേഡ് പുന reset സജ്ജമാക്കാൻ അഭ്യർത്ഥിച്ചു:
mr: पुढील अकाउंटबद्दल कुणीतरी पासवर्ड रीसेटची विनंती केली आहे:
my_mm: တစ်စုံတစ်ယောက်ကအောက်ပါအကောင့်အတွက် password reset တောင်းခံသည်။
ne_np: कसैले निम्न खाताको लागि पासवर्ड रिसेट अनुरोध गरेको छ:
nl_nl: Iemand heeft een paswoord reset aangevraagd voor het volgende account:
pa_in: ਕਿਸੇ ਨੇ ਹੇਠ ਦਿੱਤੇ ਖਾਤੇ ਲਈ ਪਾਸਵਰਡ ਰੀਸੈਟ ਕਰਨ ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਹੈ:
pl: Ktoś poprosił o zresetowanie hasła do tego konta:
pt_br: Alguém solicitou uma redefinição de senha para a seguinte conta:
ro_ro: Cineva a solicitat resetarea parolei pentru următorul cont:
ru_ru: Кто-то запросил смену пароля для следующей учетной записи:
si: යමෙක් පහත ගිණුම සඳහා මුරපදය යළි පිහිටුවීමක් ඉල්ලා ඇත:
sl_si: Nekdo je zahteval ponastavitev gesla za ta račun:
sr_ba: Neko je podneo zahtev za poništenje sifre za dati nalog
sw: Kuna mtu aliyeomba uwekaji upya nywila kwa akaunti ifuatayo:
ta: பின்வரும் கணக்கிற்கான கடவுச்சொல் மீட்டமைப்பை யாரோ கோரியுள்ளனர்:
te: కింది ఖాతా కోసం ఎవరో పాస్‌వర్డ్ రీసెట్ కోసం అభ్యర్థించారు:
th: มีคนขอรีเซ็ตรหัสผ่านสำหรับบัญชีต่อไปนี้:
tl: May humiling ng pag-reset ng password para sa sumusunod na account:
tr_tr: Birisi bu hesabın şifresini değiştirmek istedi:
uk: Хтось надіслав запит на скидання пароля для цього облікового запису:
ur: کسی نے درج ذیل اکاؤنٹ کیلئے پاس ورڈ دوبارہ ترتیب دینے کی درخواست کی ہے۔
vi: Ai đó đã yêu cầu đặt lại mật khẩu cho tài khoản sau:
zh_cn: 有人要求重置以下帐户的密码：
zh_tw: 有人要求重置以下帳戶的密碼：
