Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Using the current filter, this is intended for copy pasting a list ofnumbers into a messaging app, WhatsApp, Signal, etc. This is a quick way ofstarting a group conversation.
ko_kr: 현재 필터를 사용하여 전화번호 목록을 WhatsApp, Signal 등의 메시징 앱에 복사하여 붙여넣을 수 있습니다. 그룹 대화를 빠르게 시작하는 방법입니다.
mk_mk: Користејќи го моменталниот филтер, ова е наменето за копирање и залепувањена листа со броеви во апликација за пораки, WhatsApp, Signal, итн. Ова е брзначин за започнување групна конверзација.
my_mm: လက်ရှိ filter ကိုအသုံးပြု၍ ဖုန်းနံပါတ်စာရင်းကို WhatsApp၊ Signal စသည့် မက်ဆေ့ချ်အက်ပ်များသို့ကူးယူထည့်သွင်းရန် ရည်ရွယ်သည်။ အုပ်စုစကားဝိုင်းစတင်ရန် လျင်မြန်သောနည်းလမ်းဖြစ်သည်။
sr_ba: Koristeći trenutni filter, ovo je namenjeno za kopiranje i lepljenje listebrojeva u aplikaciju za poruke, WhatsApp, Signal, itd. Ovo je brz način zapokretanje grupne konverzacije.

source: Using the current filter, this creates a basic points map of known locationsof listed individuals.
ko_kr: 현재 필터를 사용하여 목록에 있는 개인의 알려진 위치에 대한 기본 포인트 지도를 생성합니다.
mk_mk: Користејќи го моменталниот филтер, ова создава основна карта со точки напознати локации на наведените лица.
my_mm: လက်ရှိ filter ကိုအသုံးပြု၍ စာရင်းပါလူများ၏ သိထားသောတည်နေရာများကို အခြေခံအမှတ်မြေပုံတစ်ခု ဖန်တီးသည်။
sr_ba: Koristeći trenutni filter, ovo kreira osnovnu mapu poznatih lokacijanavedenih pojedinaca.

# Optional Documentation
source: These quick action buttons are here to aid you in updating the contactrecord faster and keep a count of how many times each action has be done.
ko_kr: 이러한 빠른 작업 버튼은 연락처 기록을 더 빠르게 업데이트하고 각 작업이 수행된 횟수를 계속 기록하는 데 도움이 됩니다.
mk_mk: Овие копчиња за брза акција се тука да ти помогнат за побрзо ажурирање наподатоците како и за броење колку пати е извршена секоја акција.
my_mm: ဤမြန်ဆန်သောလုပ်ဆောင်ချက်ခလုတ်များသည်သင်၏အဆက်အသွယ်မှတ်တမ်းအားပိုမိုမြန်ဆန်စွာအဆင့်မြှင့်တင်ရန် နှင့်လုပ်ဆောင်မှုတစ်ခုစီကိုအကြိမ်မည်မျှပြုလုပ်သည်ကိုရေတွက်ရန် သင့်အားကူညီရန်ဤနေရာတွင်ရှိသည်။
sr_ba: Ovi tasteri za brzu radnju su ovde da biste brže ažurirali zapise kontakta iimali pregled za svaku preduzetu radnju

# Optional Documentation
source: For example, If you click the 'No Answer' button 4 times, we will log thatyou attempted to reach this contact 4 times, but they did not answer. Thisaction will also change the 'Seeker Path' to 'Contact Attempted'.
ko_kr: 예를 들어, '응답 없음' 버튼을 4번 클릭하면 해당 연락처에 4번 연락을 시도했지만 응답하지 않은 것으로 기록됩니다. 이 작업은 '탐구자 경로'를 '연락 시도함'으로 변경합니다.
mk_mk: На пример, ако кликнете на копчето 'Нема одговор' 4 пати, ние ќе забележимедека сте се обиделе да го достигнете овој контакт 4 пати, но тие неодговориле. Оваа акција исто така ќе ја промени 'Патеката на барателот' во'Обид за контакт'.
my_mm: ဥပမာအားဖြင့် 'အဖြေမရှိ' ခလုတ်ကို ၄ ကြိမ်နှိပ်ပါက ဤအဆက်အသွယ်ကို ၄ ကြိမ်ဆက်သွယ်ရန်ကြိုးစားခဲ့သော်လည်းမဖြေကြားခဲ့ကြောင်း မှတ်တမ်းတင်ပါမည်။ ဤလုပ်ဆောင်ချက်သည် 'ရှာသူလမ်းကြောင်း' ကို 'ဆက်သွယ်ရန်ကြိုးစားခဲ့သည်'သို့ ပြောင်းလဲပါမည်။
sr_ba: Na primer, ako kliknete na dugme 'Nema odgovora' 4 puta, zabeležićemo da stepokušali da kontaktirate ovaj kontakt 4 puta, ali se nije javio. Ova akcijaće takođe promeniti 'Put tragača' na 'Pokušaj kontaktiranja'.

# Optional Documentation
source: Type @ and the name of a user to mention them in a comment. This user willthen receive a notification.
ko_kr: @ 기호와 댓글에서 언급할 사용자 이름을 입력하세요. 해당 사용자가 알림을 받게됩니다.
mk_mk: Напиши @ и името на корисникот за да го спомнеш во некој коментар. Тогаш тојкорисник ќе добие известување.
my_mm: မှတ်ချက်တစ်ခုတွင်အသုံးပြုသူတို့ကိုဖော်ပြရန် @ နှင့် အသုံးပြုသူ၏အမည်ကို ရိုက်ထည့်ပါ။ဤအသုံးပြုသူသည်အကြောင်းကြားစာကိုလက်ခံရရှိလိမ့်မည်။
sr_ba: Ukucajte @ i ime korisnika da biste ih pomenuli u komentaru. Taj korisnikće, nakon toga, dobiti obaveštenje.

# Optional Documentation
source: This section also includes the history of activity, such as when the contactor group status became active etc.
ko_kr: 이 섹션에는 연락처 또는 그룹 상태가 활성화된시기 등의 활동 내역도 포함됩니다.
mk_mk: Овој дел исто така вклучува историја на активност, како на пример когаконтактот или статусот на групата станува активен итн.
my_mm: အဆက်အသွယ်(သို့မဟုတ်)အုပ်စုအခြေအနေတက်ကြွလာသောအခါ စသည့်လှုပ်ရှားမှုသမိုင်းလည်းဤအခန်းတွင်ပါဝင်ပါသည်။
sr_ba: Ovaj odeljak uključuje i istoriju aktivnosti, kao na primer kada statuskontakta ili grupe postane aktivan itd.

# Optional Documentation
source: You are not required to fill out any of these profile fields. They areoptional to meet your team’s needs.
ko_kr: 이러한 프로필 필드를 작성하지 않으셔도 됩니다. 해당 팀의 필요를 충족하기 위한 선택 사항입니다.
mk_mk: Не мора да се пополнуваат овие полиња за профилот. Тие се како опција споредпотребите на твојот тим.
my_mm: ဤပရိုဖိုင်နယ်ပယ်တစ်ခုခုကိုဖြည့်ရန်သင်မလိုအပ်ပါ။ သူတို့သည်သင့်အဖွဲ့၏လိုအပ်ချက်များကိုဖြည့်ဆည်းရန်ရွေးချယ်နိုင်ကြသည်။
sr_ba: Niste u obavezi da popunite nijedno od ovih polja na profilu.Ovo su opcionapolja koja mogu da zadovolje potrebe vašeg tima.

# Optional Documentation
source: By clicking 'Edit', you will be able adjust things like the language thatthis system operates in.
ko_kr: '수정'을 클릭하면 본 시스템이 운영되는 언어 등의 사항을 조정할 수 있습니다.
mk_mk: Со притискање на „Измени“ ќе можеш да направиш прилагодување како на примерјазикот на кој работи системот.
my_mm: 'Edit' ကိုနှိပ်ခြင်းအားဖြင့်သင်သည်ဤစနစ်တွင်လည်ပတ်နေသောဘာသာစကားကဲ့သို့သောအရာများကိုညှိနိုင်သည်။
sr_ba: Klikom na 'Izmeni' možete prilagoditi stvari, npr. jezik na kom ovaj sistemfunkcioniše.

# Optional Documentation
source: These are the areas you are responsible for. Clicking the 'Add' button willbring up a list of locations to choose from.
ko_kr: 귀하의 담당 지역입니다. '추가' 버튼을 클릭하면 선택할 수 있는 위치 목록이 표시됩니다.
mk_mk: Овие се деловите за кои си одговорен. Со притискање на копчето „Додади“ ќесе појави листа на локации од кои можеш да избереш.
my_mm: ဤကားသင်တို့တာဝန်ရှိသောဒေသများဖြစ်ကြသည်။ 'Add'ခလုတ်ကိုနှိပ်ခြင်းအားဖြင့်သင်ရွေးချယ်မည့်တည်နေရာများစာရင်းပေါ်လာလိမ့်မည်။
sr_ba: Ovo su regioni za koje ste odgovorni. Klikom na dugme 'Dodaj' otvarate listulokacija sa koje ih možete izabrati.

# Optional Documentation
source: You will receive web notifications and email notifications based on yournotification preferences. To change your preference, click the togglebuttons.
ko_kr: 귀하의 알림 환경 설정에 따라 웹 알림 및 이메일 알림을 받게 됩니다. 환경 설정을 변경하려면 토글 버튼을 클릭하세요.
mk_mk: Ќе примиш веб известувања или е-пошта известувања врз база на твојот изборна дојави. За да го смениш изборот, кликни на копчето за префрлање.
my_mm: သင်၏သတိပေးချက် ဦး စားပေးချက်များပေါ် မူတည်၍ web နှင့် emailအကြောင်းကြားစာများကိုသင်ရရှိမည်ဖြစ်သည်။ သင်၏ preference ကိုပြောင်းလဲရန် toggle ခလုတ်ကိုနှိပ်ပါ။
sr_ba: Primićete web obaveštenja i email obaveštenja prema vašim zahtevima zaobaveštenja. Da bi ste promenili zahteve, kliknite na dugme 'Isključi'.

# Optional Documentation
source: Some of the types of notifications cannot be adjusted because they arerequired by the system.
ko_kr: 일부 알림 유형은 시스템에 필요하기 때문에 조정할 수 없습니다.
mk_mk: Одреден вид известувања не може да се прилагодат бидејќи се задолжителни одстрана на системот.
my_mm: အချို့သောအကြောင်းကြားစာအမျိုးအစားများဟာစနစ်ကလိုအပ်သောကြောင့်ပြုပြင်ရန်မဖြစ်နိုင်ပါ။
sr_ba: Neki obaveštenja se ne mogu podesiti jer ih sistem zahteva.

# Optional Documentation
source: Adjust whether you want to see notifications about new comments, contactinformation changes, Contact Milestones and Group Health metrics, andwhether to you will receive a notification for any update that happens inthe system.
ko_kr: 새 댓글, 연락처 정보 변경, '연락처 마일스톤' 및 '그룹 건강 지표'에 대한 알림표시 여부와 시스템에서 발생하는 업데이트에 대한 알림 수신 여부를 조정합니다.
mk_mk: Прилагоди дали сакаш да гледаш известувања за нови коментари, промена наконтакт инфо, одредници на контактот и мерка за успешност на група, и далисакаш да примаш известување за било какво ажурурање во системот.
my_mm: မှတ်ချက်အသစ်များ၊ ဆက်သွယ်ရန်အချက်အလက်အပြောင်းအလဲများ၊ Contact Milestones နှင့် Group Healthမက်ထရစ်ခ်ျများအကြောင်းသတိပေးချက်များကိုသင်မြင်လိုခြင်းရှိမရှိကိုချိန်ညှိပါ။စနစ်အတွင်း၌ဖြစ်ပျက်လာမည့်နောက်ဆုံးပေါ်များအတွက်သင့်အားအသိပေးချက်ကို ရရှိမည်လားဆိုသည်ကိုချိန်ညှိပါ။
sr_ba: Prilagodite želite li da vidite obaveštenja o novim komentarima, promenamapodataka o kontaktima, Dostignuća u veri i metriku Stanja grupe, i da lićete dobiti obaveštenja o bilo kakvom ažuriranju koje se dogodi u sistemu.

# Optional Documentation
source: This Notifications Page is where you can read updates to users and groups.It displays notifications about activity on your records.
ko_kr: 이 '알림 페이지'에서는 사용자 및 그룹에 대한 업데이트를 읽을 수 있습니다. 기록 활동에 대한 알림을 표시합니다.
mk_mk: На страната за известувања може да се прочитаат ажурурањата на корисниците игрупите. Тука се прикажуваат известувања за активност на твоите записи.
my_mm: ဤအသိပေးချက်စာမျက်နှာသည် အသုံးပြုသူများနှင့် အုပ်စုများသို့ အပ်ဒိတ်များကို ဖတ်နိုင်သည့်နေရာဖြစ်သည်။သင်၏မှတ်တမ်းများတွင် လှုပ်ရှားမှုအကြောင်း အသိပေးချက်များကို ပြသသည်။
sr_ba: Na stranici sa obaveštenjima možete čitati ažuriranja za korisnike i grupe.Ona pokazuje obaveštenja o aktivnostima u vašim zapisima.

# Optional Documentation
source: Click the 'Unread' button to show the list of all of your unreadnotifications.
ko_kr: '읽지 않음' 버튼을 클릭해 읽지 않은 모든 알림 목록을 표시하세요.
mk_mk: Кликни на копчето „Непрочитани“ за да се прикаже листа на сите твоинепрочитани известувања.
my_mm: သင်မဖတ်ရသေးသောအသိပေးချက်အားလုံး၏စာရင်းကိုပြသရန် 'Unread' ခလုတ်ကိုနှိပ်ပါ။
sr_ba: Kliknite na dugme 'Nepročitano' da prikažete listu nepročitanih obaveštenja.

# Optional Documentation
source: If you don't want to click each filled in circle on the right side of eachrow to indicate the notification has been read, then click the 'Mark All asRead' link at the top to quickly adjust all the messages that they have allbeen read.
ko_kr: 알림을 읽었음을 나타내기 위해 각 행의 오른쪽에 위치한 속이 채워진 각 원을 클릭하고 싶지 않다면, 상단의 '모두 읽음으로 표시' 링크를 클릭하여 모든 메시지를 전부 읽은 상태로 빠르게 조정할 수 있습니다.
mk_mk: Доколку не сакаш да кликнеш на секое известување од десната страна за даозначиш дека е прочитано, можеш да кликнеш на „Означи ги сите какопрочитани“ копчето кое се наоѓа на почетокот, па така се означуваат ситепораки за прочитани.
my_mm: အကယ်၍သင်သတိပေးချက်ကိုဖတ်ပြီးကြောင်းဖော်ပြရန်အတန်းတစ်ခုစီ၏ညာဘက်အခြမ်းတွင်ရှိသောစက်ဝိုင်းအကွက်တစ်ခုစီကိုမနှိပ်လိုပါက၊၎င်းတို့တွင်ရှိသည့်စာတိုအားလုံးကိုလျင်မြန်စွာညှိရန်ထိပ်ရှိ 'Mark All as Read' link ကိုနှိပ်ပါ။
sr_ba: Ako ne želite da kliknete na svako polje u krugu sa desne strane reda daoznačite da je obaveštenje pročitano, kliknite na link na vrhu 'Označi svekao pročitano' da brzo označite sve poruke kao pročitane.

# Optional Documentation
source: Click the 'Settings' link to go to the notifications settings area to adjustwhether you want to see notifications about new comments, contactinformation changes, Contact Milestones and Group Health metrics, andwhether to you will receive a notification for any update that happens inthe system.
ko_kr: '설정' 링크를 클릭하여 알림 설정 영역으로 이동하여 새 댓글, 연락처 정보 변경, '연락처 마일스톤' 및 '그룹 건강 지표'에 대한 알림 표시 여부와 시스템에서발생하는 업데이트에 대한 알림 수신 여부를 조정합니다.
mk_mk: Кликни на линкот „Подесувања“ за да се појави делот за поставки заизвестувања за да се прилагоди дали сакаш да гледаш известувања за новикоментари, промени во информациите за контакт, одредници за контакт и меркиза успешност на група, како и дали сакаш да добиеш известување за какво билоажурирање што ќе се случи во системот.
my_mm: မှတ်ချက်အသစ်များ၊ ဆက်သွယ်မှုသတင်းအချက်အလက်အပြောင်းအလဲများ၊ ဆက်သွယ်မှုမှတ်တိုင်များနှင့် Group Healthမက်ထရစ်များနှင့်သတိပေးချက်အသစ်များကိုသင်မြင်လိုမလိုကိုချိန်ညှိရန်အတွက် 'ချိန်ညှိချက်များ' link ကိုနှိပ်ပါ၊ပြီးတော့ စနစ်ထဲမှာ ဖြစ်ပေါ်သော အသစ်မှန်သမျှ၏ အသိပေးချက်ကို သင်လက်ခံရရှိလိမ့်မည်။
sr_ba: Kliknite na 'Podešavanja' da odete na podešavanje obaveštenja i prilagoditeželite li da vidite obaveštenja o novim komentarima, promenama podataka okontaktima, Dostignuća u veri i metriku Stanja grupe, i da li ćete dobitiobaveštenja o bilo kakvom ažuriranju koje se dogodi u sistemu.

# Optional Documentation
source: This Duplicate Contact Page is where you can review, decline or mergecontacts that have been picked up by the system (checking against theirname, email and phone) as possibly being duplicates of another alreadyexisting contact.
ko_kr: 이 '중복 연락처 페이지'에서는 시스템이 (해당 이름, 이메일 및 전화번호를 비교하여) 기존의 다른 연락처와 중복될 가능성이 있는 것으로 감지한 연락처를 검토,거부, 또는 병합할 수 있습니다.
mk_mk: Оваа страна за дупли контакти е местото каде што можете да прегледуваш,одбиваш или спојуваш контакти што ги открил системот (проверка на нивнотоиме, е-пошта и телефон) како евентуален дупликат на друг веќе постоечкиконтакт.
my_mm: ဤ အဆက်အသွယ် ပုံတူပွား စာမျက်နှာသည်သင်ရှိပြီးသားအဆက်အသွယ်၏မိတ္တူပွားများဖြစ်နိုင်သည့်စနစ် (၎င်းတို့အမည်၊အီးမေးလ်နှင့်ဖုန်းကိုစစ်ဆေးခြင်း) မှရွေးထားသောအဆက်အသွယ်များကိုပြန်လည်သုံးသပ်ခြင်း၊ငြင်းပယ်ခြင်း(သို့မဟုတ်)ပေါင်းစည်းခြင်းပြုလုပ်နိုင်သည့်နေရာဖြစ်သည်။
sr_ba: Na stranici duplih kontakata možete pregledati, odbiti ili objedinitikontakte koje je sistem izabrao (na osnovu imena, mejla ili telefona) kaomoguće duplikate postojećih kontakata.

source: Reset the security code. No data is removed. Only access. The previous linkwill be disabled and another one created.
ko_kr: 보안 코드를 재설정하세요. 데이터가 제거되지 않습니다. 접근만 가능. 이전 링크가 비활성화되고 다른 링크가 생성됩니다.
mk_mk: Ресетирајте го безбедносниот код. Ниту еден податок не е отстранет. Самопристап. Претходната врска ќе биде оневозможена и ќе се создаде друга.
my_mm: လုံခြုံရေးကုဒ်ကို ပြန်လည်သတ်မှတ်ပါ။ မည်သည့်ဒေတာကိုမျှ မဖယ်ရှားပါ။ ဝင်ရောက်ခြင်းသာဖြစ်သည်။ ယခင်လင့်ခ်ကိုပိတ်ထားမည်ဖြစ်ပြီး အခြားတစ်ခုကို ဖန်တီးမည်ဖြစ်သည်။
sr_ba: Resetujte bezbednosnu šifru. Nije uklonjen nijedan podatak. Samo pristup.Prethodna veza će biti onemogućena i biće kreirana druga.

source: Set a reminder or a task with a note and receive a notification on the duedate.
ko_kr: 메모가 있는 알림 또는 작업을 설정하고 마감일에 알림을 받습니다.
mk_mk: Постави потсетник или задача со белешка и добиј известување на потребнатадата.
my_mm: သတိပေးချက်တစ်ခုသို့မဟုတ်အလုပ်တစ်ခုပါသောမှတ်စုတစ်ခုကိုသတ်မှတ်ပါ၊ပြီးတော့သတ်မှတ်ထားသောနေ့စွဲတွင်အသိပေးချက်ကိုလက်ခံရရှိပါ။
sr_ba: Postavi podsetnik ili zadatak sa beleškom i primi obaveštenje tog datuma.

source: Viber
am_et: ቫይበር
ar: فايبر
bg_bg: Вайбър
bn_bd: ভাইবার
fa_ir: وایبر
gu: વાઇબર
ko_kr: 바이버
mk_mk: Вибер
mr: वायबर
ne_np: भाइबर
pa_in: ਵਾਈਬਰ
ur: وائبر
zh_cn: 维伯
zh_tw: 維伯

# Contact Status field description
source: This contact has made it known that they no longer want to continue or youhave decided not to continue with him/her.
ko_kr: 이 연락자는 계속 연락하길 원하지 않는다고 알렸거나 귀하가 해당 연락자와 계속연락하지 않기로 결정했습니다.
mk_mk: Овој контакт стави до знаење дека не сака повеќе да продолжи или ти сиодлучил/а да не продолжиш со него/неа.
my_mm: ဒီအဆက်အသွယ်ကသူတို့ဆက်မလုပ်ချင်တော့ကြောင်း(သို့မဟုတ်)သူ/သူမနှင့်အတူဆက်မသွားရန်ဆုံးဖြတ်ခဲ့သည်
sr_ba: Ovaj kontakt je rekao da ne želi da nastavi ili ste odlučiili da nenastavite sa njim/njom.

source: This record might be a duplicate of:
ko_kr: 이 레코드는 다음의 중복일 수 있습니다:
mk_mk: Овој запис можеби се дупликат на:
my_mm: ဤမှတ်တမ်းသည် အောက်ပါ၏ ပွားတစ်ခုဖြစ်နိုင်သည်:
sr_ba: Ovaj zapis bi mogao biti duplikat:

source: NOTE: You have already transferred this contact. Transferring again mightcreate duplicates. Do you still want to override this warning and continuewith your transfer?
ko_kr: 주의: 이미 연락처 전송을 완료한 상태입니다. 다시 전송하면 중복이 생길 수 있습니다. 그래도 이 경고를 무시하고 전송하시겠습니까?
mk_mk: ЗАБЕЛЕШКА: Веќе сте го префрлиле овој контакт. Ако го префрлите повторноможе ќе креирате дупликат. Дали се уште сакаш да преминеш преку овапредупредување и да продолжиш со трансферот?
my_mm: မှတ်စု: သင်သည်ဤအဆက်အသွယ်ကိုလွှဲပြောင်းပြီးပါပြီ။ နောက်တဖန်လွှဲပြောင်းခြင်းထပ်တူဖန်တီးပေးလိမ့်မည်။သင်သည်ဤသတိပေးချက်ကိုပယ်ဖျက်ပြီးသင်၏လွှဲပြောင်းမှုကိုဆက်လက်ပြုလုပ်လိုပါသလား။
sr_ba: OBAVEŠTENJE:Već ste prebacili ovaj kontakt.Prebacivanje kontakta ponovo možestvoriti duplikate.Da li i dalje želite da nastavite sa prebacivanjemkontakta?

# Seeker Path field description
source: Set the status of your progression with the contact. These are the stepsthat happen in a specific order to help a contact move forward.
ko_kr: 해당 연락자와의 진행 상황을 설정하세요. 이 단계는 연락자가 연락을 계속할 수있도록 특정한 순서로 발생합니다.
mk_mk: Постави го статусот на твојот напредок со контактот. Ова се чекорите кои сеслучуваат по одреден редослед за да му помогнат на контактот да оди напред.
my_mm: အဆက်အသွယ်နှင့် သင်၏တိုးတက်မှုအခြေအနေကို သတ်မှတ်ပါ။ ဤအဆင့်များသည် အဆက်အသွယ်ရှေ့ဆက်သွားရန် ကူညီရန် သတ်မှတ်ထားသောအစီအစဉ်အတိုင်း ဖြစ်ပေါ်သော အဆင့်များဖြစ်သည်။
sr_ba: Podesi status napretka sa kontaktom. Ovo su koraci koji se odvijajuodređenim redosledom da pomognu kontaktu da napreduje.

# Contact Status field description
source: There is not enough information to move forward with the contact at thistime.
ko_kr: 현재 해당 연락자와 계속 연락하는 데 필요한 정보가 부족합니다.
mk_mk: Нема доволно информации за да се оди понатаму со овој контакт во овој момент.
my_mm: ယခုအချိန်တွင်အဆက်အသွယ်နှင့်အတူရှေ့ဆက်ဖို့သတင်းအချက်အလက်အလုံအလောက်မရှိပါ။
sr_ba: Trenutno nema dovoljno informacija za nastavak sa ovim kontaktom.

# Contact Status field description
source: The contact has been assigned to someone, but has not yet been accepted bythat person.
ko_kr: 해당 연락자는 누군가에게 배정되었으나, 아직 수락되지 않았습니다.
mk_mk: Контактот е доделен на некој, но се уште не е прифатен од таа личност.
my_mm: အဆက်အသွယ်ကိုတစ်စုံတစ် ဦး ထံအပ်နှံထားပြီးဖြစ်သော်လည်းထိုပုဂ္ဂိုလ်ကလက်ခံခြင်းမရှိသေးပါ။
sr_ba: Ovaj kontakt je dodeljen nekome, ali još uvek nije prihvaćen.

# Optional Documentation
source: A paused contact is one you are not currently interacting with but expect toin the future.
ko_kr: 일시정지된 연락처는 현재 연락중이지 않지만 향후 연락할 가능성이 있는 연락처입니다.
mk_mk: Паузиран конакт е оној со кој моментално нема комуникација но се очекува даима во иднина.
my_mm: ခေတ္တဆိုင်းငံ့ထားသောအဆက်အသွယ်တစ်ခုသည်သင်နှင့်လက်ရှိဆက်သွယ်မှုမရှိုပါ၊သို့သော်အနာဂတ်တွင်မျှော်လင့်ထားသည့်အဆက်အသွယ်တစ်ခုဖြစ်သည်။
sr_ba: Pauziran kontakt je onaj sa kojim trenutno ne komunicirate ali očekujetekomunikaciju u budućnosti.

# Optional Documentation
source: Assign which milestones the contact has reached in their faith journey.These are points in a contact’s spiritual journey worth celebrating but canhappen in any order.
ko_kr: 해당 연락 대상이 신앙 여정에서 도달한 마일스톤을 지정하세요. 이는 연락 대상의 영적 여정에서 기념할 가치가 있는 순간이며, 어떤 순서로든 일어날 수 있습니다.
mk_mk: Означи кои одредници ги постигнал контактот во нивното патување на верата.Ова се моменти од духовното искуство на контактот кои вреди да се прославати кои можат да се случат по било каков редослед.
my_mm: သူတို့ရဲ့ယုံကြည်ခြင်းခရီး၌အဆက်အသွယ်ရောက်ရှိခဲ့သည့်မှတ်တိုင်များသတ်မှတ်ပါ။ဤကားအဆက်အသွယ်ရဲ့ဝိညာဉ်ရေးရာ၌ခရီးသွားရကြိုးနပ်သည့်ကျင်းပပွဲအချက်များဖြစ်ကြပေမယ့်မည်သည့်အစီအစီစဉ်နဲ့မဆိုဖြစ်ပျက်နိုင်ပါတယ်။
sr_ba: Upišite kakvo dostignuće ima kontakt na svome putu vere.Ovo su tačke naduhovnom putovanju kontakta koje su vredne proslavljanja i mogu se dogoditipo bilo kojem redu.

source: This contact is active but there is no record of anybody contacting them.Please do contact them.
ko_kr: 이 연락처는 활성화되어 있지만 아무에게도 연락받은 흔적이 없습니다. 연락해보세요.
mk_mk: Овој контакт е активен но нема запис за некој што контактира со него. Вемолиме направете контакт.
my_mm: ဤအဆက်အသွယ်သည်လုပ်ရှားနေသော်လည်းဘယ်သူကမှသူတို့ကိုဆက်သွယ်ထားသည့်မှတ်တမ်းမရှိပါ။ ကျေးဇူးပြု၍ သူတို့ကိုဆက်သွယ်ပါ။
sr_ba: Ovaj kontakt je aktivan ali ne postoji zapis da ga je neko kontaktirao.Molimvas da ga kontaktirate.

source: We haven't heard about this person in a while. Do you have an update forthis contact?
ko_kr: 한동안 이 사람에 대해 소식을 듣지 못했습니다. 이 연락처에 대한 최신 정보가 있습니까?
mk_mk: Нема ништо за овој контакт подолг период. Дали има ажурирани податоци заовој контакт?
my_mm: ဒီလူအကြောင်းကိုကျနော်တို့ခဏတာမကြားမိဘူး။ ဒီအဆက်အသွယ်အတွက် သင့်မှာ သတင်းတစ်ခုခုရှိပါသလား။
sr_ba: Nismo dobili nikakve informacije o ovom kontaktu već duže vreme.Da li imateneka ažuriranja za ovaj kontakt?

source: Something went wrong. Please try again or have an admin check the connectionsettings.
ko_kr: 문제가 발생했습니다. 다시 시도하거나 관리자에게 연결 설정을 확인하도록 요청하세요.
mk_mk: Нешто не е во ред. Ве молиме обидете се повторно или побарајте администраторда ги провери поставките за поврзување.
my_mm: တစ်ခုခုမှားသွားသည်။ ထပ်စမ်းကြည့်ပါ သို့မဟုတ် admin အား ချိတ်ဆက်မှုဆက်တင်များ စစ်ဆေးခိုင်းပါ။
sr_ba: Nešto je pošlo po zlu. Molimo pokušajte ponovo ili neka administratorproveri podešavanja veze.

source: Disciple.Tools relies on contributions for continued development andmaintenance. Will you join the team?
ko_kr: Disciple.Tools는 지속적인 개발과 유지 관리를 위해 기부에 의존합니다. 팀에 합류하시겠습니까?
mk_mk: Disciple.Tools се потпира на придонеси за континуиран развој и одржување.Дали ќе се приклучите на тимот?
my_mm: Disciple.Tools သည် ဆက်လက်ဖွံ့ဖြိုးတိုးတက်ရေးနှင့် ထိန်းသိမ်းရေးအတွက် ပံ့ပိုးမှုများကို မှီခိုသည်။ အဖွဲ့ထဲပါဝင်မလား?
sr_ba: Disciple.Tools se oslanja na doprinose za nastavak razvoja i održavanja. Dali ćete se pridružiti timu?

source: Translate Disciple.Tools into your language or help make a translationbetter.
ko_kr: Disciple.Tools를 귀하의 언어로 번역하거나 번역을 개선하는 데 도움을 주세요.
mk_mk: Преведете го Disciple.Tools на вашиот јазик или помогнете да се подобрипреводот.
my_mm: Disciple.Tools ကို သင်၏ဘာသာစကားသို့ ဘာသာပြန်ပါ သို့မဟုတ် ဘာသာပြန်မှုပိုကောင်းအောင် ကူညီပါ။
sr_ba: Prevedite Disciple.Tools na vaš jezik ili pomozite da prevod bude bolji.

source: Make Disciple.Tools better by building a feature or helping us make thedocumentation better.
ko_kr: 기능을 개발하거나 문서를 개선하여 Disciple.Tools를 더 좋게 만드세요.
mk_mk: Направете го Disciple.Tools подобар со градење на функција или помагајќи нида ја подобриме документацијата.
my_mm: feature တစ်ခုတည်ဆောက်ခြင်း သို့မဟုတ် မှတ်တမ်းပိုကောင်းအောင် ကူညီခြင်းဖြင့် Disciple.Tools ကိုပိုကောင်းအောင်လုပ်ပါ။
sr_ba: Učinite Disciple.Tools boljim izgradnjom funkcije ili pomozite nam dapoboljšamo dokumentaciju.

# Optional Documentation
source: The person who planted and/or is coaching this group. Only one person can beassigned to a group while multiple people can be coaches / church plantersof this group.
ko_kr: 이 그룹을 시작하거나 또는 코칭하고 있는 사람입니다. 한 사람만 이 항목으로 그룹에 배정할 수 있지만 여러 명을 코치 또는 교회 설립자로 이 그룹에 추가할 수있습니다.
mk_mk: Личноста која ја започна и/или ја води оваа група. Само една личност може дабиде назначена за групата додека повеќе луѓе може да бидат ментори / садачина цркви во оваа група.
my_mm: ဤအုပ်စုကို စတင်တည်ထောင်ခဲ့သူ နှင့်/သို့မဟုတ် လမ်းပြပေးနေသူ။ အုပ်စုတစ်ခုသို့ လူတစ်ဦးသာ တာဝန်ပေးအပ်နိုင်သော်လည်းလူအများအပြားသည် ဤအုပ်စု၏ နည်းပြများ/အသင်းတော်တည်ထောင်သူများ ဖြစ်နိုင်သည်။
sr_ba: Osoba koja je osnovala i/ili vodi grupu. Samo jedna osoba može biti upisanapo grupi dok više ljudi može biti upisano kao treneri/osnivači crkve za ovugrupu.

# Optional Documentation
source: The number of members in this group. It will automatically be updated whennew members are added or removed in the member list. Change this numbermanually to include people who may not be in the system but are also membersof the group.
ko_kr: 이 그룹의 구성원 수입니다. 구성원 목록에서 새 구성원이 추가되거나 삭제되면 자동으로 업데이트됩니다. 시스템에는 없을 수 있지만 그룹의 구성원인 사람을 포함하려면 이 수를 수동으로 변경하세요.
mk_mk: Бројот на членови во оваа група. Тој автоматски ќе се ажурира кога ќе седодадат или отстранат нови членови во списокот со членови. Променете го овојброј рачно за да вклучите луѓе кои можеби не се во системот, но исто така сечленови на групата.
my_mm: ဒီအုပ်စုထဲမှာအဖွဲ့ဝင်အရေအတွက်။ အသင်း ၀ င်အသစ်များအားထည့်သွင်း (သို့)အသင်းဝင်စာရင်းတွင်ဖယ်ရှားသောအခါ၎င်းသည်အလိုအလျောက် update လုပ်လိမ့်မည်။ စနစ်အတွင်းမပါ ၀င်နိုင်သော်လည်းအဖွဲ့ ၀ င်များပါ ၀ င်သူများပါ ၀ င်ရန်ဤနံပါတ်ကိုလက်ဖြင့်ပြောင်းလဲပါ။
sr_ba: Broj članova ove grupe. Biće automatski ažuriran kad se dodaju ili uklonenovi članovi na listi članova. Promenite ovaj broj ručno kako bisteuključili ljude koji možda nisu u sistemu, ali su takođe članovi grupe.
