Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Optional Documentation
source: There are 5 squares in the Four Fields diagram. Starting in the top left quadrant and going clockwise and the fifth being in the middle, they stand for:
am_et: በአራቱ መስኮች ንድፍ ውስጥ 5 ካሬዎች አሉ። ከላይ ግራ አራት ማዕዘን ውስጥ በመጀመር በሰዓት አቅጣጫ መሄድ እና አምስተኛው በመሃል ላይ ሆነው ይቆማሉ ፡፡
ar: هناك 5 مربعات في مخطط الحقول الأربعة. بدءًا من الربع العلوي الأيسر والذهاب باتجاه عقارب الساعة والخامس في المنتصف ، فإنهم يمثلون:
bg_bg: В диаграмата Четири полета има 5 квадрата. Започвайки от горния ляв квадрант и движейки се по посока на часовниковата стрелка, като петият е в средата, те означават:
bn_bd: চারটি ক্ষেত্রের ডায়াগ্রামে 5 বর্গক্ষেত্র রয়েছে। উপরের বাম চতুষ্কোণ থেকে শুরু করে এবং ঘড়ির কাঁটার দিকে যেতে এবং পঞ্চমটি মাঝখানে রয়েছে, তাদের পক্ষে:
bn_in: ফোর ফিল্ডস ডায়াগ্রামে ৫টি বর্গ আছে। উপরের বাম চতুর্ভাগ থেকে শুরু করে ঘড়ির কাঁটার দিকে এবং পঞ্চমটি মাঝখানে, তারা বোঝায়:
bs_ba: Na dijagramu Četiri polja nalazi se 5 kvadrata. Počevši od gornjeg lijevog kvadrata i idući u smjeru kazaljke na satu, a peti je u sredini, oni označavaju:
cs: V diagramu Čtyři pole je 5 čtverců. Začínají v levém horním kvadrantu a pohybují se ve směru hodinových ručiček a pátý je uprostřed, představují:
de_de: Das Vier-Felder-Diagramm enthält 5 Quadrate. Sie beginnen im linken oberen Quadranten und gehen im Uhrzeigersinn weiter, wobei sich das fünfte in der Mitte befindet. Sie stehen für:
el: Υπάρχουν 5 τετράγωνα στο διάγραμμα των τεσσάρων πεδίων. Ξεκινώντας από το πάνω αριστερό τεταρτημόριο και προχωρώντας δεξιόστροφα με το πέμπτο να βρίσκεται στη μέση, συμβολίζουν:
es_419: Hay 5 cuadrados dentro del diagrama de Cuatro Campos. Comenzando en el cuadrante superior izquierdo y yendo en sentido de las agujas del reloj, estando el 5to elemento en el centro, significan:
fa_ir: پنج مربع در نمودار چهار قسمت وجود دارد. این نمودار از گوشۀ چپ بالا شروع می‌شود و با حرکت در جهت عقربه‌های ساعت به پنجمین مربع در وسط می‌رسد، آن‌ها ایستاده‌اند برای:
fr_fr: Il y a 5 carrés dans le diagramme des quatre champs. Commençant dans le quadrant supérieur gauche et allant dans le sens horaire et le cinquième étant au milieu, ils représentent :
gu: ફોર ફીલ્ડ્સ આકૃતિમાં 5 ચોરસ છે. ઉપર ડાબી ચતુર્થાંશથી શરૂ કરીને અને ઘડિયાળની દિશામાં જવું અને પાંચમો મધ્યમાં હોઇને, તેઓ આ માટે ઉભા છે:
hi_in: चार क्षेत्र आरेख में 5 वर्ग हैं। शीर्ष बाएं वृत्त-खंड में शुरू करके और घड़ी की दिशा में जाते हुए तथा पाँचवाँ मध्य में, ये दर्शाते हैं:
hu_hu: A Négy mező diagramon 5 négyzet található. A bal felső kvadránstól kezdődnek, és az óramutató járásával megegyező irányban haladnak, az ötödik pedig középen van, és a következőket képviselik:
id_id: Ada lima kotak dalam gambar "Empat Fields." Dari atas dan kiri, dan berlajut sesuai searah jarum jam, dan yang ke-lima di tengah, kotak ini mewakili sebagai yang berikut:
it_it: Ci sono 5 riquadri nel diagramma a Quattro Campi. Partendo dal quadrante in alto a sinistra e procedendo in senso orario, col quinto al centro, rappresentano:
ja: FourFields図には5つの正方形があります。左上の象限から時計回りに進み、5番目が中央にある場合、これらは次の略です。
kn: ನಾಲ್ಕು ಕ್ಷೇತ್ರಗಳ ರೇಖಾಚಿತ್ರದಲ್ಲಿ 5 ಚೌಕಗಳಿವೆ. ಮೇಲಿನ ಎಡ ಚತುರ್ಭುಜದಿಂದ ಪ್ರಾರಂಭಿಸಿ ಪ್ರದಕ್ಷಿಣಾಕಾರವಾಗಿ ಹೋಗುವುದು ಮತ್ತು ಐದನೆಯದು ಮಧ್ಯದಲ್ಲಿದೆ, ಅವು ಇದಕ್ಕಾಗಿ ನಿಲ್ಲುತ್ತವೆ:
ku: Di şemaya Çar Zeviyan de 5 meydan hene. Di quadranta çepê ya jorîn de dest pê dikin û li gorî demjimêrê diçin û ya pêncemîn jî di navîn de, ew ji bo:
lo: ມີ 4 ຮູບສີ່ຫລ່ຽມມົນໃນແຜນທີ່ສີ່ Fields. ເລີ່ມຕົ້ນຢູ່ດ້ານຊ້າຍມືເບື້ອງຊ້າຍແລະໄປທາງເຂັມໂມງແລະຫ້າຢູ່ທາງກາງ, ພວກເຂົາຢືນຢູ່:
ml: ഫോർ ഫീൽഡ്സ് ഡയഗ്രാമിൽ 5 സ്ക്വയറുകളുണ്ട്. മുകളിൽ ഇടത് ക്വാഡ്രന്റിൽ നിന്ന് ആരംഭിച്ച് ഘടികാരദിശയിൽ പോകുകയും അഞ്ചാമത്തേത് മധ്യഭാഗത്ത് നിൽക്കുകയും ചെയ്യുന്നു:
mr: 4 क्षेत्रांच्या आकृतीत 5 चौरस आहेत. वरच्या, डावीकडच्या भागापासून सुरु करून आणि घड्याळाच्या गतीच्या दिशेने जाणारे आणि पाचवा मध्यभागी असलेले, ते दर्शवतात:
ne_np: त्यहाँ चार क्षेत्र रेखाचित्रमा ५ वर्ग छन्। शीर्ष बायाँ चतुर्भुजबाट सुरू गरेर र घडीको दिशामा जान्छ र पाँचौं बीचमा हुन्छन्, तिनीहरू खडा हुन्छन्:
nl_nl: Er zijn 5 vakjes in het Vier Velden Diagram. Beginnend in de bovenste linker kwadrant en klokwijs gaand, met de vijfde in het midden, staand voor:
pa_in: ਫੋਰ ਫੀਲਡਜ਼ ਡਾਇਗਰਾਮ ਵਿਚ 5 ਵਰਗ ਹਨ. ਉੱਪਰਲੇ ਖੱਬੇ ਪਾਸੇ ਦੇ ਚਤੁਰਭੂਤ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਕੇ ਅਤੇ ਘੜੀ ਦੇ ਦਿਸ਼ਾ ਵੱਲ ਜਾ ਰਹੇ ਹੋ ਅਤੇ ਪੰਜਵਾਂ ਵਿਚਕਾਰ ਹੈ, ਉਹ ਇਸ ਲਈ ਖੜੇ ਹਨ:
pl: Na diagramie Czterech Pól znajduje się 5 kwadratów. Zaczynając w lewym górnym kwadracie i idąc zgodnie z ruchem wskazówek zegara, a piąty jest w środku, oznaczają:
pt_br: Há 5 quadrados no diagrama de Quatro Campos. Começando no quadrante superior esquerdo e indo no sentido horário e o quinto estar no meio, eles representam:
ro_ro: Există 5 pătrate în diagrama Patru câmpuri. Începând din cadranul din stânga sus și mergând în sensul acelor de ceasornic, iar al cincilea fiind în mijloc, ele reprezintă:
ru_ru: На диаграмме Четырех полей есть 5 квадратов. Начинать нужно с верхнего левого квадрата и идти по часовой стрелке, пятый квадрат находится в центре, они обозначают:
si: ක්ෂේත්‍ර හතරේ රූප සටහනේ කොටු 5ක් ඇත. ඉහළ වම් චතුරස්‍රයෙන් ආරම්භ වී දක්ෂිණාවර්තව ගමන් කරන අතර පස්වැන්න මැදින්, ඒවා සඳහා පෙනී සිටින්නේ:
sl_si: V diagramu štirih polj je 5 kvadratov. Začnejo se v zgornjem levem kvadrantu in gredo v smeri urinega kazalca, peti pa je v sredini. Pomenijo:
sw: Kuna mraba 5 kwenye mchoro wa Mashamba manne. Kuanzia roboduara ya juu kushoto na kwenda kwa saa na wa tano kuwa katikati, wanasimama kwa:
ta: நான்கு புலங்கள் வரைபடத்தில் 5 சதுரங்கள் உள்ளன. மேல் இடது நாற்புறத்தில் தொடங்கி கடிகார திசையில் சென்று ஐந்தாவது நடுவில் இருப்பது:
te: ఫోర్ ఫీల్డ్స్ రేఖాచిత్రంలో 5 చతురస్రాలు ఉన్నాయి. ఎగువ ఎడమ క్వాడ్రంట్‌లో ప్రారంభించి సవ్యదిశలో వెళుతుంది మరియు ఐదవ మధ్యలో ఉంటుంది, అవి దీని కోసం నిలుస్తాయి:
th: มี 5 ช่องในแผนภาพ Four Fields เริ่มต้นในรูปสี่เหลี่ยมด้านซ้ายบนและไปตามเข็มนาฬิกาและวงที่ห้าอยู่ตรงกลางพวกเขาหมายถึง:
tl: Mayroong 5 parisukat sa dayagram na Apat na Field. Simula sa kuwadrante sa kaliwang itaas at paikot na pakanan at ang ikalima ay nasa gitna, ang mga ito ay kumakatawan sa:
tr_tr: Dört Alan diyagramında 5 kare vardır. Sol üst kadranda başlayıp saat yönünde ilerleyerek ve beşinci ortada olmak üzere, bunlar:
uk: На діаграмі чотирьох полів 5 квадратів. Починаючи з верхнього лівого квадранту і рухаючись за годинниковою стрілкою, п’ятий знаходиться в середині, вони означають:
ur: فور فیلڈز آریگرام میں 5 مربع ہیں۔ اوپری بائیں کواڈرینٹ سے شروع ہو کر گھڑی کی سمت جاتے ہوئے اور پانچواں وجود درمیان میں ہوتا ہے ، ان کے لئے کھڑے ہوتے ہیں:
vi: Có 5 ô vuông trong sơ đồ Bốn Lĩnh vực. Bắt đầu ở góc phần tư trên cùng bên trái rồi đi theo chiều kim đồng hồ và hình thứ năm ở giữa, chúng đại diện cho:
zh_cn: 四场图中有5个正方形。从左上象限开始，顺时针旋转，第五个在中间，它们代表：
zh_tw: 四場圖中有5個正方形。從左上象限開始，順時針旋轉，第五個在中間，它們代表：

source: Your password reset link appears to be invalid. Please request a new link below.
bn_in: আপনার পাসওয়ার্ড রিসেট লিংক অবৈধ বলে মনে হচ্ছে। অনুগ্রহ করে নিচে একটি নতুন লিংক অনুরোধ করুন।
bs_ba: Čini se da je vaša veza za ponovno postavljanje lozinke nevažeća. Molimo zatražite novi link ispod.
es_419: Su enlace de reinicio de contraseña parece no ser válido. Solicite un nuevo enlace a continuación.
hi_in: आपका पासवर्ड रीसेट लिंक अमान्य प्रतीत होता है। कृपया नीचे एक नया लिंक अनुरोध करें।
hu_hu: A jelszó-visszaállító link érvénytelennek tűnik. Kérjük, kérjen új linket alább.
id_id: Tautan pengaturan ulang kata sandi Anda tampaknya tidak valid. Silakan minta tautan baru di bawah.
it_it: Il link per reimpostare il tuo password sembra di non essere valido. Richiedi un nuovo link sotto.
mr: तुमची पासवर्ड रीसेट लिंक अवैध दिसते. कृपया खाली नवीन लिंकची विनंती करा.
pt_br: Seu link de redefinição de senha parece ser inválido. Por favor, solicite um novo link abaixo.
ro_ro: Linkul dvs. de resetare a parolei pare să fie invalid. Vă rugăm să solicitați un link nou mai jos.
ru_ru: Ваша ссылка для сброса пароля недействительна. Пожалуйста, запросите новую ссылку.
sl_si: Povezava za ponastavitev gesla je neveljavna. Zahtevajte novo povezavo spodaj.
sw: Kiungo chako cha kuweka upya nenosiri kinaonekana kuwa batili. Tafadhali omba kiungo kipya hapa chini.
ta: உங்கள் கடவுச்சொல் மீட்டமைப்பு இணைப்பு செல்லுபடியாகாது என்று தெரிகிறது. கீழே புதிய இணைப்பைக் கோருங்கள்.
tl: Mukhang hindi valid ang iyong password reset link. Mangyaring humiling ng bagong link sa ibaba.
tr_tr: Şifre sıfırlama bağlantınız geçersiz görünüyor. Lütfen aşağıdan yeni bir bağlantı isteyin.
vi: Liên kết đặt lại mật khẩu của bạn dường như không hợp lệ. Vui lòng yêu cầu một liên kết mới dưới đây.
zh_tw: 您的密碼重設連結似乎無效。請在下方申請新的連結。

source: Your password reset link has expired. Please request a new link below.
bn_in: আপনার পাসওয়ার্ড রিসেট লিংক মেয়াদ শেষ হয়ে গেছে। অনুগ্রহ করে নিচে একটি নতুন লিংক অনুরোধ করুন।
bs_ba: Vaša veza za ponovno postavljanje lozinke je istekla. Molimo zatražite novi link ispod.
es_419: Su enlace de restablecimiento de contraseña ha caducado. Solicite un nuevo enlace a continuación.
hi_in: आपका पासवर्ड रीसेट लिंक समाप्त हो गया है। कृपया नीचे एक नया लिंक अनुरोध करें।
hu_hu: A jelszó-visszaállító link lejárt. Kérjük, kérjen új linket alább.
id_id: Tautan pengaturan ulang kata sandi Anda tampaknya tidak valid. Silakan minta tautan baru di bawah.
it_it: Il link per reimpostare il tuo password è scaduto. Richiedi un nuovo link sotto.
ko_kr: 비밀번호 재설정 링크가 만료되었습니다. 아래에서 새 링크를 요청하세요.
mk_mk: Вашиот линк за ресетирање лозинка истече. Ве молиме побарајте нов линкподолу.
mr: तुमची पासवर्ड रीसेट लिंक कालबाह्य झाली आहे. कृपया खाली नवीन लिंकची विनंती करा.
my_mm: သင်၏စကားဝှက်ပြန်လည်သတ်မှတ်လင့်ခ် သက်တမ်းကုန်သွားပါပြီ။ အောက်တွင် လင့်ခ်အသစ်တောင်းဆိုပါ။
pt_br: Seu link de redefinição de senha expirou. Por favor, solicite um novo link abaixo.
ro_ro: Linkul dvs. de resetare a parolei a expirat. Vă rugăm să solicitați un link nou mai jos.
ru_ru: Срок действия ссылки для сброса пароля истек. Пожалуйста, запросите новую ссылку.
sl_si: Povezava za ponastavitev gesla je potekla. Zahtevajte novo povezavo spodaj.
sr_ba: Vaš link za resetovanje lozinke je istekao. Molimo zatražite novi link ispod.
sw: Muda wa kiungo chako cha kuweka upya nenosiri umekwisha. Tafadhali omba kiungo kipya hapa chini.
ta: உங்கள் கடவுச்சொல் மீட்டமைப்பு இணைப்பு காலாவதியாகிவிட்டது. கீழே புதிய இணைப்பைக் கோருங்கள்.
tl: Nag-expire na ang iyong password reset link. Mangyaring humiling ng bagong link sa ibaba.
tr_tr: Parola sıfırlama bağlantınızın süresi doldu. Lütfen aşağıdan yeni bir bağlantı isteyin.
vi: Liên kết đặt lại mật khẩu của bạn đã hết hạn. Vui lòng yêu cầu một liên kết mới dưới đây.
zh_tw: 您的密碼重設連結已過期。請在下方申請新的連結。

source: Get New Password
bn_in: নতুন পাসওয়ার্ড পান
bs_ba: Nabavite novu lozinku
es_419: Obtener Contraseña Nueva
hi_in: नया पासवर्ड प्राप्त करें
hu_hu: Új jelszó kérése
id_id: Dapatkan password baru
it_it: Ricevi un nuovo password
ko_kr: 새 비밀번호 받기
mk_mk: Добиј нова лозинка
mr: नवीन पासवर्ड मिळवा
my_mm: စကားဝှက်အသစ်ရယူပါ
pt_br: Obter Nova Senha
ro_ro: Obțineți parolă nouă
ru_ru: Получить новый пароль
sl_si: Pridobi novo geslo
sr_ba: Dobij novu lozinku
sw: Pata Nenosiri Jipya
ta: புதிய கடவுச்சொல் பெறு
tl: Kumuha ng Bagong Password
tr_tr: Yeni Şifre Al
vi: Đặt Mật khẩu Mới
zh_tw: 取得新密碼

source: Email Address
bn_in: ইমেইল ঠিকানা
bs_ba: Mail adresa
es_419: Dirección de Correo Electrónico
hi_in: ईमेल पता
hu_hu: E-mail cím
id_id: alamat email
it_it: Indirizzo email
ko_kr: 이메일 주소
mk_mk: Адреса за е-пошта
mr: ईमेल पत्ता
my_mm: အီးမေးလ်လိပ်စာ
pt_br: Endereço de E-mail
ro_ro: Adresă de e-mail
ru_ru: Адрес эл. почты
sl_si: E-naslov
sr_ba: Adresa e-pošte
sw: Barua pepe
ta: மின்னஞ்சல் முகவரி
tr_tr: E-posta Adresi
vi: Địa chỉ email
zh_tw: 電子郵件地址

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
bn_in: আপনার পাসওয়ার্ড রিসেট ইমেইল পাঠানো হয়েছে। আপনার পাসওয়ার্ড রিসেট করার লিংকের জন্য আপনার ইমেইল বা জাঙ্ক মেইল পরীক্ষা করুন।
bs_ba: Vaša poruka e-pošte za poništavanje lozinke je poslana. Provjerite svoju e-poštu ili neželjenu poštu za vezu za poništavanje lozinke.
es_419: Se ha enviado el correo electrónico de restablecimiento de contraseña. Consulte su correo electrónico o correo basura para el enlace para restablecer su contraseña.
hi_in: आपका पासवर्ड रीसेट ईमेल भेज दिया गया है। अपना पासवर्ड रीसेट करने के लिंक के लिए अपना ईमेल या जंक मेल जांचें।
hu_hu: A jelszó-visszaállító e-mail elküldve. Ellenőrizze az e-mailjét vagy a levélszemét mappát a jelszó-visszaállító linkért.
id_id: Email pengaturan ulang kata sandi Anda telah dikirim. Periksa email atau email sampah Anda untuk mendapatkan tautan untuk mengatur ulang kata sandi Anda.
it_it: L'e-mail per reimpostare il tuo password è stata inviata. Controlla la tua casella di posta elettronica o di posta indesiderata per reimpostare il tuo password.
mr: तुमचा पासवर्ड रीसेट ईमेल पाठवला गेला आहे. पासवर्ड रीसेट लिंकसाठी तुमचा ईमेल किंवा जंक मेल तपासा.
pt_br: Seu e-mail de redefinição de senha foi enviado. Verifique seu e-mail ou lixo eletrônico para o link de redefinição de senha.
ro_ro: E-mailul de resetare a parolei a fost trimis. Verificați e-mailul sau folderul de spam pentru linkul de resetare a parolei.
ru_ru: Ваше письмо для сброса пароля было отправлено. Проверьте свою электронную почту или папку «Спам», чтобы сбросить пароль.
sl_si: E-sporočilo za ponastavitev gesla je bilo poslano. Preverite e-pošto ali mapo z neželeno pošto za povezavo za ponastavitev gesla.
sw: Barua pepe yako ya kuweka upya nenosiri imetumwa. Angalia barua pepe yako au barua taka ili kupata kiungo cha kuweka upya nenosiri lako.
ta: உங்கள் கடவுச்சொல் மீட்டமைப்பு மின்னஞ்சல் அனுப்பப்பட்டது. கடவுச்சொல்லை மீட்டமைக்க இணைப்புக்கு உங்கள் மின்னஞ்சல் அல்லது குப்பை அஞ்சலைச் சரிபார்க்கவும்.
tl: Naipadala na ang iyong password reset email. Tingnan ang iyong email o junk mail para sa link upang i-reset ang iyong password.
tr_tr: Şifre sıfırlama e-postanız gönderildi. Şifrenizi sıfırlama bağlantısı için e-postanızı veya önemsiz postalarınızı kontrol edin.
vi: Email đặt lại mật khẩu của bạn đã được gửi. Kiểm tra email hoặc thư rác để tìm liên kết đặt lại mật khẩu của bạn.
zh_tw: 您的密碼重設郵件已發送。請檢查您的電子郵件或垃圾郵件資料夾以取得重設密碼的連結。

source: Missing email or password.
bn_in: ইমেইল বা পাসওয়ার্ড অনুপস্থিত।
bs_ba: Nedostaje email ili lozinka.
es_419: Falta correo electrónico o contraseña.
hi_in: ईमेल या पासवर्ड गायब है।
hu_hu: Hiányzó e-mail vagy jelszó.
id_id: Email atau kata sandi tidak ada.
it_it: Indirizzo email o password mancante.
ko_kr: 이메일 또는 비밀번호가 누락되었습니다.
mk_mk: Недостасува е-пошта или лозинка.
mr: ईमेल किंवा पासवर्ड गहाळ आहे.
my_mm: အီးမေးလ် သို့မဟုတ် စကားဝှက် ပျောက်ဆုံးနေသည်။
pt_br: E-mail ou senha ausente.
ro_ro: E-mail sau parolă lipsă.
ru_ru: Отсутствует электронная почта или пароль.
sl_si: Manjka e-naslov ali geslo.
sr_ba: Nedostaje e-pošta ili lozinka.
sw: Barua pepe au nenosiri halipo.
ta: மின்னஞ்சல் அல்லது கடவுச்சொல் இல்லை.
tl: Kulang ang email o password.
tr_tr: E-posta veya şifre eksik.
vi: Thiếu email hoặc mật khẩu.
zh_tw: 缺少電子郵件或密碼。

source: Passwords do not match. Please, try again.
bn_in: পাসওয়ার্ড মিলছে না। অনুগ্রহ করে আবার চেষ্টা করুন।
bs_ba: Lozinke se ne podudaraju. Molimo pokušajte ponovo.
es_419: Las contraseñas no coinciden. Inténtalo de nuevo.
hi_in: पासवर्ड मेल नहीं खाते। कृपया पुनः प्रयास करें।
hu_hu: A jelszavak nem egyeznek. Kérjük, próbálja újra.
id_id: Sandi tidak cocok. Silakan coba lagi.
it_it: Il tuo password non è corretto. Riprova.
ko_kr: 비밀번호가 일치하지 않습니다. 다시 시도하세요.
mk_mk: Лозинките не се совпаѓаат. Ве молиме, обидете се повторно.
mr: पासवर्ड जुळत नाहीत. कृपया पुन्हा प्रयत्न करा.
my_mm: စကားဝှက်များ မကိုက်ညီပါ။ ထပ်စမ်းကြည့်ပါ။
pt_br: As senhas não coincidem. Por favor, tente novamente.
ro_ro: Parolele nu se potrivesc. Vă rugăm să încercați din nou.
ru_ru: Пароли не совпадают. Пожалуйста, попробуйте еще раз.
sl_si: Gesli se ne ujemata. Poskusite znova.
sr_ba: Lozinke se ne podudaraju. Molimo, pokušajte ponovo.
sw: Manenosiri hayalingani. Tafadhali jaribu tena.
ta: கடவுச்சொற்கள் பொருந்தவில்லை. மீண்டும் முயற்சிக்கவும்.
tl: Hindi magkatugma ang mga password. Mangyaring subukan muli.
tr_tr: Parolalar uyuşmuyor. Lütfen tekrar deneyin.
vi: Mật khẩu không khớp. Vui lòng thử lại.
zh_tw: 密碼不相符，請重試。

source: Password Required
bn_in: পাসওয়ার্ড প্রয়োজন
bs_ba: Lozinka je obavezna
es_419: Se Requiere Contraseña
hi_in: पासवर्ड आवश्यक
hu_hu: Jelszó szükséges
id_id: Kata Sandi Diperlukan
it_it: Password Obbligatoria
ko_kr: 비밀번호 필수
mk_mk: Потребна е лозинка
mr: पासवर्ड आवश्यक
my_mm: စကားဝှက် လိုအပ်သည်
pt_br: Senha Obrigatória
ro_ro: Parolă obligatorie
ru_ru: Требуется пароль
sl_si: Geslo je obvezno
sr_ba: Lozinka je obavezna
sw: Nenosiri Inahitajika
ta: கடவுச்சொல் தேவை
tl: Kailangan ang Password
tr_tr: Şifre Gereklidir
vi: Cần nhập Mật khẩu
zh_tw: 需要密碼

source: Re-enter Password
bn_in: পাসওয়ার্ড পুনরায় দিন
bs_ba: Ponovo unesite lozinku
es_419: Re-escribir la Contraseña
hi_in: पासवर्ड पुनः दर्ज करें
hu_hu: Jelszó újra
id_id: Masukkan Kembali password
it_it: Inserisci il tuo password di nuovo
ko_kr: 비밀번호 재입력
mk_mk: Повторно внесете лозинка
mr: पासवर्ड पुन्हा प्रविष्ट करा
my_mm: စကားဝှက် ပြန်ထည့်ပါ
pt_br: Digite a Senha Novamente
ro_ro: Reintroduceți parola
ru_ru: Введите пароль повторно
sl_si: Ponovno vnesite geslo
sr_ba: Ponovo unesite lozinku
sw: Weka tena Nenosiri
ta: கடவுச்சொல்லை மீண்டும் உள்ளிடவும்
tl: Ipasok muli ang Password
tr_tr: Şifreyi Tekrar Girin
vi: Điền lại mật khẩu
zh_tw: 重新輸入密碼

source: Register
bn_in: নিবন্ধন করুন
bs_ba: Registrirajte se
es_419: Registrarse
hi_in: पंजीकरण करें
hu_hu: Regisztráció
id_id: daftar
it_it: Registrati
ko_kr: 등록
mk_mk: Регистрирај се
mr: नोंदणी करा
my_mm: စာရင်းသွင်းပါ
pt_br: Cadastrar
ro_ro: Înregistrare
ru_ru: Регистрация
sl_si: Registriraj se
sr_ba: Registruj se
sw: Sajili
ta: பதிவு செய்
tl: Magparehistro
tr_tr: Kayıt Ol
vi: Đăng ký
zh_tw: 註冊

source: There are some errors in your form.
am_et: በቅጽዎ ውስጥ አንዳንድ ስህተቶች አሉ።
ar: هناك بعض الأخطاء في النموذج الخاص بك.
bg_bg: Във формуляра ви има някои грешки.
bn_bd: আপনার ফর্মটিতে কিছু ত্রুটি রয়েছে।
bn_in: আপনার ফর্মে কিছু ত্রুটি আছে।
bs_ba: U vašem obrascu postoje neke greške.
cs: Ve formuláři jsou nějaké chyby.
de_de: In Ihrem Formular sind Fehler enthalten.
el: Υπάρχουν μερικά σφάλματα στο έντυπό σας.
es_419: Hay algunos errores en tu formulario.
fa_ir: در فرم شما مواردی نادرست است.
fr_fr: Il y a des erreurs dans votre formulaire.
gu: તમારા ફોર્મમાં કેટલીક ભૂલો છે.
hi_in: आपके फॉर्म में कुछ त्रुटियाँँ हैं।
hu_hu: Néhány hiba van a formátumodban.
id_id: Terdapat kesalahan pada formulir Anda.
it_it: Ci sono alcuni errori nel tuo modulo.
ja: フォームにいくつかのエラーがあります。
kn: ನಿಮ್ಮ ರೂಪದಲ್ಲಿ ಕೆಲವು ದೋಷಗಳಿವೆ.
ko_kr: 귀하의 포럼에 에러가 있습니다.
ku: Di forma we de hin çewtî hene.
lo: ມີຂໍ້ຜິດພາດບາງຢ່າງໃນແບບຟອມຂອງທ່ານ.
mk_mk: Има некои грешки во твојот запис.
ml: നിങ്ങളുടെ ഫോമിൽ ചില പിശകുകൾ ഉണ്ട്.
mr: आपल्या फॉर्ममध्ये काही त्रुटी आहेत.
my_mm: သင့်ပုံစံတွင်အမှားအချို့ရှိပါသည်။
ne_np: तपाइँको फारममा केहि त्रुटिहरू छन्।
nl_nl: Uw formulier bevat een aantal fouten.
pa_in: ਤੁਹਾਡੇ ਫਾਰਮ ਵਿਚ ਕੁਝ ਗਲਤੀਆਂ ਹਨ.
pl: Twój formularz zawiera błędy.
pt_br: Há alguns erros em seu formulário.
ro_ro: Există câteva erori în formularul dvs.
ru_ru: В вашей форме есть ошибки.
si: ඔබගේ පෝරමයේ යම් දෝෂ ඇත.
sl_si: V obrazcu je nekaj napak.
sr_ba: Postoje greške u tvom formularu.
sw: Kuna makosa katika fomu yako.
ta: உங்கள் வடிவத்தில் சில பிழைகள் உள்ளன.
te: మీ రూపంలో కొన్ని లోపాలు ఉన్నాయి.
th: มีข้อผิดพลาดบางอย่างในแบบฟอร์มของคุณ
tl: May ilang error sa form mo.
tr_tr: Formunuzda bazı hatalar var.
uk: У вашій формі є помилки.
ur: آپ کی شکل میں کچھ غلطیاں ہیں۔
vi: Có một số lỗi trong biểu mẫu của bạn.
zh_cn: 您的表格存在错误。
zh_tw: 您的表單中有錯誤。

source: Display Name (optional)
bn_in: প্রদর্শিত নাম (ঐচ্ছিক)
bs_ba: Ime za prikaz (opcionalno)
es_419: Nombre a Mostrar (opcional)
hi_in: प्रदर्शित नाम (वैकल्पिक)
hu_hu: Megjelenített név (opcionális)
id_id: Nama Tampilan (opsional)
it_it: Nome Visualizzato (opzionale)
ko_kr: 표시 이름 (선택 사항)
mk_mk: Име за приказ (опционално)
mr: प्रदर्शन नाव (पर्यायी)
my_mm: ပြသမည့်အမည် (ရွေးချယ်နိုင်သည်)
pt_br: Nome de Exibição (opcional)
ro_ro: Nume afișat (opțional)
ru_ru: Показывать имя (необязательно)
sl_si: Prikazno ime (neobvezno)
sr_ba: Ime za prikaz (opciono)
sw: Jina la Onyesho (hiari)
ta: காட்சி பெயர் (விருப்பம்)
tl: Pangalang Ipapakita (opsyonal)
tr_tr: Görünen Ad (İsteğe bağlı)
vi: Tên hiển thị (không bắt buộc)
zh_tw: 顯示名稱（選填）

source: User action confirmed.
bn_in: ব্যবহারকারী কার্যক্রম নিশ্চিত।
bs_ba: Radnja korisnika potvrđena.
es_419: Acción del usuario confirmada.
hi_in: उपयोगकर्ता कार्रवाई की पुष्टि हुई।
hu_hu: Felhasználói művelet megerősítve.
id_id: Tindakan pengguna dikonfirmasi.
it_it: Azione dell'utente confermato.
ko_kr: 사용자 작업이 확인되었습니다.
mk_mk: Корисничката акција е потврдена.
mr: वापरकर्ता क्रिया पुष्टी झाली.
my_mm: အသုံးပြုသူလုပ်ဆောင်ချက် အတည်ပြုပြီးပါပြီ။
pt_br: Ação do usuário confirmada.
ro_ro: Acțiunea utilizatorului a fost confirmată.
ru_ru: Действие пользователя подтверждено.
sl_si: Uporabniško dejanje potrjeno.
sr_ba: Akcija korisnika je potvrđena.
sw: Kitendo cha mtumiaji kimethibitishwa.
ta: பயனர் செயல் உறுதிப்படுத்தப்பட்டது.
tl: Nakumpirma ang aksyon ng user.
tr_tr: Kullanıcı işlemi onaylandı.
vi: Hoạt động của người dùng được xác nhận.
zh_tw: 使用者操作已確認。

source: Login
bn_in: লগইন
bs_ba: Ulogovati se
es_419: Iniciar sesión
fr_fr: Se connecter
hi_in: लॉगिन
hu_hu: Bejelentkezés
id_id: Masuk
it_it: Accedi
ko_kr: 로그인
mk_mk: Најава
mr: लॉगिन
my_mm: ဝင်ရောက်ပါ
pt_br: Entrar
ro_ro: Autentificare
ru_ru: Войти
sl_si: Prijava
sr_ba: Prijava
sw: Ingia
ta: உள்நுழைவு
tl: Mag-login
tr_tr: Oturum açın
vi: Đăng nhập
zh_tw: 登入

source: Username or password does not match. Try again.
bn_in: ব্যবহারকারীর নাম বা পাসওয়ার্ড মিলছে না। আবার চেষ্টা করুন।
bs_ba: Korisničko ime ili lozinka se ne podudaraju. Pokušaj ponovo.
es_419: El nombre de usuario o la contraseña no coincide. Intentar otra vez.
hi_in: उपयोगकर्ता नाम या पासवर्ड मेल नहीं खाता। पुनः प्रयास करें।
hu_hu: A felhasználónév vagy jelszó nem egyezik. Próbálja újra.
id_id: Nama pengguna atau kata sandi tidak cocok. Coba lagi.
it_it: Username o password non corretta. Riprova.
ko_kr: 사용자 이름 또는 비밀번호가 일치하지 않습니다. 다시 시도하세요.
mk_mk: Корисничкото име или лозинката не се совпаѓаат. Обидете се повторно.
mr: वापरकर्तानाव किंवा पासवर्ड जुळत नाही. पुन्हा प्रयत्न करा.
my_mm: အသုံးပြုသူအမည် သို့မဟုတ် စကားဝှက် မကိုက်ညီပါ။ ထပ်စမ်းကြည့်ပါ။
pt_br: Nome de usuário ou senha não correspondem. Tente novamente.
ro_ro: Numele de utilizator sau parola nu se potrivesc. Încercați din nou.
ru_ru: Имя пользователя или пароль не совпадают. Попробуйте еще раз.
sl_si: Uporabniško ime ali geslo se ne ujemata. Poskusite znova.
sr_ba: Korisničko ime ili lozinka se ne podudaraju. Pokušajte ponovo.
sw: Jina la mtumiaji au nenosiri hailingani. Jaribu tena.
ta: பயனர்பெயர் அல்லது கடவுச்சொல் பொருந்தவில்லை. மீண்டும் முயற்சிக்கவும்.
tl: Hindi tumutugma ang username o password. Subukan muli.
tr_tr: Kullanıcı adı veya şifre eşleşmiyor. Tekrar deneyin.
vi: Tên hoặc mật khẩu không đúng. Vui lòng thử lại.
zh_tw: 使用者名稱或密碼不正確，請重試。

source: Remember Me
bn_in: আমাকে মনে রাখুন
bs_ba: Zapamti me
es_419: Acuérdate de mí
hi_in: मुझे याद रखें
hu_hu: Emlékezzen rám
it_it: Salvare i miei dati per accedere senza mettere username e password
ko_kr: 로그인 상태 유지
mk_mk: Запомни ме
mr: मला लक्षात ठेवा
my_mm: ကျွန်ုပ်ကို မှတ်ထားပါ
pt_br: Lembrar-me
ro_ro: Ține-mă minte
ru_ru: Запомнить меня
sl_si: Zapomni si me
sr_ba: Zapamti me
sw: Nikumbuke
ta: என்னை நினைவில் வை
tl: Alalahanin Ako
tr_tr: Beni Hatırla
vi: Lưu lại thông tin
zh_tw: 記住我
