Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Active contacts, by source and faith milestone
am_et: ንቁ እውቂያዎች ፣ በመነሻ እና በእምነት ምዕራፍ
ar: جهات اتصال نشطة حسب المصدر والإيمان
bg_bg: Активни контакти, по източник и вяра
bn_bd: সক্রিয় পরিচিতিসমূহ, উৎস এবং বিশ্বাসের মাইলফলকের মাধ্যমে
bn_in: উৎস এবং বিশ্বাসের মাইলফলক অনুযায়ী সক্রিয় পরিচিতি
bs_ba: Aktivni kontakti, prema izvoru i prekretnici vjere
cs: Aktivní kontakty podle zdroje a milníku víry
de_de: Aktive Kontakte nach Quelle und Glaubensmeilensteinen
el: Ενεργές επαφές, ανά πηγή και ορόσημο πίστεως
es_419: Contactos activos, por fuente e hito de fe
fa_ir: مخاطبین فعال، براساس منابع و نقاط قوّت ایمان
fr_fr: Contacts actifs, par source et par étape de la foi
gu: સક્રિય સંપર્કો, સ્રોત અને વિશ્વાસના સીમાચિહ્નરૂપ દ્વારા
hi_in: स्रोत और भरोसे के आधार पर सक्रिय संपर्क
hu_hu: Aktív névjegyek forrás és hitbeli mérföldő alapján
id_id: Kontak yang aktif, ditampilkan melalui sumber dan peristiwa penting tentang iman
it_it: Contatti attivi, per provenienza e traguardo di fede
ja: ソースと信仰のマイルストーンによるアクティブな連絡先
kn: ಸಕ್ರಿಯ ಸಂಪರ್ಕಗಳು, ಮೂಲ ಮತ್ತು ನಂಬಿಕೆಯ ಮೈಲಿಗಲ್ಲು
ko_kr: 수집 장소 및 믿음 마일스톤으로 분류한 활성화된 연락처
ku: Têkiliyên çalak, ji hêla çavkanî û bawerî ve
lo: ຕິດຕໍ່ພົວພັນຢ່າງຫ້າວຫັນ, ໂດຍແຫຼ່ງຂໍ້ມູນແລະຈຸດ ສຳ ຄັນຂອງສັດທາ
mk_mk: Активни конакти, според извор и одредници на верата.
ml: ഉറവിടവും വിശ്വാസ നാഴികക്കല്ലും അനുസരിച്ച് സജീവ കോൺടാക്റ്റുകൾ
mr: सक्रिय काँटॅक्ट, स्रोत आणि श्रद्धेचा महत्त्वपूर्ण टप्पा यानुसार
my_mm: တက်ကြွသောအဆက်အသွယ်များ၊ အရင်းအမြစ်နှင့်ယုံကြည်ခြင်းသမိုင်းမှတ်တိုင် အားဖြင့်ဖြစ်သည်။
ne_np: सक्रिय सम्पर्कहरू, स्रोत र विश्वास माईलस्टोनद्वारा हुन्
nl_nl: Actieve contacten, geordend naar Bron en Geloofs mijlpalen
pa_in: ਸਰਗਰਮ ਸੰਪਰਕ, ਸਰੋਤ ਅਤੇ ਵਿਸ਼ਵਾਸ ਦੇ ਪੱਥਰ ਦੁਆਰਾ
pl: Aktywne kontakty według źródła i kamienia milowego wiary
pt_br: Contatos ativos, por fonte e marco da fé
ro_ro: Contactele active, după sursă și reperul credinței
ru_ru: Активные контакты, по источнику и вехам веры
si: මූලාශ්‍ර සහ ඇදහිලි සන්ධිස්ථානය අනුව ක්‍රියාකාරී සම්බන්ධතා
sl_si: Aktivni stiki po virih in verski prelomnici
sr_ba: Aktivni kontakti, prema izvoru i dostignućima u veri
sw: Anwani zinazotumika, kwa chanzo na imani kubwa
ta: செயலில் உள்ள தொடர்புகள், மூல மற்றும் நம்பிக்கை மைல்கல்லால்
te: సక్రియ పరిచయాలు, మూలం మరియు విశ్వాసం మైలురాయి ద్వారా
th: ผู้ติดต่อที่ใช้งานตามแหล่งที่มาและหลักศรัทธา
tl: Mga aktibong contact, ayon sa pinagmulan at milestone sa pananampalataya
tr_tr: Kaynak ve iman adım olarak etkin kişiler sıralanmakta
uk: Активні контакти за джерелом і етапом віри
ur: متحرک رابطے ، بذریعہ ذریعہ اور ایمان کے سنگ میل
vi: Các liên hệ đang hoạt động, theo nguồn và dấu mốc đức tin
zh_cn: 主动联系，按来源和信念里程碑
zh_tw: 主動聯繫，按來源和信念里程碑

source: A contact can come from more than one source, and it can have more than one faith milestone at the same time.
am_et: አንድ ግንኙነት ከአንድ በላይ ምንጮች ሊመጣ ይችላል ፣ እና በተመሳሳይ ጊዜ ከአንድ በላይ የእምነት ምዕራፍ ሊኖረው ይችላል።
ar: يمكن أن تأتي جهة الاتصال من أكثر من مصدر واحد ، ويمكن أن يكون لها أكثر من حدث إيماني واحد في نفس الوقت.
bg_bg: Един контакт може да дойде от повече от един източник и може да има повече от един етап на вярата едновременно.
bn_bd: একজন পরিচিতি একের অধিক উৎস থেকে আসতে পারেন, এবং একই সময়ে একের অধিক বিশ্বাসের মাইলফলক থাকতে পারে।
bn_in: একটি পরিচিতি একাধিক উৎস থেকে আসতে পারে, এবং একই সময়ে একাধিক বিশ্বাসের মাইলফলক থাকতে পারে।
bs_ba: Kontakt može poticati iz više od jednog izvora i može imati više od jedne prekretnice vjere u isto vrijeme.
cs: Kontakt může pocházet z více než jednoho zdroje a může mít současně více než jeden milník víry.
de_de: Ein Kontakt kann von mehr als einer Quelle kommen und mehr als einen Glaubensmeilenstein zur selben Zeit haben.
el: Μια επαφή μπορεί να προέρχεται από περισσότερες από μία πηγές και μπορεί να διαθέτει περισσότερα από ένα ορόσημα πίστεως ταυτόχρονα.
es_419: Un contacto puede provenir de más de una fuente y puede tener más de un hito de fe a la vez.
fa_ir: یک مخاطب به طور هم‌زمان می‌تواند دارای بیش از یک منبع و درعین‌حال دارای بیش از یک نقطۀ قوت ایمانی باشد.
fr_fr: Un contact peut provenir de plusieurs source et peut avoir plusieurs étapes de foi en même temps.
gu: સંપર્ક એક કરતાં વધુ સ્રોતથી આવી શકે છે, અને તે એક જ સમયે એક કરતા વધુ વિશ્વાસનો લક્ષ્યો હોઈ શકે છે.
hi_in: एक संपर्क एक से अधिक स्रोत से आ सकता है और इसमें एक ही समय में एक से अधिक विश्वसनीय उपलब्धि हो सकती है।
hu_hu: Egy kapcsolat több forrásból is származhat, és több hitbéli mérföldköve is lehet egyidőben.
id_id: Sebuah kontak bisa datang lebih dari satu sumber, dan juga bisa memiliki lebih dari satu tanda iman sekaligus.
it_it: Un contatto può avere più di una provenienza, e può avere più di un traguardo di fede allo stesso tempo.
ja: 連絡先は複数のソースから来る可能性があり、同時に複数の信仰のマイルストーンを持つことができます。
kn: ಸಂಪರ್ಕವು ಒಂದಕ್ಕಿಂತ ಹೆಚ್ಚು ಮೂಲಗಳಿಂದ ಬರಬಹುದು, ಮತ್ತು ಇದು ಒಂದೇ ಸಮಯದಲ್ಲಿ ಒಂದಕ್ಕಿಂತ ಹೆಚ್ಚು ನಂಬಿಕೆಯ ಮೈಲಿಗಲ್ಲನ್ನು ಹೊಂದಬಹುದು.
ku: Têkiliyek dikare ji yekê zêdetir çavkaniyê were, û ew dikare di heman demê de ji yekê zêdetir mîladek baweriyê hebe.
lo: ການຕິດຕໍ່ສາມາດມາຈາກຫລາຍໆແຫລ່ງຂໍ້ມູນ, ແລະມັນສາມາດມີຈຸດ ສຳ ຄັນຫຼາຍກວ່າ ໜຶ່ງ ຈຸດໃນເວລາດຽວກັນ.
ml: ഒരു കോൺ‌ടാക്റ്റിന് ഒന്നിലധികം ഉറവിടങ്ങളിൽ‌ നിന്നും വരാൻ‌ കഴിയും, മാത്രമല്ല ഒരേ സമയം ഒന്നിലധികം വിശ്വാസ നാഴികക്കല്ലുകൾ‌ നേടാനും കഴിയും.
mr: एखादा काँटॅक्ट एकाहून अधिक सूत्रांकडून येऊ शकतो आणि तो एकाच वेळी श्रद्धेच्या एकाहून अधिक महत्त्वपूर्ण टप्प्यांवर असू शकतो.
ne_np: सम्पर्क एक भन्दा बढी स्रोतबाट आउन सक्छ, र यो एकै समयमा एक भन्दा बढी विश्वासको सुवात हुन सक्छ।
nl_nl: Een contact kan van meerdere bronnen komen en kan ook meerdere geloofs mijlpalen tegelijkertijd hebben
pa_in: ਇੱਕ ਸੰਪਰਕ ਇੱਕ ਤੋਂ ਵੱਧ ਸਰੋਤਾਂ ਤੋਂ ਆ ਸਕਦਾ ਹੈ, ਅਤੇ ਇਸ ਵਿੱਚ ਇੱਕੋ ਸਮੇਂ ਇੱਕ ਤੋਂ ਵੱਧ ਵਿਸ਼ਵਾਸੀ ਮੀਲ ਪੱਥਰ ਹੋ ਸਕਦੇ ਹਨ.
pl: Kontakt może pochodzić z więcej niż jednego źródła i może mieć więcej niż jeden kamień milowy wiary w tym samym czasie.
pt_br: Um contato pode vir de mais de uma fonte e pode ter mais de um marco de fé ao mesmo tempo.
ro_ro: Un contact poate proveni din mai multe surse și poate avea mai mult de o etapă de credință în același timp.
ru_ru: Контакт может происходить из более чем одного источника, и может иметь более одной вехи веры.
si: සම්බන්ධතාවයක් එක් මූලාශ්‍රයකට වඩා වැඩි ගණනකින් පැමිණිය හැකි අතර, එයට එකවර ඇදහිලි සන්ධිස්ථාන එකකට වඩා තිබිය හැක.
sl_si: Stik lahko prihaja iz večih virov in lahko ima več verskih prelomnic.
sw: Mawasiliano inaweza kutoka kwa chanzo zaidi ya moja, na inaweza kuwa na hatua zaidi ya moja ya imani kwa wakati mmoja.
ta: ஒரு தொடர்பு ஒன்றுக்கு மேற்பட்ட மூலங்களிலிருந்து வரலாம், மேலும் ஒரே நேரத்தில் ஒன்றுக்கு மேற்பட்ட நம்பிக்கை மைல்கல்லைக் கொண்டிருக்கலாம்.
te: ఒక పరిచయం ఒకటి కంటే ఎక్కువ మూలాల నుండి రావచ్చు మరియు ఇది ఒకే సమయంలో ఒకటి కంటే ఎక్కువ విశ్వాస మైలురాయిని కలిగి ఉంటుంది.
th: ผู้ติดต่อสามารถมาจากแหล่งที่มามากกว่าหนึ่งแห่งและสามารถมีหลักศรัทธาได้มากกว่าหนึ่งอย่างในเวลาเดียวกัน
tl: Maaaring magmula sa mahigit isang pinagmulan ang isang contact, at maaari itong magkaroon ng mahigit isang milestone sa pananampalataya nang magkasabay.
tr_tr: Bir kişi birden fazla kaynaktan gelip aynı zamanda birden fazla iman adımına sahip olabilir.
uk: Контакт може походити з кількох джерел, і він може мати більше ніж один етап віри в той же самий час.
ur: ایک سے زیادہ ماخذ سے رابطہ ہوسکتا ہے ، اور اس میں ایک ہی وقت میں ایک سے زیادہ عقیدے کا سنگ میل ہوسکتا ہے۔
vi: Một liên hệ có thể đến từ nhiều nguồn và liên hệ đó có thể có nhiều dấu mốc đức tin cùng một lúc.
zh_cn: 一个联系人可以来自多个来源，并且可以同时具有多个信仰里程碑。
zh_tw: 一個聯繫人可以來自多個來源，並且可以同時具有多個信仰里程碑。

source: First Meetings
am_et: የመጀመሪያ ስብሰባዎች
ar: أول المقابلات
bg_bg: Първи срещи
bn_bd: প্রথম বৈঠক
bn_in: প্রথম সাক্ষাৎ
bs_ba: Prvi sastanci
cs: První setkání
de_de: Erste Besprechungen
el: Πρώτες Συναντήσεις
es_419: Primeras reuniones
fa_ir: اولین جلسات
fr_fr: Premiers rendez-vous
gu: પ્રથમ સભાઓ
hi_in: पहली मुलाकातें
hu_hu: Első Találkozások
id_id: Pertemuan-pertemuan pertama
it_it: Primi incontri
ja: 最初の会議
kn: ಮೊದಲ ಸಭೆಗಳು
ko_kr: 첫 모임
ku: Civînên Yekem
lo: ກອງປະຊຸມຄັ້ງ ທຳ ອິດ
mk_mk: Први средби
ml: ആദ്യ യോഗങ്ങൾ
mr: प्रथम सभा
my_mm: ပထမ ဦး ဆုံးအစည်းအဝေးများ
ne_np: पहिलो बैठकहरु
nl_nl: Eerste Ontmoetingen
pa_in: ਪਹਿਲੀ ਮੁਲਾਕਾਤ
pl: Pierwsze spotkania
pt_br: Primeiras Reuniões
ro_ro: Primele întâlniri
ru_ru: Первые встречи
si: පළමු රැස්වීම්
sl_si: Prva srečanja
sr_ba: Prvi sastanak
sw: Mikutano ya Kwanza
ta: முதல் கூட்டங்கள்
te: మొదటి సమావేశాలు
th: การพบกันครั้งแรก
tl: Mga Unang Pulong
tr_tr: İlk Buluşmalar
uk: Перші зустрічі
ur: پہلی ملاقاتیں
vi: Buổi gặp mặt đầu tiên
zh_cn: 第一次会议
zh_tw: 第一次會議

source: Total Baptisms
am_et: ጠቅላላ ጥምቀቶች
ar: مجموع المعموديات
bg_bg: Общо кръщенета
bn_bd: মোট বাপ্তিস্ম
bn_in: মোট বাপ্তিস্ম
bs_ba: Ukupna krštenja
cs: Celkem křtů
de_de: Gesamtzahl der Taufen
el: Σύνολο Βαπτίσεων
es_419: Bautismos totales
fa_ir: تمام تعمید‌ها
fr_fr: Nombre total de baptêmes
gu: કુલ બાપ્તિસ્મા
hi_in: सम्पूर्ण बपतिस्मा
hu_hu: Összes Bemerítkezés
id_id: Jumlah permandian \ pembaptisan
it_it: Battesimi in Totale
ja: トータルバプテスマ
kn: ಒಟ್ಟು ಬ್ಯಾಪ್ಟಿಸಮ್ಗಳು
ko_kr: 모든 세례식
ku: Temam Batizmî
lo: ການຮັບບັບເຕມາທັງ ໝົດ
mk_mk: Вкупно крштевања
ml: ആകെ സ്നാനം
mr: पूर्ण नामकरणविधी
my_mm: နှစ်ခြင်းခံသူစုစုပေါင်း
ne_np: कुल बप्तिस्मा
nl_nl: Totaal aantal dopen
pa_in: ਕੁੱਲ ਬਪਤਿਸਮੇ
pl: Łączna ilość chrztów
pt_br: Total de Batismos
ro_ro: Total Botezuri
ru_ru: Всего крещений
si: සම්පූර්ණ බව්තීස්ම
sl_si: Skupno št. krstov
sr_ba: Ukupno krštenja
sw: Jumla ya Waliobatizwa
ta: மொத்த ஞானஸ்நானம்
te: మొత్తం బాప్టిజం
th: บัพติศมาทั้งหมด
tl: Kabuuang Binyag
tr_tr: Toplam Vaftiz
uk: Загальна кількість хрещень
ur: کل بپتسمہ
vi: Tổng số phép báp-têm
zh_cn: 总洗礼
zh_tw: 總洗禮

source: Total Baptizers
am_et: ጠቅላላ አጥማቂዎች
ar: مجموع المعمدين
bg_bg: Общо кръстители
bn_bd: মোট বাপ্তিজক
bn_in: মোট বাপ্তিস্মদাতা
bs_ba: Ukupni krstitelji
cs: Celkem křtitelů
de_de: Gesamtzahl der Täufer
el: Σύνολο Βαπτιστών
es_419: Bautizadores totales
fa_ir: تمام تعمید دهنده‌ها
fr_fr: Baptiseurs total
gu: કુલ બાપ્તિઝર્સ
hi_in: सभी बपतिस्मा करने वाले
hu_hu: Összes Bemerítő
id_id: Jumlah orang yg mempermandikan \ membaptiskan
it_it: Battezzatori totali
ja: 総バプテスマ
kn: ಒಟ್ಟು ಬ್ಯಾಪ್ಟೈಜರ್‌ಗಳು
ko_kr: 모든 세례자들
ku: Bagirtên Tevahî
lo: ຜູ້ຮັບບັບເຕມາທັງ ໝົດ
mk_mk: Вкупно крстители
ml: ആകെ സ്നാപകർ
mr: पूर्ण नामकरणकर्ते
my_mm: နှစ်ခြင်းပေးသည့်ဆရာစုစုပေါင်း
ne_np: कुल बप्तिस्मा दिनेहरु
nl_nl: Totaal aantal dopers
pa_in: ਕੁੱਲ ਬਪਤਿਸਮਾ ਦੇਣ ਵਾਲੇ
pl: Łączna ilość chrzcicieli
pt_br: Total de Batizadores
ro_ro: Total Botezatori
ru_ru: Всего Крестителей
si: මුළු බව්තීස්ම කරන්නන්
sl_si: Skupno št. krstnikov
sr_ba: Ukupno krstitelja
sw: Jumla ya Waliobatiza Wengine
ta: மொத்த ஞானஸ்நானம்
te: మొత్తం బాప్టిజర్లు
th: ผู้ให้บัพติศมาทั้งหมด
tl: Kabuuang Tagabinyag
tr_tr: Toplam Vaftiz Edenler
uk: Загальна кількість тих, хто хрестить
ur: ٹوٹل بپٹیزرز
vi: Tổng số người báp-tem
zh_cn: 浸胶总数
zh_tw: 浸膠總數

source: Total Churches and Groups
am_et: ጠቅላላ አብያተ ክርስቲያናት እና ቡድኖች
ar: مجموع الكنائس والمجموعات
bg_bg: Общо църкви и групи
bn_bd: মোট মণ্ডলী এবং দল
bn_in: মোট মণ্ডলী এবং দল
bs_ba: Ukupne crkve i grupe
cs: Celkem církví a skupin
de_de: Gesamtzahl der Kirchen und Gruppen
el: Σύνολο Εκκλησιών και Ομάδων
es_419: Congregaciones y grupos totales
fa_ir: تمام کلیساها و گروه‌ها
fr_fr: Nombre total d'églises et de groupes
gu: કુલ ચર્ચો અને જૂથો
hi_in: सभी चर्च और ग्रुप
hu_hu: Összes Gyülekezet és Csoport
id_id: Jumlah Jemaat dan Kelompok
it_it: Chiese e gruppi totali
ja: 教会とグループの合計
kn: ಒಟ್ಟು ಚರ್ಚುಗಳು ಮತ್ತು ಗುಂಪುಗಳು
ko_kr: 모든 교회 및 그룹
ku: Dêr û Komên Tevahî
lo: ໂບດແລະກຸ່ມທັງ ໝົດ
mk_mk: Вкупно цркви и групи
ml: മൊത്തം പള്ളികളും ഗ്രൂപ്പുകളും
mr: एकूण चर्चेस आणि गट
my_mm: အသင်းတော်များနှင့်အဖွဲ့များစုစုပေါင်း
ne_np: कुल मन्डलिहरु र समुहहरु
nl_nl: Totaal aantal Kerken en Groepen
pa_in: ਕੁੱਲ ਚਰਚ ਅਤੇ ਸਮੂਹ
pl: Razem kościoły i grupy
pt_br: Total de Igrejas e Grupos
ro_ro: Total Biserici și Grupuri
ru_ru: Всего церквей и групп
si: මුළු පල්ලි සහ කණ්ඩායම්
sl_si: Skupno št. cerkva in skupin
sr_ba: Ukupno grupa i crkava
sw: Jumla ya Makanisa na Vikundi
ta: மொத்த தேவாலயங்கள் மற்றும் குழுக்கள்
te: మొత్తం చర్చిలు మరియు గుంపులు
th: คริสตจักรและกลุ่มทั้งหมด
tl: Kabuuang Simbahan at Grupo
tr_tr: Toplam Kilise ve Gruplar
uk: Загальна кількість церков та груп
ur: کل چرچ اور گروپس
vi: Tổng số hội thánh và nhóm
zh_cn: 教会和团体总数
zh_tw: 教會和團體總數

source: Church Generation
am_et: የቤተክርስቲያን ትውልድ
ar: جيل الكنيسة
bg_bg: Генерация църква
bn_bd: মণ্ডলী প্রজন্ম
bn_in: মণ্ডলী প্রজন্ম
bs_ba: Generacija crkve
cs: Generace církví
de_de: Kirchliche Generation
el: Παραγωγή Εκκλησιών
es_419: Generación congregacional
fa_ir: شجرۀ کلیسا
fr_fr: Génération de l'église
gu: ચર્ચ જનરેશન
hi_in: चर्च की पीढ़ी
hu_hu: Gyülekezet Generáció
id_id: Generasi Jemaat
it_it: Generazione della chiesa
ja: 教会の世代
kn: ಚರ್ಚ್ ಜನರೇಷನ್
ko_kr: 교회 세대
ku: Nifşê Dêra
lo: ການຜະລິດໂບດ
mk_mk: Генрација на црква
ml: ചർച്ച് ജനറേഷൻ
mr: चर्च निर्मिती
my_mm: အသင်းတော်ရဲ့မျိုးဆက်များ
ne_np: मण्डली पुस्ता
pa_in: ਚਰਚ ਪੀੜ੍ਹੀ
pl: Pokolenie Kościoła
pt_br: Geração de Igreja
ro_ro: Generația de Biserici
ru_ru: Поколения церквей
si: පල්ලියේ පරම්පරාව
sl_si: Cerkvena generacija
sr_ba: Generacije crkava
sw: Vizazi vya Makanisa
ta: சர்ச் தலைமுறை
te: చర్చి తరం
th: การสร้างคริสตจักร
tl: Henerasyon ng Simbahan
tr_tr: Kilise Nesli
uk: Покоління церкви
ur: چرچ جنریشن
vi: Thế hệ hội thánh
zh_cn: 教会世代
zh_tw: 教會世代

source: Group Maps
am_et: የቡድን ካርታዎች
ar: خرائط المجموعة
bg_bg: Групови карти
bn_bd: গ্রুপ মানচিত্র
bn_in: দল মানচিত্র
bs_ba: Grupne mape
cs: Skupinové mapy
de_de: Gruppenkarten
el: Χάρτες Ομάδας
es_419: Mapas de grupo
fa_ir: نقشه‌های گروه
fr_fr: Cartes de groupe
gu: જૂથ નકશા
hi_in: समूह मानचित्र
hu_hu: Csoporttérképek
id_id: Peta Grup
it_it: Mappe di Gruppo
ja: グループマップ
kn: ಗುಂಪು ನಕ್ಷೆಗಳು
ko_kr: 그룹 맵
ku: Nexşeyên komê
lo: ແຜນທີ່ກຸ່ມ
mk_mk: Мапи на групи
ml: ഗ്രൂപ്പ് മാപ്പുകൾ
mr: गट नकाशे
my_mm: အုပ်စုလိုက်မြေပုံများ
ne_np: समूह नक्शा
nl_nl: Kaarten van de groep
pa_in: ਸਮੂਹ ਨਕਸ਼ੇ
pl: Mapy grupowe
pt_br: Mapas de Grupo
ro_ro: Hărțile grupului
ru_ru: Карты группы
si: කණ්ඩායම් සිතියම්
sl_si: Zemljevidi skupin
sr_ba: Grupne mape
sw: Ramani za Kikundi
ta: குழு வரைபடங்கள்
te: సమూహ పటాలు
th: แผนที่กลุ่ม
tl: Mga Mapa ng Grupo
tr_tr: Grup Haritası
uk: Мапи груп
ur: گروپ میپس
vi: Bản đồ Nhóm
zh_cn: 小组地图
zh_tw: 團體地圖

source: Project Overview
am_et: የፕሮጀክት አጠቃላይ እይታ
ar: النظرة العامة للمشروع
bg_bg: Преглед на проекта
bn_bd: প্রজেক্ট সারসংক্ষেপ
bn_in: প্রকল্প সংক্ষিপ্ত বিবরণ
bs_ba: Pregled projekta
cs: Přehled projektu
de_de: Projektübersicht
el: Επικόπηση Πρότζεκτ
es_419: Resumen del proyecto
fa_ir: نمای کلی پروژه
fr_fr: Vue d'ensemble du projet
gu: પ્રોજેક્ટ ઝાંખી
hi_in: प्रॉजेक्ट का अवलोकन
hu_hu: Projekt Áttekintés
id_id: Pohon Gambaran
it_it: Panoramica del progetto
ja: プロジェクトの概要
kn: ಪ್ರಾಜೆಕ್ಟ್ ಅವಲೋಕನ
ko_kr: 프로젝트 개요
ku: Pêşçavkirina Projeyê
lo: ພາບລວມຂອງໂຄງການ
mk_mk: Општ преглед на проект
ml: പ്രോജക്റ്റ് അവലോകനം
mr: प्रकल्पाचा आढावा
my_mm: စီမံကိန်းခြုံငုံသုံးသပ်ချက်
ne_np: आयोजना अबलोकन
nl_nl: Project overzicht
pa_in: ਪ੍ਰੋਜੈਕਟ ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pl: Przegląd projektu
pt_br: Visão Geral do Projeto
ro_ro: Prezentarea Generală a Proiectului
ru_ru: Обзор проекта
si: ව්යාපෘති දළ විශ්ලේෂණය
sl_si: Pregled projekta
sr_ba: Pregled projekta
sw: Mapitio ya Mradi
ta: திட்ட கண்ணோட்டம்
te: ప్రాజెక్టు అవలోకనం
th: ภาพรวมโครงการ
tl: Overview ng Proyekto
tr_tr: Proje Genel Bakışı
uk: Огляд проекту
ur: منصوبے کا جائزہ
vi: Tổng quan Dự án
zh_cn: 项目概况
zh_tw: 項目概況

source: Groups Overview
am_et: የቡድኖች አጠቃላይ እይታ
ar: نظرة عامة على المجموعات
bg_bg: Преглед на групите
bn_bd: গোষ্ঠীগুলির ওভারভিউ
bn_in: দল সংক্ষিপ্ত বিবরণ
bs_ba: Pregled grupa
cs: Přehled skupin
de_de: Gruppenübersicht
el: Επισκόπηση Ομάδων
es_419: Resumen de grupos
fa_ir: بررسی اجمالی گروه‌ها
fr_fr: Aperçu des groupes
gu: જૂથો ઝાંખી
hi_in: ग्रुप ओवरव्यू
hu_hu: Csoportok Áttekintése
id_id: Ikhtisar Kelompok
it_it: Panoramica dei gruppi
ja: グループの概要
kn: ಗುಂಪುಗಳ ಅವಲೋಕನ
ko_kr: 그룹 개요
ku: Danasîna Koman
lo: ພາບລວມຂອງກຸ່ມ
mk_mk: Општ преглед на групи
ml: ഗ്രൂപ്പുകളുടെ അവലോകനം
mr: गट आढावा
my_mm: အုပ်စုများခြုံငုံသုံးသပ်ချက်
ne_np: समूहहरु हेर्नुहोस
nl_nl: Overzicht groepen
pa_in: ਸਮੂਹ ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pl: Przegląd grup
pt_br: Visão Geral de Grupos
ro_ro: Prezentare generală a grupurilor
ru_ru: Обзор групп
si: කණ්ඩායම් දළ විශ්ලේෂණය
sl_si: Pregled skupin
sr_ba: Pregled grupa
sw: Muhtasari wa Vikundi
ta: குழுக்கள் கண்ணோட்டம்
te: గుంపుల అవలోకనం
th: ภาพรวมของกลุ่ม
tl: Buod ng mga Grupo
tr_tr: Gruplara Genel Bakış
uk: Перегляд груп
ur: گروپوں کا جائزہ
vi: Tổng quan về Nhóm
zh_cn: 群组总览
zh_tw: 群組概覽

source: Group and Church Generations
am_et: የቡድን እና የቤተክርስቲያን ትውልዶች
ar: أجيال المجموعة أو الكنيسة
bg_bg: Групови и църковни поколения
bn_bd: দল এবং মণ্ডলী প্রজন্ম
bn_in: দল এবং মণ্ডলী প্রজন্ম
bs_ba: Generacije grupa i crkava
cs: Skupinové a církevní generace
de_de: Gruppen- und Kirchengenerationen
el: Παραγωγή Ομάδων και Εκκλησιών
es_419: Generaciones de grupos y congregaciones
fa_ir: شجره‌های گروه و کلیسا
fr_fr: Générations de groupes et d'églises
gu: જૂથ અને ચર્ચ પેrationsી
hi_in: समूह और चर्च का निर्माण
hu_hu: Csoport és Gyülekezet Generátor
id_id: Jemaat dan Generasi-generasi Jemaat
it_it: Generazioni di gruppi e chiese
ja: グループと教会の世代
kn: ಗುಂಪು ಮತ್ತು ಚರ್ಚ್ ತಲೆಮಾರುಗಳು
ko_kr: 그룹 및 교회 세대
ku: Nifşên Kom û Dêrê
lo: ກຸ່ມແລະສາດສະ ໜາ ທົ່ວໄປ
mk_mk: Група и генерација на црква
ml: ഗ്രൂപ്പ്, ചർച്ച് തലമുറകൾ
mr: गट व चर्च निर्मिती (पिढ्या )
my_mm: အုပ်စုနှင့်အသင်းတော်မျိုးဆက်များ
ne_np: समूह र मण्डली पुस्ताहरु
nl_nl: Groep en Kerk Generaties
pa_in: ਸਮੂਹ ਅਤੇ ਚਰਚ ਪੀੜ੍ਹੀ
pl: Pokolenia grupowe i kościelne
pt_br: Gerações de grupos e igrejas
ro_ro: Grupul și Generația de Biserici
ru_ru: Поколения групп и церквей
si: කණ්ඩායම් සහ පල්ලියේ පරම්පරා
sl_si: Skupinske in cerkvene generacije
sr_ba: Generacije grupa i crkava
sw: Vizazi vya Vikundi na vya Makanisa
ta: குழு மற்றும் சர்ச் தலைமுறைகள்
te: సమూహం మరియు చర్చి తరాలు
th: รุ่นกลุ่มและคริสตจักร
tl: Mga Henerasyon ng Grupo at Simbahan
tr_tr: Grup ve Kilise Nesilleri
uk: Покоління груп і церкви
ur: گروپ اور چرچ کی نسلیں
vi: Nhóm và các Thế hệ Hội Thánh
zh_cn: 团体和教会世代
zh_tw: 團體和教會世代

source: Group Types
am_et: የቡድን ዓይነቶች
ar: أنواع المجموعات
bg_bg: Типове групи
bn_bd: দলের ধরণ
bn_in: দলের ধরন
bs_ba: Tipovi grupa
cs: Skupinové typy
de_de: Gruppentypen
el: Τύποι Ομάδων
es_419: Tipos de grupo
fa_ir: نوع گروه
fr_fr: Types de groupe
gu: જૂથ પ્રકાર
hi_in: समूह का प्रकार
hu_hu: Csoport Típusok
id_id: Jenis-jenis kelompok
it_it: Tipi di gruppi
ja: グループタイプ
kn: ಗುಂಪು ಪ್ರಕಾರಗಳು
ko_kr: 그룹 유형
ku: Cûreyên komê
lo: ປະເພດກຸ່ມ
mk_mk: Тип на групи
ml: ഗ്രൂപ്പ് തരങ്ങൾ
mr: गट प्रकार
my_mm: အုပ်စုအမျိုးအစားများ
ne_np: समुहका प्रकारहरु
nl_nl: Groep Typen
pa_in: ਸਮੂਹ ਕਿਸਮਾਂ
pl: Rodzaje grup
pt_br: Tipos de grupo
ro_ro: Tipul Grupului
ru_ru: Типы групп
si: කණ්ඩායම් වර්ග
sl_si: Vrste skupin
sr_ba: Vrste grupa
sw: Aina za Vikundi
ta: குழு வகைகள்
te: సమూహ రకాలు
th: ประเภทกลุ่ม
tl: Mga Uri ng Grupo
tr_tr: Grup Türleri
uk: Типи груп
ur: گروپ کی قسمیں
vi: Loại nhóm
zh_cn: 组类型
zh_tw: 組類型

source: Teams
am_et: ቡድኖች
ar: الفرق
bg_bg: Екипи
bn_bd: দলসমূহ
bn_in: টিমসমূহ
bs_ba: Timovi
cs: Týmy
el: Παρέες
es_419: Equipos
fa_ir: تیم‌ها
fr_fr: Équipes
gu: ટીમો
hi_in: टीमें
hu_hu: Csapatok
id_id: Tim-tim
it_it: Squadre
ja: チーム
kn: ತಂಡಗಳು
ko_kr: 팀
ku: Tîmên
lo: ທີມງານ
mk_mk: Тимови
ml: ടീമുകൾ
mr: संघ
my_mm: အသင်းများ
ne_np: टोलि
pa_in: ਟੀਮਾਂ
pl: Zespoły
pt_br: Equipes
ro_ro: Echipe
ru_ru: Команды
si: කණ්ඩායම්
sl_si: Ekipe
sr_ba: Timovi
sw: Timu
ta: அணிகள்
te: జట్లు
th: ทีม
tl: Mga Team
tr_tr: Takımlar
uk: Команди
ur: ٹیمیں
vi: Đội
zh_cn: 队伍
zh_tw: 隊伍

source: Active Group Health Metrics
am_et: ንቁ የቡድን የጤና መለኪያዎች
ar: ال
bg_bg: Здравни показатели на активна група
bn_bd: সক্রিয় দলের অবস্থাগত মেট্রিক্স
bn_in: সক্রিয় দল স্বাস্থ্য মেট্রিক্স
bs_ba: Pokazatelji zdravlja aktivne grupe
cs: Aktivní míra stavu skupiny
de_de: Statistiken zur Gesundheit der aktiven Gruppe
el: Μετρήσεις Υγείας Ενεργών Ομάδων
es_419: Métricas de salúd de grupos activos
fa_ir: گزارشات سلامت گروه فعال
fr_fr: Mesures de santé des groupe actifs
gu: સક્રિય જૂથ આરોગ્ય મેટ્રિક્સ
hi_in: सक्रिय समूह स्वास्थ्य मेट्रिक्स
hu_hu: Aktív Csoport Egészség Adatok
id_id: Ukuran-ukuran kesehatan Kelompok Aktiv
it_it: Metriche sulla salute del gruppo attivo
ja: アクティブグループヘルスメトリクス
kn: ಸಕ್ರಿಯ ಗುಂಪು ಆರೋಗ್ಯ ಮಾಪನಗಳು
ko_kr: 활성화된 그룹 건강 수치
ku: Metrîkên Tenduristiyê yên Koma Çalak
lo: ການວັດແທກສຸຂະພາບກຸ່ມທີ່ໃຊ້ວຽກໄດ້
mk_mk: Мерка за успех на активна група
ml: സജീവ ഗ്രൂപ്പ് ആരോഗ്യ അളവുകൾ
mr: सक्रिय गट आरोग्य मेट्रिक्स
my_mm: လှုပ်ရှားနေသော အုပ်စုကျန်းမာရေး မက်ထရစ်များ
ne_np: सक्रिय समूह स्वास्थ्य मेट्रिक्स
nl_nl: Aktieve Groepsgezondheid Statistieken
pa_in: ਐਕਟਿਵ ਸਮੂਹ ਹੈਲਥ ਮੈਟ੍ਰਿਕਸ
pl: Wskaźniki stanu aktywnych grup
pt_br: Métricas de integridade do grupo ativo
ro_ro: Grupuri Active Indicatori Evaluare Sănătate
ru_ru: Показатели здоровья активной группы
si: ක්රියාකාරී සමූහ සෞඛ්ය ප්රමිතික
sl_si: Meritve zdravja aktivne skupine
sr_ba: Metrika stanja aktivnih grupa
sw: Metriki za Afya za Vikundi Amilifu
ta: செயலில் உள்ள குழு சுகாதார அளவீடுகள்
te: యాక్టివ్ గ్రూప్ హెల్త్ మెట్రిక్స్
th: เมตริกสุขภาพกลุ่มที่ใช้งานอยู่
tl: Sukatan ng Kalusugan ng Aktibong Grupo
tr_tr: Etkin Grup Sağlığı Ölçümleri
uk: Показники працездатності активної групи
ur: ایکٹو گروپ ہیلتھ میٹرکس
vi: Các chỉ số Sức khỏe Nhóm đang hoạt động
zh_cn: 活动组健康指标
zh_tw: 活動組健康指標

source: generations
am_et: ትውልዶች
ar: الأجيال
bg_bg: поколения
bn_bd: প্রজন্মসমূহ
bn_in: প্রজন্ম
bs_ba: Generacije
cs: generace
de_de: Generationen
el: γενεές
es_419: generacioens
fa_ir: شجره‎ها
fr_fr: générations
gu: પે generationsીઓ
hi_in: पीढ़ियाँ
hu_hu: generációk
id_id: Generasi-generasi
it_it: generazioni
ja: 世代
kn: ತಲೆಮಾರುಗಳು
ko_kr: 세대
ku: nifşan
lo: ລຸ້ນ
mk_mk: генерации
ml: തലമുറകൾ
mr: पिढ्या
my_mm: မျိုးဆက်များ
ne_np: पुस्ताहरु
nl_nl: Generaties
pa_in: ਪੀੜ੍ਹੀ
pl: pokolenia
pt_br: gerações
ro_ro: generații
ru_ru: поколения
si: පරම්පරාවන්
sl_si: generacije
sr_ba: generacije
sw: vizazi
ta: தலைமுறைகள்
te: తరాలు
th: ชั่วอายุคน
tl: mga henerasyon
tr_tr: nesiller
uk: Покоління
ur: نسلوں
vi: thế hệ
zh_cn: 世代
zh_tw: 世代

source: Generation
am_et: ትውልድ
ar: جيل
bg_bg: Поколение
bn_bd: প্রজন্ম
bn_in: প্রজন্ম
bs_ba: Generacija
cs: Generace
el: Γενιά
es_419: Generación
fa_ir: شجره
fr_fr: Génération
gu: પેrationી
hi_in: पीढ़ी
hu_hu: Generáció
id_id: Generasi
it_it: Generazione
ja: 世代
kn: ಪೀಳಿಗೆ
ko_kr: 세대
ku: Bend
lo: ລຸ້ນ
mk_mk: Генерација
ml: തലമുറ
mr: पिढी
my_mm: မျိုးဆက်
ne_np: पुस्ता
nl_nl: Generatie
pa_in: ਪੀੜ੍ਹੀ
pl: Pokolenie
pt_br: Geração
ro_ro: Generaţia
ru_ru: Поколение
si: පරම්පරාව
sl_si: Generacija
sr_ba: Generacija
sw: Kizazi
ta: தலைமுறை
te: తరం
th: เจนเนอเรชั่น
tl: Henerasyon
tr_tr: Nesil
uk: Покоління
ur: نسل
vi: Thế hệ
zh_cn: 代
zh_tw: 代

source: Genmap
bn_in: জেনম্যাপ
bs_ba: Generacijska mapa
es_419: Mapa de generaciones
hi_in: जेनमैप
hu_hu: Genmappok
it_it: Mappa Generazionale
ko_kr: 세대 지도
mk_mk: Генмапа
mr: जेनमॅप
ru_ru: Карта поколений
ta: ஜென்மேப்
tr_tr: Nesil Haritası
vi: Bản đồ phả hệ
zh_tw: 世代圖

source: Maps
bn_in: মানচিত্রসমূহ
bs_ba: Mape
es_419: Mapas
hi_in: मानचित्र
hu_hu: Térképek
ko_kr: 지도
mk_mk: Карти
mr: नकाशे
my_mm: မြေပုံများ
pt_br: Mapas
ro_ro: Hărți
ru_ru: Карты
sl_si: Zemljevidi
sr_ba: Mape
ta: வரைபடங்கள்
tl: Mga Mapa
tr_tr: Haritalar
zh_tw: 地圖
