Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Contact Milestones and Group Health metrics
am_et: የማይል ድንጋይዎችን እና የቡድን ጤናን መለኪያዎች ያነጋግሩ
ar: المراحل التي مر بها جهة الاتصال ومقاييس الصحة للمجموعة
bg_bg: Етапи на лицето за контакт и показатели за групово здраве
bn_bd: পরিচিতি মাইলফলক এবং দলীয় স্বাস্থ্য মেট্রিক্স
bn_in: পরিচিতি মাইলফলক এবং দল স্বাস্থ্য মেট্রিক্স
bs_ba: Prekretnice kontakta i pokazatelji zdravstvenog stanja grupe
cs: Milníky kontaktu a míra zdraví skupiny
de_de: Kontakt-Meilensteine und Kennzahlen zur Gruppengesundheit
el: Ορόσημα Επαφής και μετρήσεις Υγείας Ομάδας
es_419: Métricas de Hitos de contacto y Salúd del grupo
fa_ir: نقاط قوّت ایمان مخاطب و گزارشات سلامت گروه
fr_fr: Étapes de foi du contact et mesures de santé du groupe
gu: માઇલસ્ટોન્સ અને ગ્રુપ હેલ્થ મેટ્રિક્સનો સંપર્ક કરો
hi_in: उपलब्धियों और गरौओ हेल्थ मैट्रिक्स से संपर्क करें
hu_hu: Névjegy Mérföldkövek
id_id: Tanda kemajuan kontak dan metrik-metrik kesehatan kelompok
it_it: Contatto Pietre miliari e Metriche della salute del gruppo
ja: マイルストーンとグループヘルスメトリックに連絡する
kn: ಮೈಲಿಗಲ್ಲುಗಳು ಮತ್ತು ಗುಂಪು ಆರೋಗ್ಯ ಮಾಪನಗಳನ್ನು ಸಂಪರ್ಕಿಸಿ
ko_kr: 연락처 길잡이 및 그룹 헬스 메트릭스
ku: Bi Mêjû û Mêjûyên Tenduristiya Koma Têkilî
lo: ຕິດຕໍ່ສື່ສານຂໍ້ມູນ Milestones ແລະກຸ່ມສຸຂະພາບກຸ່ມ
mk_mk: Одредници за контактот и мерка за успешност на групата
ml: നാഴികക്കല്ലുകളെയും ഗ്രൂപ്പ് ആരോഗ്യ അളവുകളെയും ബന്ധപ്പെടുക
mr: महत्वाचे टप्पे आणि गट आरोग्य मेट्रिक्सना संपर्क करा
my_mm: အဆက်အသွယ် မှတ်တိုင်များနှင့် အုပ်စုကျန်းမာရေး မက်ထရစ်များ
ne_np: माईलस्टोन्स र समूह स्वास्थ्य मेट्रिक्स सम्पर्क गर्नुहोस्
nl_nl: contact mijlpalen en groeps gezondheids statistieken
pa_in: ਮੀਲ ਪੱਥਰ ਅਤੇ ਸਮੂਹ ਸਿਹਤ ਮੈਟ੍ਰਿਕਸ ਨਾਲ ਸੰਪਰਕ ਕਰੋ
pl: Kamienie milowe kontaktu i stan duchowy grupy
pt_br: Marcos de contato e métricas de integridade de grupo
ro_ro: Reperele Credinței ale contactului și Indicatorii de Sănătate a Grupului
ru_ru: Основные достижения контакта и показатели здоровья группы
si: සන්ධිස්ථාන සහ සමූහ සෞඛ්‍ය ප්‍රමිතික සම්බන්ධ කර ගන්න
sl_si: Kontakne prelomnice in meritve zdravstvenega stanja skupine
sr_ba: Dostignuća u veri kontakta i metrika rasta Grupe
sw: Hatua za Muhimu za Mwasiliani na Metriki za Afya ya Kikundi
ta: மைல்கற்கள் மற்றும் குழு சுகாதார அளவீடுகளைத் தொடர்பு கொள்ளுங்கள்
te: మైలురాళ్ళు మరియు గ్రూప్ హెల్త్ మెట్రిక్‌లను సంప్రదించండి
th: ติดต่อ Milestones และ Group Health metrics
tl: Mga Milestone ng Contact at mga sukatan ng Kalusugan ng Grupo
tr_tr: Kişinin İman Adımları ve Grup Sağlığı ölçümleri
uk: Основні етапи і показники здоров'я групи
ur: سنگ میل اور گروپ ہیلتھ میٹرکس سے رابطہ کریں
vi: Các chỉ số sức khỏe nhóm và mốc liên hệ
zh_cn: 联系人里程碑和组健康指标
zh_tw: 聯繫人里程碑和組健康指標

source: This contact is active but there is no record of anybody contacting them. Please do contact them.
am_et: ይህ ዕውቂያ ንቁ ነው ነገር ግን ማንም የሚያነጋግራቸው መዝገብ የለም። እባክዎ ያነጋግሩዋቸው ፡፡
ar: هذا الشخص في حالة ناشط ولكن لا يوجد أي أحد أو تسجيل يدل على التواصل معه. من فضلك الاتصال
bg_bg: Това лице за контакт е активно, но няма данни някой да се е свързал с него. Моля, свържете се с него.
bn_bd: এই পরিচিতিটি সক্রিয় কিন্তু তার সঙ্গে কেউ যোগাযোগ করেছেন এমন রেকর্ড নেই । দয়া করে তার সঙ্গে যোগাযোগ করুন।
bn_in: এই পরিচিতি সক্রিয় কিন্তু তাদের সাথে কারো যোগাযোগের কোনো রেকর্ড নেই। অনুগ্রহ করে তাদের সাথে যোগাযোগ করুন।
bs_ba: Ovaj kontakt je aktivan ali nema bilješke da su kontaktirani. Molimo vas da ih kontaktirate.
cs: Tento kontakt je aktivní, ale neexistuje žádný záznam o tom, že by ho někdo kontaktoval. Kontaktujte je, prosím.
de_de: Dieser Kontakt ist aktiv, aber es gibt keine Aufzeichnungen darüber, dass jemand ihn kontaktiert hat. Bitte kontaktieren Sie ihn.
el: Αυτή η επαφή είναι ενεργή, αλλά δεν υπάρχει εγγραφή που να αναφέρει ότι κάποιος επικοινώνησε μαζί τους. Παρακαλούμε επικοινωνήστε μαζί τους.
es_419: Este contacto está activo pero no hay registro de que alguien se haya puesto en contacto. Por favor contáctelo.
fa_ir: وضعیت این مخاطب فعال است اما هیچ سابقه‌ای از پیگیری مخاطب در دست نیست. لطفاً پیگیری کنید.
fr_fr: Ce contact est actif mais il n'y a aucune trace de personne qui les contacte. Veuillez les contacter.
gu: આ સંપર્ક સક્રિય છે પરંતુ તેમનો સંપર્ક કરવાનો કોઈ રેકોર્ડ નથી. કૃપા કરીને તેમનો સંપર્ક કરો.
hi_in: यह संपर्क सक्रिय है मगर कोई इसके संपर्क में आया हो इसका कोई रिकॉर्ड नही है. कृपया उनसे संपर्क करें.
hu_hu: Ez a névjegy aktív, de nincs feljegyezés kapcsolatfelvételről. Kérlek vegye fel vele a kapcsolatot.
id_id: Kontak ini aktiv, tapi belum ada catatan bahwa dia suda dihubungi orang. Tolong hubungi dia.
it_it: Questo contatto è attivo ma non c'è traccia di nessuno che lo abbia contattato. Per favore contattali.
ja: この連絡先はアクティブですが、誰も連絡した記録はありません。それらに連絡してください。
kn: ಈ ಸಂಪರ್ಕವು ಸಕ್ರಿಯವಾಗಿದೆ ಆದರೆ ಯಾರಾದರೂ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದ ಬಗ್ಗೆ ಯಾವುದೇ ದಾಖಲೆಗಳಿಲ್ಲ. ದಯವಿಟ್ಟು ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿ.
ku: Ev têkilî çalak e lê tomarek tune ku kesek pê re têkilî dayne. Ji kerema xwe bi wan re têkilî daynin.
lo: ການຕິດຕໍ່ນີ້ແມ່ນມີການເຄື່ອນໄຫວແຕ່ບໍ່ມີບັນທຶກວ່າມີໃຜຕິດຕໍ່ພວກເຂົາ. ກະລຸນາຕິດຕໍ່ພວກເຂົາ.
ml: ഈ കോൺ‌ടാക്റ്റ് സജീവമാണെങ്കിലും ആരും അവരുമായി ബന്ധപ്പെട്ടതായി രേഖകളൊന്നുമില്ല. ദയവായി അവരെ ബന്ധപ്പെടുക.
mr: हा संपर्क सक्रिय आहे, परंतु त्यांच्याशी कोणी संपर्क साधल्याची नोंद नाही. कृपया त्यांच्याशी संपर्क साधा.
ne_np: यो सम्पर्क सक्रिय छ तर उनीहरुलाई कसैले पनि सम्पर्क गरेको अभिलेख छैन । कृपया तिनिहरुलाई सम्पर्क गर्नुहोला ।
nl_nl: Dit contact is aktief, maar er is geen archief van iemand die contact met hem/haar heeft. Neem alsjeblieft contact op.
pa_in: ਇਹ ਸੰਪਰਕ ਕਿਰਿਆਸ਼ੀਲ ਹੈ ਪਰ ਕਿਸੇ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਦਾ ਕੋਈ ਰਿਕਾਰਡ ਨਹੀਂ ਹੈ. ਕਿਰਪਾ ਕਰਕੇ ਉਹਨਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰੋ.
pl: Ta osoba jest aktywna, ale nikt się z nią dotąd nie kontaktował. Odezwij się do niej.
pt_br: Este contato está ativo, mas não há registro de alguém entrar em contato com eles. Favor entrar em contato com eles.
ro_ro: Acest contact este activ, dar nu există nicio înregistrare a contactării de către cineva. Vă rugăm să contactați.
ru_ru: Этот контакт активен, но нет записей о том, что кто-либо связывался с ним. Пожалуйста, свяжитесь с ним.
si: මෙම සම්බන්ධතාව සක්‍රිය නමුත් කිසිවකු ඔවුන් හා සම්බන්ධ වූ බවට වාර්තාවක් නොමැත. කරුණාකර ඔවුන් අමතන්න.
sl_si: Ta stik je aktiven, a še ga ni nihče kontaktiral. Prosim, stopite v stik z njim.
sw: Mwasiliani huyu ni amilifu lakini hakuna rekodi ya mtu yeyote akiwasiliana naye. Tafadhali, wasiliana naye.
ta: இந்த தொடர்பு செயலில் உள்ளது, ஆனால் யாரும் அவர்களை தொடர்பு கொண்டதாக எந்த பதிவும் இல்லை. தயவுசெய்து அவர்களை தொடர்பு கொள்ளவும்.
te: ఈ పరిచయం చురుకుగా ఉంది కాని ఎవరైనా వారిని సంప్రదించినట్లు రికార్డులు లేవు. దయచేసి వారిని సంప్రదించండి.
th: รายชื่อติดต่อนี้ใช้งานอยู่ แต่ไม่มีประวัติว่ามีใครติดต่อพวกเขา โปรดติดต่อพวกเขา
tl: Aktibo ang contact na ito ngunit walang rekord ng kahit na sinong kumokontak sa kanila. Pakikontak sila.
tr_tr: Bu kişi etkin fakat onunla iletişime geçen kimse yok. Lütfen onunla iletişime geç.
uk: Цей контакт активний, але немає записів, що хтось контактував з ним. Будь ласка, зв'яжіться з ним.
ur: یہ رابطہ فعال ہے لیکن کسی کے ساتھ رابطہ کرنے کا کوئی ریکارڈ نہیں ہے۔ برائے مہربانی ان سے رابطہ کریں۔
vi: Liên hệ này đang hoạt động nhưng không có hồ sơ về bất kỳ ai liên hệ với họ. Vui lòng liên hệ với họ.
zh_cn: 该联系人处于活动状态，但是没有任何人与他们联系的记录。请与他们联系。
zh_tw: 該聯繫人處於活動狀態，但是沒有任何人與他們聯繫的記錄。請與他們聯繫。

source: Please try connecting with this contact again.
am_et: እባክዎ ከዚህ እውቂያ ጋር እንደገና ለመገናኘት ይሞክሩ።
ar: من فضلك محاولة الاتصال مرة اخرى
bg_bg: Моля, опитайте отново да се свържете с това лице за контакт.
bn_bd: অনুগ্রহ করে এই পরিচিতির সাথে পুনরায় সংযোগ করার চেষ্টা করুন।
bn_in: অনুগ্রহ করে এই পরিচিতির সাথে আবার সংযোগ করার চেষ্টা করুন।
bs_ba: Molimo vas da se pokušate povezati s ovim kontaktom ponovo.
cs: Prosím, zkuste znovu kontaktovat tohoto člověka.
de_de: Bitte versuchen Sie erneut, eine Verbindung mit diesem Kontakt herzustellen.
el: Προσπαθήστε να συνδεθείτε ξανά με αυτή την επαφή.
es_419: Por favor intente volver a conectarse con este contacto.
fa_ir: لطفاً دوباره با این مخاطب ارتباط برقرار کنید.
fr_fr: Veuillez réessayer de vous connecter avec ce contact.
gu: કૃપા કરીને આ સંપર્ક સાથે ફરીથી કનેક્ટ કરવાનો પ્રયાસ કરો.
hi_in: कृपया इस संपर्क से जुड़ने की दोबारा कोशिश करें.
hu_hu: Kérjük ismét próbáljon meg kapcsolódni ezzel a névjeggyel.
id_id: Tolong berusaha menghubungi kontak ini lagi.
it_it: Prova a connetterti di nuovo con questo contatto.
ja: この連絡先にもう一度接続してみてください。
kn: ದಯವಿಟ್ಟು ಈ ಸಂಪರ್ಕದೊಂದಿಗೆ ಮತ್ತೆ ಸಂಪರ್ಕಿಸಲು ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 다시 한 번 연락처에 연결해보세요.
ku: Ji kerema xwe dîsa bi vê têkiliyê re têkilî daynin.
lo: ກະລຸນາລອງເຊື່ອມຕໍ່ກັບຜູ້ຕິດຕໍ່ນີ້ອີກຄັ້ງ.
mk_mk: Ве молиме обидете се повторно да го контактирате ова лице.
ml: ഈ കോൺ‌ടാക്റ്റുമായി വീണ്ടും ബന്ധിപ്പിക്കാൻ ശ്രമിക്കുക.
mr: कृपया ह्या संपर्काशी पुन्हा जोडण्याचा प्रयत्न करा.
my_mm: ကျေးဇူးပြုပြီးဒီအဆက်အသွယ်နှင့်ဆက်သွယ်ဖို့ထပ်မံကြိုးစားပါ။
ne_np: कृपया फेरी पनि उनिहरुसंग सम्पर्क गर्ने कोशिस गर्नुहोस ।
nl_nl: Probeer alsjeblieft weer contact te krijgen met deze persoon
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਇਸ ਸੰਪਰਕ ਨਾਲ ਦੁਬਾਰਾ ਜੁੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.
pl: Spróbuj ponownie połączyć się z tą osobą.
pt_br: Favor tentar conectar-se a esse contato novamente.
ro_ro: Vă rugăm să încercați să vă conectați din nou la acest contact.
ru_ru: Пожалуйста, попробуйте снова связаться с этим контактом.
si: කරුණාකර මෙම සම්බන්ධතාවය සමඟ නැවත සම්බන්ධ වීමට උත්සාහ කරන්න.
sl_si: Poskusite se ponovno povezati s tem stikom.
sr_ba: Molim vas pokušajte da se povežete sa ovim kontaktom ponovo
sw: Tafadhali, jaribu kuwasiliana na mwasiliani huyu tena.
ta: இந்த தொடர்புடன் மீண்டும் இணைக்க முயற்சிக்கவும்.
te: దయచేసి ఈ పరిచయంతో మళ్లీ కనెక్ట్ అవ్వడానికి ప్రయత్నించండి.
th: โปรดลองเชื่อมต่อกับผู้ติดต่อนี้อีกครั้ง
tl: Pakisubukang kumonekta ulit sa contact na ito.
tr_tr: Lütfen bu kişiyle tekrar iletişime geçmeyi dene.
uk: Будь ласка, спробуйте зв'язатись з цим контактом знову.
ur: براہ کرم دوبارہ اس رابطہ سے رابطہ قائم کرنے کی کوشش کریں۔
vi: Vui lòng thử kết nối lại với liên hệ này.
zh_cn: 请尝试再次与此联系人联系。
zh_tw: 請嘗試再次與此聯繫人聯繫。

source: We haven't heard about this person in a while. Do you have an update for this contact?
am_et: ስለዚህ ሰው ለተወሰነ ጊዜ አልሰማንም ፡፡ ለዚህ ዕውቂያ ዝመና አለዎት?
ar: لم نتلق أي تحديث عن هذا الشخص من فترة. هل يوجد أي تحديث يخص جهة الاتصال هذه؟
bg_bg: От известно време не сме чували за този човек. Имате ли новини за това лице за контакт?
bn_bd: আমরা এই ব্যক্তির সম্পর্কে কিছুক্ষণ শুনিনি। এই পরিচিতির জন্য আপনার কোনও আপডেট আছে?
bn_in: আমরা কিছুক্ষণ এই ব্যক্তির সম্পর্কে শুনিনি। এই পরিচিতির জন্য আপনার কোনো আপডেট আছে?
bs_ba: Nismo čuli o ovoj osobi za dugo. Da li imate neko ažuriranje za ovaj kontakt?
cs: Už nějakou dobu jsme o této osobě neslyšeli. Máte pro tento kontakt aktualizaci?
de_de: Wir haben schon eine Weile nichts mehr von dieser Person gehört. Haben Sie ein Update für diesen Kontakt?
el: Έχουμε καιρό να ακούσουμε γι' αυτό το άτομο. Έχετε κάποια ενημέρωση για αυτή την επαφή;
es_419: No hemos tenido novedades de esta persona durante un tiempo. ¿Tienes alguna actualización para este contacto?
fa_ir: مدتی است که از این مخاطب گزارشی ثبت نشده است.آیا برای این مخاطب بروزرسانی دارید؟
fr_fr: On n'a pas entendu parler de cette personne depuis un moment. Avez-vous une mise à jour pour ce contact ?
gu: અમે થોડા સમય દરમિયાન આ વ્યક્તિ વિશે સાંભળ્યું નથી. શું તમારી પાસે આ સંપર્ક માટે કોઈ અપડેટ છે?
hi_in: हमने इस व्यक्ति के बारे काफी समय से नहीं सुना. क्या आपके पास इस संपर्क की मौजूदा स्थिति की जानकारी है?
hu_hu: Errőr a személyről régen hallottunk utoljára. Van fejlemény erről a névjegyről?
id_id: Sudah lama kami tidak ada kabar tetang orang ini. Anda ada kabar tentang kontak ini?
it_it: Non sentiamo questa persona da un po'. Hai un aggiornamento per questo contatto?
ja: この人のことはしばらく聞いていません。この連絡先の更新はありますか？
kn: ಈ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ನಾವು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಕೇಳಿಲ್ಲ. ಈ ಸಂಪರ್ಕಕ್ಕಾಗಿ ನೀವು ನವೀಕರಣವನ್ನು ಹೊಂದಿದ್ದೀರಾ?
ku: Demek e me li ser vî kesî nebihîstiye. Ma ji bo vê têkiliyê nûvekirinek we heye?
lo: ພວກເຮົາບໍ່ໄດ້ຍິນກ່ຽວກັບຄົນນີ້ໃນຂະນະດຽວກັນ. ທ່ານມີການປັບປຸງ ສຳ ລັບລາຍຊື່ຜູ້ຕິດຕໍ່ນີ້ບໍ?
ml: ഈ വ്യക്തിയെക്കുറിച്ച് കുറച്ചുകാലമായി ഞങ്ങൾ കേട്ടിട്ടില്ല. ഈ കോൺ‌ടാക്റ്റിനായി നിങ്ങൾക്ക് ഒരു അപ്‌ഡേറ്റ് ഉണ്ടോ?
mr: काही काळात आम्ही ह्या व्यक्तीबद्दल ऐकलेले नाही. ह्या संपर्काबद्दल तुमच्याकडे काही अपडेट आहे?
ne_np: हामीले यो मानिसको बारेमा सुनेका छैनौं । के तपाई संग यो सम्पर्कको लागि अध्यावधिक गर्नुभयो ?
nl_nl: We hebben een tijd niet over deze persoon gehoord. Kun je een update geven voor dit contact?
pa_in: ਅਸੀਂ ਇਸ ਵਿਅਕਤੀ ਬਾਰੇ ਕੁਝ ਸਮੇਂ ਵਿੱਚ ਨਹੀਂ ਸੁਣਿਆ. ਕੀ ਤੁਹਾਡੇ ਕੋਲ ਇਸ ਸੰਪਰਕ ਲਈ ਕੋਈ ਅਪਡੇਟ ਹੈ?
pl: Dawno nie słyszeliśmy od tej osoby. Czy masz aktualizację dla tego kontaktu?
pt_br: Não ouvimos falar dessa pessoa há algum tempo. Você tem uma atualização para este contato?
ro_ro: Nu am auzit de această persoană de ceva vreme. Aveți o actualizare pentru acest contact?
ru_ru: Мы давно не слышали об этом человеке. У вас есть обновление для этого контакта?
si: මේ පුද්ගලයා ගැන අපි කාලෙකින් අහලා නැහැ. ඔබට මෙම සම්බන්ධතාව සඳහා යාවත්කාලීනයක් තිබේද?
sl_si: Že nekaj časa nismo slišali o tej osebi. Imate posodobitev za ta stik?
sw: Kwa muda hatujasikia kutoka kwa mtu huyu. Je, una kisasisho juu yake?
ta: இந்த நபரைப் பற்றி நாங்கள் சிறிது நேரத்தில் கேள்விப்பட்டதில்லை. இந்த தொடர்புக்கு உங்களிடம் புதுப்பிப்பு உள்ளதா?
te: మేము ఈ వ్యక్తి గురించి కొంతకాలం వినలేదు. ఈ పరిచయం కోసం మీకు నవీకరణ ఉందా?
th: เราไม่เคยได้ยินเกี่ยวกับบุคคลนี้มาระยะหนึ่งแล้ว คุณมีข้อมูลอัปเดตสำหรับผู้ติดต่อนี้หรือไม่
tl: Matagal-tagal na kaming hindi nakakarinig mula sa taong ito. May update ba kayo para sa contact na ito?
tr_tr: Bu kişiden bir süredir haber almadık. Bu kişi için bir güncelleme var mı?
uk: Ми давно не чули про цю людину. У вас є якісь новини про цей контакт?
ur: ہم نے تھوڑی دیر میں اس شخص کے بارے میں نہیں سنا ہے۔ کیا آپ کے پاس اس رابطہ کیلئے تازہ کاری ہے؟
vi: Chúng tôi chưa nghe tin về người này một thời gian rồi. Bạn có cập nhật gì về liên hệ này không?
zh_cn: 我们已经有一段时间没有听说这个人了。您有此联系人的最新消息吗？
zh_tw: 我們已經有一段時間沒有聽說這個人了。您有此聯繫人的最新消息嗎？

source: We haven't heard about this group in a while. Do you have an update?
am_et: ስለዚህ ቡድን ለተወሰነ ጊዜ አልሰማንም ፡፡ ዝመና አለዎት?
ar: لم نتلق أي تحديث عن هذه المجموعة من فترة. هل يوجد أي تحديث يخص جهة الاتصال هذه؟
bg_bg: От известно време не сме чували за тази група. Имате ли новини?
bn_bd: আমরা এই দল সম্পর্কে কিছুক্ষণ শুনিনি। এই দলের জন্য আপনার কোনও আপডেট আছে?
bn_in: আমরা কিছুক্ষণ এই দলের সম্পর্কে শুনিনি। আপনার কোনো আপডেট আছে?
bs_ba: Nismo čuli o ovoj grupi za dugo. Da li imate neko ažuriranje ?
cs: Už nějakou dobu jsme o této skupině neslyšeli. Máte aktualizaci?
de_de: Von dieser Gruppe haben wir schon lange nichts mehr gehört. Haben Sie ein Update?
el: Έχουμε καιρό να ακούσουμε γι' αυτή την ομάδα. Έχετε κάποια ενημέρωση;
es_419: No hemos tenido novedades de este grupo durante un tiempo. ¿Tienes alguna actualización?
fa_ir: مدتی است که از این گروه گزارشی ثبت نشده است.آیا برای این گروه بروزرسانی دارید؟
fr_fr: On n'a pas entendu parler de ce groupe depuis un moment. Avez-vous une mise à jour ?
gu: અમે થોડા સમય દરમિયાન આ જૂથ વિશે સાંભળ્યું નથી. તમારી પાસે કોઈ અપડેટ છે?
hi_in: हमने इस ग्रुप के बारे में काफी समय से नहीं सुना. क्या आपके पास इसकी मौजूदा स्थिति की जानकारी है?
hu_hu: Egy ideje nem hallottunk erről a csoportról. Van fejlemény róla?
id_id: Sudah lama kami tidak ada kabar tentang kelompok ini. Anda ada kabar baru?
it_it: Non si sente parlare di questo gruppo da un po'. Hai un aggiornamento?
ja: このグループについてはしばらく聞いていません。アップデートはありますか？
kn: ಈ ಗುಂಪಿನ ಬಗ್ಗೆ ನಾವು ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ಕೇಳಿಲ್ಲ. ನೀವು ನವೀಕರಣವನ್ನು ಹೊಂದಿದ್ದೀರಾ?
ko_kr: 이 그룹에 대해 한동안 소식을 듣지 못했습니다. 최신 정보가 있습니까?
ku: Demek e me li ser vê komê nebihîstiye. Rojanekirina we heye?
lo: ພວກເຮົາບໍ່ໄດ້ຍິນກ່ຽວກັບກຸ່ມນີ້ໃນຂະນະດຽວກັນ. ທ່ານມີການປັບປຸງບໍ?
mk_mk: Нема ништо за оваа група подолг период. Дали имате ажурирани податоци?
ml: ഈ ഗ്രൂപ്പിനെക്കുറിച്ച് കുറച്ചുകാലമായി ഞങ്ങൾ കേട്ടിട്ടില്ല. നിങ്ങൾക്ക് ഒരു അപ്‌ഡേറ്റ് ഉണ്ടോ?
mr: काही काळात आम्ही ह्या गटाबद्दल ऐकलेले नाही. तुमच्याकडे काही अपडेट आहे?
my_mm: ဒီအဖွဲ့အကြောင်းကိုကျွန်တော်တို့ခဏတာမကြားဘူး။ သင့်မှာသတင်းတစ်ခုခုရှိပါသလား။
ne_np: हामीले केहि समय देखि यो समुहको बारेमा सुनेका छैनौं । के तपाई संग अध्यावधिक भयको छ ?
nl_nl: We hebben een tijd niet over deze groep gehoord. Heb je een update?
pa_in: ਅਸੀਂ ਕੁਝ ਸਮੇਂ ਵਿੱਚ ਇਸ ਸਮੂਹ ਬਾਰੇ ਨਹੀਂ ਸੁਣਿਆ. ਕੀ ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਅਪਡੇਟ ਹੈ?
pl: Nie mieliśmy żadnych wieści od tej grupy już od dłuższego czasu. Czy masz nowe informacje?
pt_br: Não ouvimos falar desse grupo há algum tempo. Você tem uma atualização?
ro_ro: Nu am mai auzit de acest grup de ceva vreme. Aveți o actualizare?
ru_ru: Мы давно не слышали об этой группе. У вас есть обновление?
si: කාලෙකින් මේ ගෲප් එක ගැන අපි අහලා නෑ. ඔබට යාවත්කාලීනයක් තිබේද?
sl_si: Že nekaj časa nismo slišali za to skupino. Imate posodobitev?
sr_ba: Nismo dobili nikakve informacije u vezi ove grupe već duže vreme.Da li imateneka ažuriranja za ovu grupu?
sw: Kwa muda hatujasikia habari za kikundi hiki. Je, una kisasisho juu yake?
ta: இந்த குழுவைப் பற்றி நாங்கள் சிறிது நேரத்தில் கேள்விப்பட்டதில்லை. உங்களிடம் புதுப்பிப்பு உள்ளதா?
te: మేము కొంతకాలం ఈ గుంపు గురించి వినలేదు. మీకు నవీకరణ ఉందా?
th: เราไม่เคยได้ยินเกี่ยวกับกลุ่มนี้มาระยะหนึ่งแล้ว คุณมีการอัปเดตหรือไม่?
tl: Matagal-tagal na kaming hindi nakakarinig mula sa grupong ito. May update ka ba?
tr_tr: Bu gruptan bir süredir haber almadık. Bu grup için bir güncelleme var mı?
uk: Ми давно не чули про цю групу. У вас якісь новини?
ur: ہم نے تھوڑی دیر میں اس گروپ کے بارے میں نہیں سنا ہے۔ کیا آپ کے پاس کوئی تازہ کاری ہے؟
vi: Chúng tôi chưa nghe tin về nhóm này một thời gian rồi. Bạn có cập nhật gì không?
zh_cn: 我们已经有一段时间没有听说过这个小组了。你有更新吗？
zh_tw: 我們已經有一段時間沒有聽說過這個小組了。你有更新嗎？

source: Personal Phone
am_et: የግል ስልክ
ar: خاص
bg_bg: Личен телефон
bn_bd: ব্যক্তিগত ফোন
bn_in: ব্যক্তিগত ফোন
bs_ba: Lični telefon
cs: Osobní telefon
de_de: Persönliche Telefonnummer
el: Προσωπικός Τηλεφωνικός Αριθμός
es_419: Teléfono personal
fa_ir: تلفن شخصی
fr_fr: Téléphone Personnel
gu: વ્યક્તિગત ફોન
hi_in: निजी फ़ोन
hu_hu: Személyes Telefon
id_id: HP Pribadi
it_it: Telefono Personale
ja: 個人電話
kn: ವೈಯಕ್ತಿಕ ಫೋನ್
ko_kr: 개인 휴대전화
ku: Telefonê Kesane
lo: ໂທລະສັບສ່ວນຕົວ
mk_mk: Личен телефон
ml: സ്വകാര്യ ഫോൺ
mr: व्यक्तिगत दूरध्वनी
my_mm: ကိုယ်ပိုင်ဖုန်း
ne_np: व्यक्तिगर फोन
nl_nl: persoonlijke telefoon
pa_in: ਨਿੱਜੀ ਫੋਨ
pl: Prywatny numer telefonu
pt_br: Telefone pessoal
ro_ro: Telefon personal
ru_ru: личный
si: පුද්ගලික දුරකථනය
sl_si: Osebni telefon
sr_ba: Lični broj telefona
sw: Ya Binafsi
ta: தனிப்பட்ட தொலைபேசி
te: వ్యక్తిగత ఫోన్
th: โทรศัพท์ส่วนตัว
tl: Personal na Telepono
tr_tr: Kişisel
uk: Особистий телефон
ur: ذاتی فون
vi: Điện thoại cá nhân
zh_cn: 个人电话
zh_tw: 個人電話

source: Personal phone is private to the team, not for distribution.
am_et: የግል ስልክ ለቡድኑ የግል እንጂ ለማሰራጨት አይደለም ፡፡
ar: الهاتف الشخصي خاص بالفريق وليس للتوزيع.
bg_bg: Личният телефон е частен за екипа, а не за разпространение.
bn_bd: বাক্তিগত ফোন টিমের কাছে ব্যক্তিগতভাবে থাকবে, বিতরণের জন্য নয়।
bn_in: ব্যক্তিগত ফোন দলের জন্য গোপনীয়, বিতরণের জন্য নয়।
bs_ba: Lični telefon je privatni za tim, a ne za distribuciju.
cs: Osobní telefon je pouze pro členy týmu, ne pro distribuci.
de_de: Die persönliche Telefonnummer ist privat für das Team und nicht zur Weitergabe bestimmt.
el: Ο προσωπικός τηλεφωνικός αριθμός είναι απόρρητος για την ομάδα και όχι προς διανομή.
es_419: El teléfono personal es privado para el equipo; no se puede distribuir.
fa_ir: تلفن شخصی کاملاً محرمانه است و در اختیار دیگران قرار نمی‌گیرد.
fr_fr: Le téléphone personnel est privé à l'équipe, pas pour la distribution.
gu: વ્યક્તિગત ફોન ટીમ માટે ખાનગી છે, વિતરણ માટે નહીં.
hi_in: निजी फ़ोन टीम के लिए गुप्त होता है, वितरण के लिए नहीं है।
hu_hu: Személyes telefon a csapat számára elérhető, nem megosztandó.
id_id: Telepon pribadi ini hanya dikenal dalam tim, jangan dibagikan
it_it: Il telefono personale è riservato al team, e non è distribuibile.
ja: 個人の電話はチーム専用であり、配布用ではありません。
kn: ವೈಯಕ್ತಿಕ ಫೋನ್ ತಂಡಕ್ಕೆ ಖಾಸಗಿಯಾಗಿದೆ, ವಿತರಣೆಗಾಗಿ ಅಲ್ಲ.
ko_kr: 개인 휴대전화는 팀에 비공개되며, 배부되지 않습니다.
ku: Têlefona kesane ji tîmê re taybet e, ne ji bo belavkirinê.
lo: ໂທລະສັບສ່ວນຕົວແມ່ນສ່ວນຕົວຂອງທີມ, ບໍ່ແມ່ນ ສຳ ລັບແຈກຢາຍ.
mk_mk: Личниот тел број е само за тимот, не е за дистрибуција
ml: വ്യക്തിഗത ഫോൺ ടീമിന് സ്വകാര്യമാണ്, വിതരണത്തിനല്ല.
mr: व्यक्तिगत दूरध्वनी फक्त संघाकरिता खाजगी आहे, वितरित करण्यासाठी नाही.
my_mm: ကိုယ်ပိုင်ဖုန်းသည်အဖွဲ့အတွက်သီးသန့်ဖြစ်သည်၊ ဖြန့်ဝေရန်မဟုတ်ပါ။
ne_np: व्यक्तिगत फोन टोलिको निजि हो, बड्नको लागि होईन
nl_nl: Persoonlijke telefoon is alleen voor het team, niet voor distributie
pa_in: ਨਿੱਜੀ ਫੋਨ ਟੀਮ ਲਈ ਨਿੱਜੀ ਹੈ, ਵੰਡ ਲਈ ਨਹੀਂ.
pl: Prywatny numer telefonu tylko do wiadomości zespołu
pt_br: O telefone pessoal fica reservado à equipe, não para distribuição.
ro_ro: Telefonul personal este privat echipei, nu pentru distribuire.
ru_ru: Личный телефон является конфиденциальной информацией для команды, не предназначен для распространения.
si: පුද්ගලික දුරකථනය කණ්ඩායමට පුද්ගලිකයි, බෙදා හැරීම සඳහා නොවේ.
sl_si: Osebni telefon je zaseben za ekipo in ni za distribucijo.
sr_ba: Lični broj telefona je privatan za tim, nije za javnost
sw: Simu ya kibinafsi ni ya kibinafsi kwa timu, sio kwa usambazaji.
ta: தனிப்பட்ட தொலைபேசி அணிக்கு தனிப்பட்டது, விநியோகத்திற்காக அல்ல.
te: వ్యక్తిగత ఫోన్ జట్టుకు ప్రైవేట్, పంపిణీ కోసం కాదు.
th: โทรศัพท์ส่วนตัวเป็นโทรศัพท์ส่วนตัวสำหรับทีมไม่ใช่เพื่อแจกจ่าย
tl: Ang personal na telepono ay pribado para sa pangkat, hindi para sa pagbabahagi.
tr_tr: Kişisel cep numaraları sadece ekibimiz içindir. Dağıtılmayacaktır.
uk: Особистий телефон є приватним для команди, а не для розповсюдження.
ur: ذاتی فون ٹیم کے لئے نجی ہے ، تقسیم کے لئے نہیں۔
vi: Chỉ có nhóm này mới xem được điện thoại cá nhân chứ không phải để cung cấp công khai.
zh_cn: 个人电话是团队专用的，不用于分发。
zh_tw: 個人電話是團隊專用的，不用於分發。

source: Personal Email
am_et: የግል ኢሜል
ar: خاص
bg_bg: Личен имейл
bn_bd: ব্যক্তিগত ইমেইল
bn_in: ব্যক্তিগত ইমেইল
bs_ba: Lični e-pošta
cs: Osobní email
de_de: Persönliche E-Mail-Adresse
el: Προσωπική Διεύθυνση Email
es_419: Email personal
fa_ir: ایمیل شخصی
fr_fr: Email personnel
gu: વ્યક્તિગત ઇમેઇલ
hi_in: निजी ईमेल
hu_hu: Személyes Email
id_id: Email pribadi
it_it: Email Personale
ja: 個人的なメール
kn: ವೈಯಕ್ತಿಕ ಇಮೇಲ್
ko_kr: 개인 이메일
ku: E-nameya Kesane
lo: ອີເມວສ່ວນຕົວ
mk_mk: Лична е-пошта
ml: സ്വകാര്യ ഇമെയിൽ
mr: व्यक्तिगत ई-मेल
my_mm: ကိုယ်ပိုင်အီးမေးလ်
ne_np: व्यक्तिगत इमेल
nl_nl: persoonlijke Email
pa_in: ਨਿੱਜੀ ਈਮੇਲ
pl: Prywatny adres mailowy
pt_br: E-mail pessoal
ro_ro: Email personal
ru_ru: личный
si: පුද්ගලික විද්‍යුත් තැපෑල
sl_si: Osebni e-poštni naslov
sr_ba: Lični Email
sw: Ya Binafsi
ta: தனிப்பட்ட மின்னஞ்சல்
te: వ్యక్తిగత ఇమెయిల్
th: อีเมลส่วนตัว
tl: Personal na Email
tr_tr: Kişisel
uk: Особиста електронна пошта
ur: ذاتی ای میل
vi: Email cá nhân
zh_cn: 私人邮箱
zh_tw: 私人郵箱
