Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Save Filter
am_et: ማጣሪያን ያስቀምጡ
ar: تسجيل الفلتر
bg_bg: Записване на филтъра
bn_bd: ফিল্টার সংরক্ষণ করুন
bn_in: ফিল্টার সংরক্ষণ করুন
bs_ba: Sačuvajte filter
cs: Uložit filtr
de_de: Filter speichern
el: Αποθήκευση Φίλτρου
es_419: Guardar filtro
fa_ir: ذخیرۀ دسته‌بندی
fr_fr: Sauvegarder le filtre
gu: ફિલ્ટર સાચવો
hi_in: सहेजने के लिए फ़िल्टर
hu_hu: Szűrő mentése
id_id: Simpan Filter
it_it: Salva filtro
ja: フィルタを保存
kn: ಫಿಲ್ಟರ್ ಉಳಿಸಿ
ko_kr: 필터 저장
ku: Parzûnê hilînin
lo: ບັນທຶກຕົວກອງ
mk_mk: Сочувај филтер
ml: ഫിൽട്ടർ സംരക്ഷിക്കുക
mr: फिल्टर सेव्ह करा
my_mm: Filter ကိုသိမ်းပါ
ne_np: फिल्टर सुरक्षित गर्नुहोस
nl_nl: bewaar filter
pa_in: ਫਿਲਟਰ ਸੇਵ ਕਰੋ
pl: Zapisz filtr
pt_br: Salvar filtro
ro_ro: Salvați filtrul
ru_ru: Сохранить фильтр
si: පෙරහන සුරකින්න
sl_si: Shrani filter
sr_ba: Sačuvaj Filter
sw: Hifadhi Kichujio
ta: வடிப்பானைச் சேமிக்கவும்
te: ఫిల్టర్‌ను సేవ్ చేయండి
th: บันทึกตัวกรอง
tl: I-save ang Filter
tr_tr: Filtreyi Kaydet
uk: Зберегти фільтр
ur: فلٹر کو محفوظ کریں
vi: Lưu Bộ lọc
zh_cn: 保存过滤器
zh_tw: 保存過濾器

source: What do you want to call this filter?
am_et: ይህንን ማጣሪያ ለመጥራት ምን ይፈልጋሉ?
ar: ماذا تريد تسمية هذا الفلتر؟
bg_bg: Как искате да наречете този филтър?
bn_bd: আপনি এই ফিল্টারকে কি বলে ডাকতে চান ?
bn_in: আপনি এই ফিল্টারটিকে কী বলতে চান?
bs_ba: Kako biste željeli zvati ovaj filter?
cs: Jak chcete tento filtr nazvat?
de_de: Wie möchten Sie diesen Filter nennen?
el: Πώς θέλετε να ονομάσετε αυτό το φίλτρο;
es_419: Cómo quieres llamar a este filtro?
fa_ir: نام این دسته‌بندی چه باشد؟
fr_fr: Que voulez-vous appeler ce filtre ?
gu: તમે આ ફિલ્ટરને શું કહેવા માંગો છો?
hi_in: आप इस फ़िल्टर को क्या बुलाना चाहेंगे?
hu_hu: Minek szeretné hívni ezt a szűrőt?
id_id: Apa yang Anda ingin menamai filter ini?
it_it: Quale nome vuoi dare a questo filtro?
ja: このフィルターを何と呼びますか？
kn: ಈ ಫಿಲ್ಟರ್ ಅನ್ನು ನೀವು ಏನು ಕರೆಯಲು ಬಯಸುತ್ತೀರಿ?
ko_kr: 이 필터를 호출하시겠습니까?
ku: Ma hûn dixwazin navê vê parzûnê bikin?
lo: ທ່ານຕ້ອງການໂທຫາຕົວກອງນີ້ແນວໃດ?
mk_mk: Како сакаш да го наречеш овој филтер?
ml: ഈ ഫിൽട്ടറിനെ എന്താണ് വിളിക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നത്?
mr: तुम्हाला या फिल्टरला काय नाव द्यायचे आहे?
my_mm: ဒီ filter ကိုသင်ဘာတွေခေါ်ချင်လဲ?
ne_np: यो फिल्टरलाई के कल गर्न चाहाना गर्नु हुन्छ ?
nl_nl: hoe wil je deze filter noemen?
pa_in: ਤੁਸੀਂ ਇਸ ਫਿਲਟਰ ਨੂੰ ਕੀ ਕਹਿਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Jak chcesz nazwać ten filtr?
pt_br: Como você deseja chamar esse filtro?
ro_ro: Cum doriți să numiți acest filtru?
ru_ru: Как вы хотите назвать этот фильтр?
si: ඔබට මෙම පෙරහන ඇමතීමට අවශ්‍ය කුමක්ද?
sl_si: Kako želite poimenovati ta filter?
sr_ba: Kako želite nazvati ovaj filter?
sw: Jina la kichujio hiki?
ta: இந்த வடிப்பானை நீங்கள் என்ன அழைக்க விரும்புகிறீர்கள்?
te: మీరు ఈ ఫిల్టర్‌ను ఏమని పిలవాలనుకుంటున్నారు?
th: คุณต้องการเรียกตัวกรองนี้ว่าอะไร?
tl: Ano ang gusto mong itawag sa filter na ito?
tr_tr: Bu filtreye ne ad vermek istiyorsun?
uk: Як ви хочете назвати цей фільтер?
ur: آپ اس فلٹر کو کیا کہنا چاہتے ہیں؟
vi: Bạn muốn đặt tên cho bộ lọc này là gì?
zh_cn: 您要如何称呼此过滤器？
zh_tw: 您要如何稱呼此過濾器？

source: Delete Filter
am_et: ማጣሪያን ሰርዝ
ar: مسح الفلتر
bg_bg: Изтриване на филтър
bn_bd: ফিল্টার মুছে ফেলুন
bn_in: ফিল্টার মুছুন
bs_ba: Izbrišite filter
cs: Odstranit filtr
de_de: Filter löschen
el: Διαγραφή Φίλτρου
es_419: Eliminar filtro
fa_ir: پاک کردن دسته‌بندی
fr_fr: Supprimer le filtre
gu: ફિલ્ટર કા Deleteી નાખો
hi_in: फ़िल्टर डिलीट करें
hu_hu: Szűrő Törlése
id_id: Hapuskan filter
it_it: Elimina filtro
ja: フィルタを削除
kn: ಫಿಲ್ಟರ್ ಅಳಿಸಿ
ko_kr: 필터 삭제
ku: Parzûna Paqij Bike
lo: ລຶບຕົວກອງ
mk_mk: Избриши филтер
ml: ഫിൽട്ടർ ഇല്ലാതാക്കുക
mr: फिल्टर हटवा
my_mm: Filter ကိုဖျက်ပါ
ne_np: फिल्टर हटाउनुहोस
nl_nl: verwijder filter
pa_in: ਫਿਲਟਰ ਮਿਟਾਓ
pl: Usuń filtr
pt_br: Excluir filtro
ro_ro: Ștergeți filtrul
ru_ru: Удалить фильтр
si: පෙරහන මකන්න
sl_si: Izbriši filter
sr_ba: Obriši Filter
sw: Futa Kichujio
ta: வடிப்பானை நீக்கு
te: ఫిల్టర్‌ను తొలగించండి
th: ลบตัวกรอง
tl: Tanggalin ang Filter
tr_tr: Filtreyi Sil
uk: Видалити фільтр
ur: فلٹر کو حذف کریں
vi: Xóa Bộ lọc
zh_cn: 删除过滤器
zh_tw: 刪除過濾器

source: Quick Action Buttons
am_et: ፈጣን የድርጊት አዝራሮች
ar: إجراءات سريعة
bg_bg: Бутони за бързо действие
bn_bd: ধ্রুত কর্ম সম্পাদন বোতাম
bn_in: দ্রুত কার্যক্রম বোতাম
bs_ba: Dugmad za brzu akciju
cs: Tlačítka rychlé akce
de_de: Schnellaktions-Schaltflächen
el: Κουμπιά Γρήγορων Ενεργειών
es_419: Botones de acciones rápidas
fa_ir: اقدام سریع دکمه
fr_fr: Actions rapides
gu: ઝડપી ક્રિયા બટનો
hi_in: त्वरित कार्रवाई के लिए बटन
hu_hu: Gyorsművelet gombok
id_id: Tombol aksi cepat
it_it: Pulsanti di azione rapida
ja: クイックアクションボタン
kn: ತ್ವರಿತ ಕ್ರಿಯೆಯ ಗುಂಡಿಗಳು
ko_kr: 빠른 실행 단추
ku: Bişkojkên Çalakiya Bilez
lo: ປຸ່ມປະຕິບັດງານດ່ວນ
mk_mk: Копчиња за брза акција
ml: ദ്രുത പ്രവർത്തന ബട്ടണുകൾ
mr: त्वरित कृती बटन्स
my_mm: လျင်မြန်စွာလှုပ်ရှားမှုခလုတ်များ
ne_np: द्रुत कार्य बटनहरू
nl_nl: Snelle actie knoppen
pa_in: ਤੇਜ਼ ਐਕਸ਼ਨ ਬਟਨ
pl: Skróty klawiszowe
pt_br: Ações rápidas
ro_ro: Butoane de Acțiune Rapidă
ru_ru: Быстрые действия
si: ඉක්මන් ක්‍රියා බොත්තම්
sl_si: Gumbi za hitro ukrepanje
sr_ba: Dugmad za brze radnje
sw: Vitendo vya haraka
ta: விரைவு செயல் பொத்தான்கள்
te: త్వరిత చర్య బటన్లు
th: ปุ่มการดำเนินการด่วน
tl: Mga Button ng Mabilisang Aksyon
tr_tr: Hızlı işlemler
uk: Кнопки швидкої дії
ur: فوری ایکشن بٹن
vi: Các nút hành động nhanh
zh_cn: 快速动作按钮
zh_tw: 快速動作按鈕

# Optional Documentation
source: These quick action buttons are here to aid you in updating the contact record faster and keep a count of how many times each action has be done.
am_et: እነዚህ ፈጣን የድርጊት ቁልፎች የእውቂያ መዝገብን በፍጥነት ለማዘመን እርስዎን ለመርዳት እና እያንዳንዱ እርምጃ ምን ያህል ጊዜ እንደተከናወነ ቆጠራን ለማስቀመጥ እዚህ አሉ ፡፡
ar: توجد أزرار الإجراءات السريعة هذه لمساعدتك في تحديث سجل جهات الاتصال بشكل أسرع والاحتفاظ بعدد المرات التي تم فيها تنفيذ كل إجراء.
bg_bg: Тези бутони за бързо действие са тук, за да Ви помогнат да актуализирате записа на контактите по-бързо и да отчитате колко пъти е извършено всяко действие
bn_bd: এই দ্রুত কর্ম সম্পাদন বোতামগুলি যোগাযোগের রেকর্ডটি দ্রুত হালনাগাত করতে আপনাকে সহায়তা করতে এবং প্রতিটি কর্ম কতবার করা হয়েছে তার একটি হিসাব রাখতে এখানে রাখবে।
bn_in: এই দ্রুত অ্যাকশন বোতামগুলি পরিচিতি রেকর্ড দ্রুত আপডেট করতে এবং প্রতিটি অ্যাকশন কতবার করা হয়েছে তার গণনা রাখতে সাহায্য করে।
bs_ba: Ova dugmad za brzu akciju su ovdje da vam pomognu u bržem ažuriranju zapisa kontakata i broje koliko je puta svaka radnja izvršena.
cs: Tato tlačítka rychlé akce jsou zde, aby vám pomohla rychleji aktualizovat záznam kontaktu a počítat, kolikrát byla každá akce provedena.
de_de: Diese Schnellaktionsschaltflächen sollen Ihnen dabei helfen, den Kontaktdatensatz schneller zu aktualisieren und zu zählen, wie oft jede Aktion durchgeführt wurde.
el: Αυτά τα κουμπιά γρήγορων ενεργειών είναι εδώ για να σας βοηθήσουν να ενημερώνετε την εγγραφή της επαφής ταχύτερα και να μετράτε πόσες φορές έχει γίνει κάθε ενέργεια.
es_419: Estos botones de acciones rápidas están aquí para ayudarle actualizar rápidamente los registros de contacto y hacerle seguimiento a cuántas veces cada acción ha sido realizada.
fa_ir: دکمه‌های عملیات سریع به شما کمک می‌کنند تا سوابق مخاطب را سریع‌تر به‌روزرسانی کنید و از طرفی می‌توانید از تعداد انجام‌شدهٔ هرکدام از عملیات آگاه شوید.
fr_fr: Ces boutons d'action rapide sont là pour vous aider à mettre à jour plus rapidement l'enregistrement de contact et à compter le nombre de fois que chaque action a été effectuée.
gu: સંપર્ક રેકોર્ડને ઝડપથી અપડેટ કરવામાં તમને સહાય કરવા અને દરેક ક્રિયા કેટલી વાર થઈ છે તેની ગણતરી રાખવા માટે આ ઝડપી ક્રિયા બટનો અહીં છે.
hi_in: ये जल्द कार्रवाई बटन, संपर्क रिकॉर्ड को तेज़ी से अपडेट करने में आपकी सहायता करने के लिए यहाँँ हैं और इस बात की गणना करते हैं कि प्रत्येक क्रिया कितनी बार की गई है।
hu_hu: Ezek a gyorsműveleti gombok azért vannak itt, hogy segítsék a kapcsolati bejegyzés gyorsabb frissítését, és számon tartsák, hogy az egyes műveleteket hányszor végezték el.
id_id: Tombol Aksi Cepat ini dapat menolong Anda mengupdate catatan kontak lebih cepat dan menghitung berapa kali setiap aksi telah dilakukan
it_it: I pulsanti per le azioni rapide sono a tua disposizione per aggiornare più velocemente il record del contatto e per tenere il conto di quante volte ogni azione è stata compiuta.
ja: これらのクイックアクションボタンは、連絡先レコードをより速く更新し、各アクションが実行された回数をカウントするのに役立ちます。
kn: ಸಂಪರ್ಕ ದಾಖಲೆಯನ್ನು ವೇಗವಾಗಿ ನವೀಕರಿಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ಮತ್ತು ಪ್ರತಿ ಕ್ರಿಯೆಯನ್ನು ಎಷ್ಟು ಬಾರಿ ಮಾಡಲಾಗಿದೆ ಎಂಬುದನ್ನು ಎಣಿಸಲು ಈ ತ್ವರಿತ ಕ್ರಿಯೆಯ ಗುಂಡಿಗಳು ಇಲ್ಲಿವೆ.
ku: Van bişkokên çalakiyê yên bilez li vir in ku ji bo ku hûn di zûtirkirina tomara têkiliyê de nûve bikin û alîkariya we bikin ka her çalakî çend caran hatiye kirin, ji we re dibin alîkar.
lo: ປຸ່ມປະຕິບັດທີ່ວ່ອງໄວເຫຼົ່ານີ້ແມ່ນຢູ່ທີ່ນີ້ເພື່ອຊ່ວຍທ່ານໃນການປັບປຸງບັນທຶກການຕິດຕໍ່ໃຫ້ໄວຂື້ນແລະຮັກສາການນັບປະຕິບັດການປະຕິບັດແຕ່ລະຄັ້ງ.
ml: കോൺ‌ടാക്റ്റ് റെക്കോർഡ് വേഗത്തിൽ‌ അപ്‌ഡേറ്റ് ചെയ്യുന്നതിന് നിങ്ങളെ സഹായിക്കുന്നതിനും ഓരോ പ്രവർ‌ത്തനവും എത്ര തവണ ചെയ്തുവെന്ന് കണക്കാക്കുന്നതിനും ഈ ദ്രുത പ്രവർ‌ത്തന ബട്ടണുകൾ‌ ഇവിടെയുണ്ട്.
mr: संपर्क नोंदी जास्त जलद अद्ययावत करण्यात तुम्हाला मदत करण्यासाठी आणि प्रत्येक कृती किती वेळा करायची आहे ह्याची गणना करण्यासाठी, ही जलद कृती बटणे इथे आहेत.
ne_np: सम्पर्कको रेकर्ड छिटो अपडेट गर्न तपाईंलाई मद्दत गर्न यहाँ छिटो कार्य बटनहरू छन् र प्रत्येक कार्य कति पटक गरिएको छ त्यसको गन्ती राख्न।
nl_nl: Deze snelle actie knoppen zijn er om je te helpen het contact bestand sneller te updaten en om bij te houden hoevaak een actie uitgevoerd is.
pa_in: ਇਹ ਤੇਜ਼ ਐਕਸ਼ਨ ਬਟਨ ਸੰਪਰਕ ਸੰਪਰਕ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਅਪਡੇਟ ਕਰਨ ਵਿੱਚ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਹਨ ਅਤੇ ਇਹ ਦੱਸਦੇ ਹਨ ਕਿ ਹਰ ਕਾਰਵਾਈ ਕਿੰਨੀ ਵਾਰ ਕੀਤੀ ਗਈ ਹੈ.
pl: Te przyciski szybkiej akcji są tutaj, aby pomóc w szybszym aktualizowaniu rekordu kontaktu i zliczaniu, ile razy każda akcja została wykonana.
pt_br: Esses botões de ação rápida estão aqui para ajudá-lo a atualizar mais rápido o registro do contato e a manter uma contagem da quantidade de vezes que cada ação foi realizada.
ro_ro: Aceste butoane de acțiune rapidă sunt aici pentru a vă ajuta să actualizați mai repede înregistrarea contactelor și să țineți cont de câte ori a fost efectuată fiecare acțiune.
ru_ru: Эти кнопки быстрого действия предназначены для того, чтобы помочь вам быстрее редактировать запись контакта и вести подсчет того, сколько раз было выполнено каждое действие.
si: මෙම ඉක්මන් ක්‍රියා බොත්තම් මෙහි ඇත්තේ සම්බන්ධතා වාර්තාව වේගයෙන් යාවත්කාලීන කිරීමට සහ එක් එක් ක්‍රියාව කොපමණ වාර ගණනක් සිදු කර ඇත්ද යන්න ගණන් තබා ගැනීමට සහය වීමටයි.
sl_si: Ti gumbi za hitra dejanja vam pomagajo hitreje posodabljati zapis stikov in beležiti, kolikokrat je bilo posamezno dejanje izvedeno.
sw: Vifungo hivi vya hatua ya haraka viko hapa kukusaidia kusasisha rekodi ya mawasiliano haraka na kuweka hesabu ya mara ngapi kila hatua imefanywa.
ta: தொடர்பு பதிவை விரைவாகப் புதுப்பிக்க உங்களுக்கு உதவவும், ஒவ்வொரு செயலும் எத்தனை முறை செய்யப்பட்டுள்ளன என்பதைக் கணக்கிடவும் இந்த விரைவான செயல் பொத்தான்கள் இங்கே உள்ளன.
te: కాంటాక్ట్ రికార్డ్‌ను వేగంగా అప్‌డేట్ చేయడంలో మీకు సహాయపడటానికి మరియు ప్రతి చర్య ఎన్నిసార్లు జరిగిందో లెక్కించడానికి ఈ శీఘ్ర చర్య బటన్లు ఇక్కడ ఉన్నాయి.
th: ปุ่มการดำเนินการด่วนเหล่านี้อยู่ที่นี่เพื่อช่วยคุณในการอัปเดตเรกคอร์ดผู้ติดต่อได้เร็วขึ้นและนับจำนวนครั้งที่ดำเนินการแต่ละอย่าง
tl: Ang mga buton ng pangmabilisang aksyon na ito ay narito upang tulungan ka sa pag-update ng rekord ng kontak nang mas mabilis at bilangin kung gaano karaming beses nagawa ang bawa't aksyon.
tr_tr: Bu hızlı işlem düğmeleri, kişi kaydını daha hızlı güncellemenize yardımcı olmak ve her eylemin kaç kez yapıldığını saymak için buradadır.
uk: Ці кнопки швидкого доступу допоможуть вам швидше оновлювати запис контактів і підрахувати, скільки разів було виконано кожну дію.
ur: رابطے کے ریکارڈ کو تیزی سے اپ ڈیٹ کرنے میں آپ کی مدد کرنے کے لئے یہ فوری ایکشن بٹن یہاں موجود ہیں اور ہر ایک عمل سے کتنی بار عمل ہوا اس کا حساب کتاب رکھیں۔
vi: Các nút thao tác nhanh này ở đây để hỗ trợ bạn cập nhật hồ sơ liên hệ nhanh hơn và đếm số lần mỗi hành động đã được thực hiện.
zh_cn: 这些快速操作按钮可以帮助您更快地更新联系人记录，并记录每个操作已执行了多少次。
zh_tw: 這些快速操作按鈕可幫助您更快地更新聯繫人記錄，並記錄每個操作已執行了多少次。

# Optional Documentation
source: For example, If you click the 'No Answer' button 4 times, we will log that you attempted to reach this contact 4 times, but they did not answer. This action will also change the 'Seeker Path' to 'Contact Attempted'.
bn_in: উদাহরণস্বরূপ, আপনি যদি 'কোনো উত্তর নেই' বোতামে ৪ বার ক্লিক করেন, আমরা লগ করব যে আপনি এই পরিচিতির সাথে ৪ বার যোগাযোগ করার চেষ্টা করেছেন, কিন্তু তারা উত্তর দেননি।
bs_ba: Na primjer, ako kliknete na dugme 'Nema odgovora' 4 puta, zabilježit ćemo da ste pokušali kontaktirati ovaj kontakt 4 puta, ali oni nisu odgovorili. Ova akcija će također promijeniti 'Put tragača' u 'Pokušano s kontaktom '.
es_419: Por ejemplo, si hace click en el botón 'Sin respuesta' 4 veces, registraremos que intentó alcanzar a este contacto 4 veces pero no respondieron. Esta acción también modificará el 'Camino del buscador' a 'Se intentó contactar'.
hi_in: उदाहरण के लिए, यदि आप 'कोई जवाब नहीं' बटन पर 4 बार क्लिक करते हैं, तो हम लॉग करेंगे कि आपने इस संपर्क तक पहुंचने का 4 बार प्रयास किया, लेकिन उन्होंने जवाब नहीं दिया। यह क्रिया 'सीकर पाथ' को 'संपर्क प्रयास किया गया' में भी बदल देगी।
hu_hu: Ha például négyszer kattint a 'Nem válaszol' gombra, akkor azt fogjuk rögzíteni, hogy négyszer próbálta elérni ezt a névjegyet, de nem vette fel. Ez a művelet a 'Kereső út'-at is 'Kapcsolatfelvétel megtörtént'-re változtatja.
id_id: Contohnya: Jikalau Anda klik pada tombol "Tidak Menjawab" 4 kali, kami akan mencatat bahwa Anda telah mencoba untuk hubungi kontak ini 4 kali, tetapi mereka tidak menjawab. Aksi ini akan mengubah "Perjalanan Pencari" menjadi "Hubungi pencoba"
it_it: Ad esempio, se clicchi 4 volte il pulsante 'Nessuna Risposta', verrà registrato che hai cercato di raggiungere il contatto 4 volte, senza ottenere risposta. Questa azione cambierà anche 'Sentiero Cercatore' in 'Contatto Tentato'.
mr: उदाहरणार्थ, जर तुम्ही 'उत्तर नाही' बटण 4 वेळा क्लिक केले, तर आम्ही नोंद घेऊ की तुम्ही या संपर्कापर्यंत पोहोचण्यासाठी 4 वेळा प्रयत्न केला, परंतु त्यांनी उत्तर दिले नाही. ही क्रिया 'शोधकाचा मार्ग' ला 'संपर्काचा प्रयत्न केला' असे बदलेल.
pt_br: Por exemplo, se você clicar no botão 'Sem Resposta' 4 vezes, registraremos que você tentou alcançar esse contato 4 vezes, mas ele não respondeu. Esta ação também mudará o 'Caminho do Buscador' para 'Tentativa de Contato'.
ro_ro: De exemplu, dacă faceți clic pe butonul 'Fără răspuns' de 4 ori, vom înregistra că ați încercat să contactați această persoană de 4 ori, dar nu a răspuns. Această acțiune va schimba, de asemenea, 'Calea căutătorului' în 'Contact încercat'.
ru_ru: Например, если вы нажмете кнопку «Нет ответа» 4 раза, мы зарегистрируем, что вы пытались связаться с этим контактом 4 раза, но они не ответили. Это действие также изменит «Путь искателя» на «Попытка контакта».
sl_si: Če na primer 4-krat kliknete gumb »Brez odgovora«, bomo zabeležili, da ste 4-krat poskušali vzpostaviti stik s to osebo, vendar ni odgovorila. To dejanje bo spremenilo tudi »Pot iskalca« v »Poskus stika«.
sw: Kwa mfano, Ukibofya kitufe cha 'Hapana Jibu' mara 4, tutaandika kwamba ulijaribu kuwasiliana na mtu huyu mara 4, lakini hawakujibu. Kitendo hiki pia kitabadilisha 'Njia ya Mtafutaji' kuwa 'Jaribio la Kuwasiliana'.
ta: எடுத்துக்காட்டாக, நீங்கள் 'பதில் இல்லை' பொத்தானை 4 முறை கிளிக் செய்தால், நீங்கள் இந்த தொடர்பை 4 முறை அடைய முயற்சித்தீர்கள் என்று நாங்கள் பதிவு செய்வோம், ஆனால் அவர்கள் பதிலளிக்கவில்லை. இந்த செயல் 'தேடுபவர் பாதையை' 'தொடர்பு முயற்சிக்கப்பட்டது' என்று மாற்றும்.
tl: Halimbawa, kung 4 na beses kang nag-click sa button na 'Walang Sagot', ila-log namin na tinangka mong makipag-ugnayan sa contact na ito nang 4 na beses, ngunit hindi sila sumagot. Papalitan din ng aksyong ito ang 'Landas ng Seeker' sa 'Sinubukang Makipag-ugnayan'.
tr_tr: Örneğin, 'Cevap Yok' butona 4 sefer tıklarsanız bu kişiyle 4 sefer iletişim denendi ama cevap vermedi diye kaydedilecektir. Bu eylem 'Arayanın Yolu' statüsünü de 'İletişim Denendi' olarak değiştirecektir.
vi: Ví dụ: Nếu bạn bấm vào nút "Không Trả lời" 4 lần, chúng tôi sẽ ghi lại rằng bạn đã cố gắn liên lạc với liên hệ này 4 lần, nhưng không trả lời. Hành động này cũng sẽ thay đổi "Con đường của Người tìm kiếm" thành "Đã Cố gắng Liên hệ".
zh_tw: 例如，如果您點擊「無人接聽」按鈕4次，我們將記錄您嘗試聯繫此聯絡人4次但他們沒有接聽。此操作也會將「尋道者路徑」更改為「已嘗試聯繫」。

# Optional Documentation
source: User workload status icons legend:
am_et: የተጠቃሚ የሥራ ጫና ሁኔታ አዶዎች አፈ ታሪክ-
ar: أيقونات حالة عبء عمل المستخدم:
bg_bg: Легенда на иконите за статуса на натоварването на потребителя:
bn_bd: ইউজারের কাজের চাপের অবস্থাগত আইকনগুলির কিংবদন্তি:
bn_in: ব্যবহারকারী কাজের চাপ স্থিতি আইকন কিংবদন্তি:
bs_ba: Legenda ikona statusa radnog opterećenja korisnika:
cs: Legenda ikon stavu zátěže uživatele:
de_de: Legende der Symbole für den Status der Benutzerauslastung:
el: Υπόμνημα εικονιδίων κατάστασης φόρτου εργασίας χρήστη:
es_419: Leyenda de los íconos de estado de carga laboral del usuario:
fa_ir: شرح نمایشی وضعیت میزان فعالیت کاربر:
fr_fr: Légende des icônes d'état de la charge de travail des utilisateurs :
gu: વપરાશકર્તા વર્કલોડ સ્થિતિ ચિહ્નો દંતકથા:
hi_in: उपयोगकर्ता के कार्यभार के स्टेट्स आइकन का लिजेंड:
hu_hu: Felhasználói munkaterhelési státuszikonok jelmagyarázata:
id_id: Tugas-tugas pengguna sejarah status ikon:
it_it: Legenda icone di stato per carico di lavoro utente:
ja: ユーザーワークロードステータスアイコンの凡例：
kn: ಬಳಕೆದಾರರ ಕೆಲಸದ ಹೊರೆ ಸ್ಥಿತಿ ಐಕಾನ್‌ಗಳ ದಂತಕಥೆ:
ko_kr: 사용자 작업 부하 상태 아이콘 범례:
ku: Efsaneya îkonên rewşa bargiraniyê ya bikarhêner:
lo: ຕຳ ແໜ່ງ ວຽກງານຂອງຜູ້ໃຊ້
mk_mk: Легенда за иконата на статус за оптовареност на корисникот:
ml: ഉപയോക്തൃ വർക്ക്ലോഡ് സ്റ്റാറ്റസ് ഐക്കണുകളുടെ ഇതിഹാസം:
mr: वापरकर्त्यांच्या कार्यभाराच्या स्थितीचिन्हांची आख्यायिका:
my_mm: အသုံးပြုသူ အလုပ်ဝန်အခြေအနေ အိုင်ကွန် အညွှန်း:
ne_np: प्रयोगकर्ता कार्यभार स्थिति प्रतीक कथा:
nl_nl: Gebruiikers werklading status icoon legenda:
pa_in: ਉਪਭੋਗਤਾ ਵਰਕਲੋਡ ਸਥਿਤੀ ਆਈਕਾਨਾਂ ਦੀ ਮਹਾਨਤਾ:
pl: Legenda ikon stanu obciążenia użytkownika:
pt_br: Legenda dos ícones de status da carga de trabalho do usuário:
ro_ro: Legenda prin simboluri de stare a sarcinii de lucru a utilizatorului:
ru_ru: Легенда значков состояния рабочей нагрузки пользователя:
si: පරිශීලක වැඩ බර තත්ව අයිකන පුරාවෘත්තය:
sl_si: Legenda ikon stanja obremenitve uporabnika:
sr_ba: Ikona za status objavljenog rada korisnika
sw: Hadithi ya aikoni za hali ya mzigo wa mtumiaji:
ta: பயனர் பணிச்சுமை நிலை சின்னங்கள் புராணக்கதை:
te: వినియోగదారు పనిభారం స్థితి చిహ్నాల పురాణం:
th: คำอธิบายไอคอนสถานะปริมาณงานของผู้ใช้:
tl: Listahang nagpapaliwanag ng mga icon ng katayuan ng mga gawain ng gumagamit:
tr_tr: Kullanıcı iş yükü durum simgeleri açıklaması:
uk: Статус робочого навантаження користувача в іконках легенди:
ur: صارف کے کام کے بوجھ کی حیثیت شبیہیں علامات:
vi: Chú giải biểu tượng trạng thái lượng công việc của người dùng:
zh_cn: 用户工作负载状态图标图例：
zh_tw: 用戶工作負載狀態圖標圖例：

source: 2 contacts need an update
am_et: 2 እውቂያዎች ዝመና ይፈልጋሉ
ar: يحتاج هذا المتصل إلى تحديث
bg_bg: 2 лица за контакт се нуждаят от актуализация
bn_bd: ২টি পরিচিতি হালনাগাত করা প্রয়োজন
bn_in: ২টি পরিচিতির আপডেট প্রয়োজন
bs_ba: 2 kontakta trebaju ažuriranje
cs: 2 kontakty potřebují aktualizaci
de_de: 2 Kontakte benötigen ein Update
el: 2 επαφές χρειάζονται ενημέρωση
es_419: 2 contactos necesitan una actualización
fa_ir: ۲ مخاطب به به‌روزرسانی نیاز دارند
fr_fr: 2 contacts ont besoin d'une mise à jour
gu: 2 સંપર્કોને અપડેટની જરૂર છે
hi_in: 2 संपर्कों को अपडेट की आवश्यकता है
hu_hu: 2 névjegyet kell frissíteni
id_id: 2 kontak perlu diupdate
it_it: 2 contatti richiedono un aggiornamento
ja: 2つの連絡先を更新する必要があります
kn: 2 ಸಂಪರ್ಕಗಳಿಗೆ ನವೀಕರಣದ ಅಗತ್ಯವಿದೆ
ko_kr: 2개 연락처를 업데이트해야 합니다
ku: 2 têkilî hewceyê nûvekirinê ne
lo: 2 ລາຍຊື່ຜູ້ຕິດຕໍ່ຕ້ອງການການປັບປຸງ
mk_mk: 2 контакти имаат потреба од ажурирање
ml: 2 കോൺ‌ടാക്റ്റുകൾ‌ക്ക് ഒരു അപ്‌ഡേറ്റ് ആവശ്യമാണ്
mr: 2 संपर्कांना अपडेटची गरज आहे
my_mm: အဆက်အသွယ်နှစ်ခုကို အဆင့်မြင့်တင်ရန်လိုအပ်ပါတယ်
ne_np: दुई वटा सम्पर्क अध्यावधिक आबस्यक
nl_nl: 2 contacten hebben een update nodig
pa_in: 2 ਸੰਪਰਕਾਂ ਨੂੰ ਅਪਡੇਟ ਦੀ ਜ਼ਰੂਰਤ ਹੈ
pl: 2 kontakty wymagają aktualizacji
pt_br: 2 contatos precisam de uma atualização
ro_ro: 2 contacte au nevoie de o actualizare
ru_ru: Нужно обновить 2 контакта
si: සම්බන්ධතා 2කට යාවත්කාලීනයක් අවශ්‍යයි
sl_si: Dva stika potrebujeta posodobitev
sr_ba: 2 kontakta treba da ažurirate
sw: Mwasiliani huyu anahitaji kusasishwa
ta: 2 தொடர்புகளுக்கு புதுப்பிப்பு தேவை
te: 2 పరిచయాలకు నవీకరణ అవసరం
th: ผู้ติดต่อ 2 รายต้องการการอัปเดต
tl: 2 kontak ang nangangailangan ng update
tr_tr: 2 kişinin hesabı güncellenmesi gerek
uk: Два контакти потребують оновлення
ur: 2 رابطوں کو ایک تازہ کاری کی ضرورت ہے
vi: 2 liên hệ cần cập nhật
zh_cn: 2位联络人需要更新
zh_tw: 2位聯絡人需要更新
