Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Failed to add user to site.
am_et: ተጠቃሚን ወደ ጣቢያ ማከል አልተሳካም።
ar: فشل إضافة مُستخدِم إلى الموقع.
bg_bg: Добавянето на потребител към сайта не беше успешно.
bn_bd: সাইটে ব্যবহারকারী যুক্ত করতে ব্যর্থ।
bn_in: সাইটে ব্যবহারকারী যোগ করতে ব্যর্থ।
bs_ba: Dodavanje korisnika na web lokaciju nije uspjelo.
cs: Nepodařilo se přidat uživatele na web.
de_de: Benutzer konnte nicht zur Website hinzugefügt werden.
el: Απέτυχε η προσθήκη χρήστη στην τοποθεσία.
es_419: No se pudo agregar al usuario.
fa_ir: کاربر به سایت اضافه نشد.
fr_fr: Impossible d'ajouter l'utilisateur au site.
gu: સાઇટ પર વપરાશકર્તા ઉમેરવામાં નિષ્ફળ.
hi_in: उपयोगकर्ता को साइट से जोड़ने में विफल।
hu_hu: A felhasználó sikertelen hozzáadása az oldalhoz.
id_id: Gagal menambahkan pengguna ke situs.
it_it: Impossibile aggiungere l'utente al sito.
ja: サイトへのユーザーの追加に失敗しました。
kn: ಸೈಟ್‌ಗೆ ಬಳಕೆದಾರರನ್ನು ಸೇರಿಸಲು ವಿಫಲವಾಗಿದೆ.
ko_kr: 사이트에 사용자를 추가하는 데 실패했습니다.
ku: Bikarhêner li malperê zêde nekir.
lo: ລົ້ມເຫລວໃນການເພີ່ມຜູ້ໃຊ້ເຂົ້າໃນເວັບໄຊທ໌້.
mk_mk: Не успеа додавањето на корисник на овој сајт.
ml: സൈറ്റിലേക്ക് ഉപയോക്താവിനെ ചേർക്കുന്നതിൽ പരാജയപ്പെട്ടു.
mr: साईटवर वापरकर्ता समाविष्ट करण्यात अयशस्वी.
my_mm: သုံးစွဲသူအားဆိုဒ်သို့ထည့်သွင်းရန်မအောင်မြင်ပါ။
ne_np: साइटमा प्रयोगकर्ता थप्न असफल भयो।
nl_nl: Gebruiker aan site toevoegen mislukt.
pa_in: ਸਾਈਟ ਤੇ ਉਪਭੋਗਤਾ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਵਿੱਚ ਅਸਫਲ.
pl: Nie udało się dodać użytkownika do strony.
pt_br: Falha ao adicionar usuário ao site.
ro_ro: Adăugarea utilizatorului pe site nu a reușit.
ru_ru: Не удалось добавить пользователя на сайт.
si: අඩවියට පරිශීලක එක් කිරීමට අසමත් විය.
sl_si: Uporabnika ni bilo mogoče dodati na spletno mesto.
sr_ba: Nije uspelo dodavanje korisnika na sajt.
sw: Imeshindwa kuongeza mtumiaji kwenye wavuti.
ta: தளத்திற்கு பயனரைச் சேர்ப்பதில் தோல்வி.
te: సైట్కు వినియోగదారుని జోడించడంలో విఫలమైంది.
th: เพิ่มผู้ใช้ลงในไซต์ไม่สำเร็จ
tl: Hindi naidagdag ang user sa site.
tr_tr: Siteye kullanıcıyı eklenemedi.
uk: Не вдалося додати користувача на сайт.
ur: صارف کو سائٹ میں شامل کرنے میں ناکام۔
vi: Không thể bổ sung người dùng vào trang web.
zh_cn: 未能将用户添加到站点。
zh_tw: 無法將使用者新增到網站。

# These are archived comments for contact John Doe
source: These are archived comments for %1$s
am_et: እነዚህ በማህደር የተቀመጡ ለ%1$s አስተያየቶች ናቸው።
ar: هذه تعليقات مسجلة ل%1$s
bg_bg: Това са архивирани коментари за %1$s
bn_bd: এগুলি %1$s-এর জন্য সংরক্ষণাগারভুক্ত মন্তব্য৷
bn_in: এগুলি %1$s এর সংরক্ষণাগারভুক্ত মন্তব্য
bs_ba: Ovo su arhivirani komentari za %1$s
cs: Toto jsou archivované komentáře pro %1$s
de_de: Dies sind archivierte Kommentare für %1$s
el: Αυτά είναι αρχειοθετημένα σχόλια για τον/-ην %1$s
es_419: Estos son los comentarios archivados para %1$s
fa_ir: این‌ها نظرات بایگانی شده برای %1$s هستند
fr_fr: Ce sont des commentaires archivés pour %1$s
gu: આ %1$s માટે આર્કાઇવ કરેલી ટિપ્પણીઓ છે
hi_in: यह %1$s के लिए आर्काइव किए गए कॉमेंट्स हैं
hu_hu: Ezek %1$s archivált megjegyzései
id_id: Ini adalah komentar yang diarsipkan untuk %1$s
it_it: Questi sono i commenti archiviati di %1$s
ja: これらは %1$s のアーカイブされたコメントです
kn: ಇವುಗಳು %1$s ಗಾಗಿ ಆರ್ಕೈವ್ ಮಾಡಲಾದ ಕಾಮೆಂಟ್‌ಗಳಾಗಿವೆ
ko_kr: %1$s에 관한 보관된 댓글입니다.
ku: Ev ji bo %1$s şîroveyên arşîvkirî ne
lo: ນີ້ແມ່ນຄຳເຫັນທີ່ເກັບໄວ້ໃນ %1$s
mk_mk: Ова се архивирани коментари за %1$s
mr: %1$s साठी प्रतिक्रिया संग्रहित केल्या आहेत
my_mm: ၎င်းတို့သည် %1$s အတွက် သိမ်းဆည်းထားသော မှတ်ချက်များဖြစ်သည်။
ne_np: यी %1$s को लागि अभिलेखित टिप्पणीहरू हुन्
nl_nl: Dit zijn gearchiveerde opmerkingen voor %1$s
pa_in: ਇਹ %1$s ਲਈ ਆਰਕਾਈਵ ਕੀਤੀਆਂ ਟਿੱਪਣੀਆਂ ਹਨ
pl: To są zarchiwizowane komentarze dla %1$s
pt_br: Estes são comentários arquivados para %1$s
ro_ro: Acestea sunt comentarii arhivate pentru %1$s
ru_ru: Это архивированные комментарии для %1$s
si: මේවා %1$s සඳහා සංරක්ෂිත අදහස් වේ
sl_si: ﻿To so arhivirani komentarji za %1$s
sr_ba: Ovo su arhivirani komentari za %1$s
sw: Haya ni maoni yaliyohifadhiwa kwenye kumbukumbu ya %1$s
ta: இவை %1$sக்கான காப்பகப்படுத்தப்பட்ட கருத்துகள்
te: ఇవి %1$s కోసం ఆర్కైవ్ చేసిన వ్యాఖ్యలు
th: นี่คือความคิดเห็นสำหรับ %1$s ที่เก็บถาวร
tl: Ito ay mga komentong nasa artsibo para kay %1$s
tr_tr: %1$s için arşivlenmiş yorumlar
uk: Для %1$s є заархівовані коментарі
ur: یہ %1$s کے لیے محفوظ شدہ تبصرے ہیں۔
vi: Đây là những bình luận được lưu trữ cho %1$s
zh_cn: 这些是 %1$s 的存档评论
zh_tw: 這些是 %1$s 的存檔評論

# List Filters
source: Custom Filters
am_et: ብጁ ማጣሪያዎች
ar: تصفيات مخصصة
bg_bg: Персонализирани филтри
bn_bd: প্রথাগত ফিল্টারসমূহ
bn_in: কাস্টম ফিল্টার
bs_ba: Prilagođeni filtri
cs: Vlastní filtry
de_de: Benutzerdefinierte Filter
el: Προσαρμοσμένα Φίλτρα
es_419: Filtros personalizados
fa_ir: دسته‌بندی‌های سفارشی
fr_fr: Filtres personnalisés
gu: કસ્ટમ ફિલ્ટર્સ
hi_in: कस्टम फ़िल्टर
hu_hu: Saját szűrő
id_id: Filter Kustom
it_it: Personalizza Filtri
ja: カスタムフィルター
kn: ಕಸ್ಟಮ್ ಫಿಲ್ಟರ್‌ಗಳು
ko_kr: 사용자 정의 필터
ku: Parzûnên xwerû
lo: ຕົວກອງທີ່ ກຳ ຫນົດເອງ
mk_mk: Сопствени филтри
ml: ഇഷ്‌ടാനുസൃത ഫിൽട്ടറുകൾ
mr: सानुकूल चाळण्या (कस्टम फिल्टर्स)
my_mm: စိတ်တိုင်းကျ filter များ
ne_np: चलनकको छनौट
nl_nl: aangepaste filters
pa_in: ਕਸਟਮ ਫਿਲਟਰ
pl: Własne filtry
pt_br: Filtros Personalizados
ro_ro: Filtre personalizate
ru_ru: Пользовательские фильтры
si: අභිරුචි පෙරහන්
sl_si: Filtri po meri
sr_ba: Prilagođeni filteri
sw: Vichujio Maalum
ta: தனிப்பயன் வடிப்பான்கள்
te: అనుకూల ఫిల్టర్లు
th: ตัวกรองที่กำหนดเอง
tl: Nababagong mga Filter
tr_tr: Özel Filtreler
uk: Налаштування фільтрів
ur: کسٹم فلٹرز
vi: Bộ lọc Tùy chỉnh
zh_cn: 自定义过滤器
zh_tw: 自定義過濾器

source: System Email
am_et: የስርዓት ኢሜል
ar: نظام البريد الالكتروني
bg_bg: Имейл на системата
bn_bd: সিস্টেম ই-মেল
bn_in: সিস্টেম ইমেইল
bs_ba: Email sistema
cs: E-mail systém
el: Email Συστήματος
es_419: Email del sistema
fa_ir: ایمیل سیستم
fr_fr: Email sur le système
gu: સિસ્ટમ ઇમેઇલ
hi_in: सिस्टम ईमेल
hu_hu: Rendszer Email
id_id: Email Sistem
it_it: Email di sistema
ja: システムメール
kn: ಸಿಸ್ಟಮ್ ಇಮೇಲ್
ko_kr: 시스템 이메일
ku: Pergala E-nameyê
lo: ລະບົບອີເມວ
mk_mk: Системска е-пошта
ml: സിസ്റ്റം ഇമെയിൽ
mr: सिस्टिम ईमेल
my_mm: စနစ်အီးမေးလ်
ne_np: इमेल प्रणाली
nl_nl: Systeem Email
pa_in: ਸਿਸਟਮ ਈਮੇਲ
pl: Poczta e-mail systemu
pt_br: Email do sistema
ro_ro: E-mail de sistem
ru_ru: Системная электронная почта
si: පද්ධති ඊමේල්
sl_si: Sistemski e-poštni naslov
sr_ba: Sistemski Email
sw: Barua pepe ya Mfumo
ta: கணினி மின்னஞ்சல்
te: సిస్టమ్ ఇమెయిల్
th: อีเมลระบบ
tl: Email ng Sistema
tr_tr: Sistem E-postası
uk: Системна електронна пошта
ur: سسٹم ای میل
vi: Email hệ thống
zh_cn: 系统电子邮件
zh_tw: 系統電子郵件

# You set a reminder for today on contact1
source: You set a reminder for today on %1$s
am_et: ለዛሬ %1$s ላይ አስታዋሽ አዘጋጅተዋል
ar: لقد عينت تذكيرًا اليوم على %1$s
bg_bg: Задали сте напомняне за днес на %1$s
bn_bd: আজ আপনি %1$s এ একটি রিমাইন্ডার ঠিক করুন
bn_in: আপনি %1$s এ আজকের জন্য একটি রিমাইন্ডার সেট করেছেন
bs_ba: Podesili ste podsjetnik za danas na %1$s
cs: Nastavili jste připomenutí pro dnešek na %1$s
de_de: Sie haben für heute eine Erinnerung bezüglich %1$s eingerichtet
el: Ορίσατε μια υπενθύμιση για σήμερα στις %1$s
es_419: Estableció un recordatorio para hoy en %1$s
fa_ir: یک یادآوری دربارۀ %1$s برای امروز تنظیم کرده‌اید
fr_fr: Vous avez défini un rappel pour aujourd'hui sur %1$s
gu: તમે આજે %1$s પર એક રીમાઇન્ડર સેટ કર્યું છે
hi_in: आपने %1$s पर आज के लिए एक अनुस्मारक सेट किया है
hu_hu: Beállított egy emlékeztetőt mára %1$s kapcsán
id_id: Anda membuat peringatan untuk hari ini bagi %1$s
it_it: Hai impostato un promemoria per oggi su %1$s
ja: 今日のリマインダーを %1$s に設定しました
kn: %1$s ನಲ್ಲಿ ನೀವು ಇಂದು ಜ್ಞಾಪನೆಯನ್ನು ಹೊಂದಿಸಿದ್ದೀರಿ
ko_kr: %1$s 에 오늘 상기하도록 설정했습니다
ku: We ji bo îro bîranînek li ser %1$s saz kir
lo: ທ່ານຕັ້ງ ຄຳ ເຕືອນ ສຳ ລັບມື້ນີ້ໃນ %1$s
mk_mk: Постави потсетник за денес за %1$s
ml: %1$s ന് നിങ്ങൾ ഇന്ന് ഒരു ഓർമ്മപ്പെടുത്തൽ സജ്ജമാക്കി
mr: %1$s वर तुम्ही आज रिमाइंडर लावा
my_mm: %1$s တွင်ယနေ့အတွက်သင်သတိပေးချက်တစ်ခုသတ်မှတ်ထားသည်
ne_np: तपाईंले आज %1$s मा एक रिमाइन्डर सेट गर्नुभयो
nl_nl: Je hebt een herinnering gezet voor vandaag voor %1$s
pa_in: ਤੁਸੀਂ ਅੱਜ %1$s 'ਤੇ ਇੱਕ ਰੀਮਾਈਂਡਰ ਸੈਟ ਕੀਤਾ
pl: Ustawiłeś na dziś przypomnienie w związku z %1$s
pt_br: Você configurou um lembrete para hoje em %1$s
ro_ro: Ați setat un memento pentru ziua de azi la %1$s
ru_ru: Вы установили на сегодня напоминание для %1$s
si: ඔබ %1$s මත අද සඳහා සිහිකැඳවීමක් සකසා ඇත
sl_si: Opomnik za danes ste nastavili v %1$s
sr_ba: Podesili ste podsetnik za danas za %1$s
sw: Umeweka ukumbusho wa leo kwenye %1$s
ta: இன்று ஒரு நினைவூட்டலை %1$s இல் அமைத்துள்ளீர்கள்
te: మీరు ఈ రోజు రిమైండర్‌ను %1$s లో సెట్ చేసారు
th: คุณตั้งการแจ้งเตือนสำหรับวันนี้ใน %1$s
tl: Nagtakda ka ng paalala para ngayong araw sa %1$s
tr_tr: %1$s için bugün bir hatırlatma bilirledin
uk: Ви встановили нагадування сьогодні на %1$s
vi: Bạn đã đặt lời nhắc cho hôm nay về %1$s
zh_cn: 您在 %1$s 设置了今天的提醒
zh_tw: 您在 %1$s 設置了今天的提醒

# You set this task on contact1: task note
source: You set this task on %1$s: %2$s
am_et: ይህንን ተግባር በ %1$s: %2$s ላይ አድርገውታል
ar: قمت بتعيين هذه المهمة على %1$s: %2$s
bg_bg: Задали сте тази задача на %1$s: %2$s
bn_bd: আপনি এই কাজটি ঠিক করেছেন %1$s: %2$s
bn_in: আপনি %1$s এ এই টাস্ক সেট করেছেন: %2$s
bs_ba: Ovaj ste zadatak postavili na %1$s: %2$s
cs: Tento úkol jste nastavili na %1$s: %2$s
de_de: Sie haben diese Aufgabe bezüglich %1$s festgelegt: %2$s
el: Ορίσατε αυτό το καθήκον στο %1$s: %2$s
es_419: Has fijado esta tarea para %1$s: %2$s
fa_ir: شما این یادآوری را دربارۀ %1$s تنظیم کردید: %2$s
fr_fr: Vous défini la tâche sur %1$s : %2$s
gu: તમે આ કાર્ય %1$s પર સેટ કર્યો: %2$s
hi_in: आपने यह कार्य %1$s पर सेट किया है: %2$s
hu_hu: Beállította ezt a feladatot %1$s kapcsán: %2$s
id_id: Anda menentukan tugas ini bagi %1$s: %2$s
it_it: Hai impostato questa attività su %1$s: %2$s
ja: このタスクを %1$s に設定します：%2$s
kn: ನೀವು ಈ ಕಾರ್ಯವನ್ನು %1$s: %2$s ನಲ್ಲಿ ಹೊಂದಿಸಿದ್ದೀರಿ
ko_kr: %1$s 에 이 과제를 설정했습니다: %2$s
ku: We vî karî li ser %1$s danî: %2$s
lo: ທ່ານຕັ້ງ ໜ້າ ວຽກນີ້ໃສ່ %1$s: %2$s
mk_mk: Ја постави оваа задача за %1$s: %2$s
ml: നിങ്ങൾ ഈ ടാസ്ക് %1$s: %2$s ൽ സജ്ജമാക്കി
mr: तुम्ही हे काम %1$s वर लावा: %2$s
my_mm: ဤအလုပ်ကို %1$s : %2$s တွင်သင်သတ်မှတ်ထားသည်
ne_np: तपाईंले यो कार्य %1$s: %2$s मा सेट गर्नुभयो
nl_nl: Je hebt deze taak geplaatst voor %1$s: %2$s
pa_in: ਤੁਸੀਂ ਇਹ ਕਾਰਜ %1$s: %2$s ਤੇ ਸੈੱਟ ਕੀਤਾ ਹੈ
pl: Ustawiłeś zadanie w związku z %1$s: %2$s
pt_br: Você definiu esta tarefa em %1$s: %2$s
ro_ro: Ați setat această sarcină la %1$s: %2$s
ru_ru: Вы поставили эту задачу по %1$s: %2$s
si: ඔබ මෙම කාර්යය %1$s මත සකසා ඇත: %2$s
sl_si: To nalogo ste nastavili v %1$s: %2$s
sr_ba: Podesili ste zadatak za %1$s: %2$s
sw: Unaweka kazi hii kwa %1$s: %2$s
ta: இந்த பணியை %1$s: %2$s இல் அமைத்துள்ளீர்கள்
te: మీరు ఈ పనిని %1$s: %2$s లో సెట్ చేసారు
th: คุณตั้งค่างานนี้ใน %1$s: %2$s
tl: Itinakda mo ang gawaing ito noong %1$s: %2$s
tr_tr: %1$s için şu görevi belirledin: %2$s
uk: Ви ставите це завдання на %1$s: %2$s
vi: Bạn đã đặt nhiệm vụ này cho %1$s: %2$s
zh_cn: 您在 %1$s 上设置了此任务：%2$s
zh_tw: 您在 %1$s 上設置了此任務：%2$s

source: D.T Workflow
am_et: D.T የስራ ፍሰት
ar: نظام تدفق العمل D.T
bg_bg: D.T работен процес
bn_bd: D.T কর্মপ্রবাহ
bn_in: D.T ওয়ার্কফ্লো
bs_ba: D.T radni tok
el: Ροή Εργασίας D.T
es_419: Flujo de Trabajo de D.T
fr_fr: Flux de travail DT
gu: ડીટી વર્કફ્લો
hu_hu: D.T munkafolyamat
id_id: Alur Kerja D.T
it_it: Flusso di lavoro D.T
ja: D.T ワークフロー
kn: ಡಿಟಿ ವರ್ಕ್‌ಫ್ಲೋ
ko_kr: D.T 워크플로
mk_mk: Работен тек на Д.Т
mr: D.T वर्कफ्लो
my_mm: D.T အလုပ်အသွားအလာ
ne_np: D.T कार्यप्रवाह
pa_in: ਡੀਟੀ ਵਰਕਫਲੋ
pl: D.T Przepływ pracy
pt_br: Fluxo de Trabalho D.T
ro_ro: Proces de lucru D.T.
ru_ru: Рабочий процесс D.T
si: D.T කාර්ය ප්රවාහය
sl_si: ﻿Tok dela D.T
sr_ba: D.T Tok posla
sw: Mtiririko wa kazi wa D.T
ta: டி.டி பணிப்பாய்வு
te: D.T వర్క్‌ఫ్లో
tr_tr: D.T İş Akışı
uk: Робочий потік D.T
ur: ڈی ٹی ورک فلو
vi: Quy trình làm việc D.T
zh_cn: D.T 工作流程
zh_tw: D.T 工作流程

source: D.T Record
am_et: የዲ.ቲ. መዝገብ
ar: سجل D.T
bn_bd: ডি.টি. রেকর্ড
bn_in: D.T রেকর্ড
bs_ba: D.T zapis
de_de: D.T-Eintrag
el: Εγγραφή D.T
es_419: Registro D.T
fa_ir: ثبت «ابزار.شاگردی»
fr_fr: Fichier D.T
gu: ડી.ટી. રેકોર્ડ
hi_in: डी। टी। रिकॉर्ड
hu_hu: D.T bejegyzés
id_id: Rekod D.T
it_it: Voce D.T.
ja: D.Tレコード
kn: ಡಿ.ಟಿ.
ko_kr: D.T 레코드
lo: ບັນທຶກ D.T
mk_mk: Запис во D.T.
ml: ഡി.ടി റെക്കോർഡ്
mr: D.T नोंद
my_mm: D.T မှတ်တမ်း
ne_np: D.T रेकर्ड
nl_nl: D.T. dossier
pa_in: ਡੀ ਟੀ ਰਿਕਾਰਡ
pt_br: Registro D.T
ro_ro: D.T Înregistrare
ru_ru: Запись D.T
si: D.T වාර්තාව
sr_ba: D.T Zapis
sw: Rekodi ya D.T
ta: டி.டி பதிவு
te: D.T రికార్డ్
th: D.T บันทึก
tl: Tala ng D.T
tr_tr: D.T. Kayıt
uk: Запис D.T
ur: ڈی ٹی ریکارڈ
vi: Hồ sơ D.T
zh_cn: D.T 记录
zh_tw: D.T 紀錄

source: Javascript must be enabled for this site to function correctly.
am_et: ይህ ጣቢያ በትክክል እንዲሠራ ጃቫስክሪፕት መንቃት አለበት።
ar: يجب تمكين جافا سكريبت حتى يعمل هذا الموقع بشكل صحيح.
bg_bg: Javascript трябва да бъде активиран, за да може този сайт да функционира правилно.
bn_bd: এই সাইটের সঠিকভাবে কাজ করার জন্য জাভাস্ক্রিপ্ট সক্রিয় করা আবশ্যক।
bn_in: এই সাইট সঠিকভাবে কাজ করার জন্য জাভাস্ক্রিপ্ট সক্রিয় করতে হবে।
bs_ba: Javascript mora biti osposobljen za ovu web lokaciju da ispravno funkcionira.
cs: Aby tato stránka fungovala správně, musí být povolen Javascript.
de_de: Javascript muss aktiviert sein, damit diese Seite korrekt funktionieren kann.
el: Η Javascript πρέπει να είναι ενεργοποιημένη για τη σωστή λειτουργία αυτού του ιστότοπου.
es_419: JavaScript debe estar activado para que este sitio funcione correctamente.
fa_ir: برای عملکرد صحیح این سایت، Javascript باید فعال شود.
fr_fr: Javascript doit être activé pour que ce site fonctionne correctement.
gu: આ સાઇટને યોગ્ય રીતે કાર્ય કરવા માટે જાવાસ્ક્રિપ્ટને સક્ષમ કરવું આવશ્યક છે.
hi_in: इस साइट के सही ढंग से कार्य करने के लिए Javascript सक्षम होना चाहिए।
hu_hu: Az oldal megfelelő működéséhez a Javascript engedélyezése szükséges.
id_id: Javascript harus diaktifkan supaya situs ini dapat berfungsi dengan normal.
it_it: Perché questo sito funzioni correttamente, è necessario che Javascript sia disabilitato.
ja: このサイトが正しく機能するには、Javascriptを有効にする必要があります。
kn: ಈ ಸೈಟ್ ಸರಿಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಬೇಕು.
ko_kr: 이 사이트가 올바르게 작동하려면 자바스크립트를 허용해야 합니다.
ku: Ji bo ku vê malperê rast bixebite divê Javascript were çalak kirin.
lo: Javascript ຕ້ອງຖືກເປີດໃຫ້ໃຊ້ງານເພື່ອໃຫ້ເວບໄຊທ໌ນີ້ເຮັດວຽກຢ່າງຖືກຕ້ອງ.
mk_mk: Javascript мора да биде овозможено за овој сајт да функционира коректно.
ml: ഈ സൈറ്റ് ശരിയായി പ്രവർത്തിക്കുന്നതിന് ജാവാസ്ക്രിപ്റ്റ് പ്രാപ്തമാക്കിയിരിക്കണം.
mr: ही साइट अचूकपणे कार्य करण्यासाठी जावास्क्रिप्ट सक्षम करण्याची आवश्यकता आहे.
my_mm: ဤ site ကိုမှန်ကန်စွာအလုပ်လုပ်နိုင်စေရန် Javascript ကိုဖွင့်ထားရမည်။
ne_np: यस साइटलाई सही ढ्गले कार्य गर्नको लागि जाभास्क्रिप्ट(Javascript) सक्षम गर्नुपर्नेछ।
nl_nl: Javascript moet geactiveerd zijn voor het goed functioneren van deze site.
pa_in: ਇਸ ਸਾਈਟ ਨੂੰ ਸਹੀ ਤਰ੍ਹਾਂ ਕੰਮ ਕਰਨ ਲਈ ਜਾਵਾਸਕ੍ਰਿਪਟ ਯੋਗ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.
pl: Ta strona wymaga Javascript do poprawnego działania.
pt_br: Javascript deve estar ativado para que este site funcione corretamente.
ro_ro: JavaScript trebuie să fie activat pentru ca acest site să funcționeze corect.
ru_ru: Для правильной работы этого сайта Javascript должен быть включен.
si: මෙම අඩවිය නිවැරදිව ක්‍රියාත්මක වීමට Javascript සක්‍රීය කළ යුතුය.
sl_si: Za pravilno delovanje te strani mora biti omogočen Javascript.
sr_ba: Javascript mora biti dozvoljen da bi ovaj sajt ispravno radio.
sw: Javascript lazima iwezeshwe ili tovuti hii ifanye kazi sahihi.
ta: இந்த தளம் சரியாக செயல்பட ஜாவாஸ்கிரிப்ட் இயக்கப்பட வேண்டும்.
te: ఈ సైట్ సరిగ్గా పనిచేయడానికి జావాస్క్రిప్ట్ ప్రారంభించబడాలి.
th: ต้องเปิดใช้งาน Javascript เพื่อให้ไซต์นี้ทำงานได้อย่างถูกต้อง
tl: Dapat i-enable ang Javascript para maayos na gumana ang site na ito.
tr_tr: Bu sitenin düzgün çalışması için Javascript etkin hale getirilmeli.
uk: Для коректної роботи сайту необхідно ввімкнути Javascript.
ur: اس سائٹ کو صحیح طریقے سے کام کرنے کے لئے جاوا اسکرپٹ کو چالو کرنا ضروری ہے۔
vi: Cần bật Javascript để trang này hoạt động được chính xác.
zh_cn: 必须启用Javascript，此网站才能正常运行。
zh_tw: 必須啟用Javascript，此網站才能正常運行。
