Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

# Optional Documentation
source: The group is practicing communion.
am_et: ቡድኑ ቁርባን እየተለማመደ ነው ፡፡
ar: تمّت مشاركة هذه المجموعة مع:
bg_bg: Групата практикува причастие.
bn_bd: দলটি প্রভুর ভোজ গ্রহন অনুশীলন করচ্ছে।
bn_in: দলটি প্রভুভোজ পালন করছে।
bs_ba: Grupa sudjeluje u pričesti.
cs: Skupina procvičuje Památku Kristovy oběti.
de_de: Die Gruppe praktiziert die heilige Kommunion.
el: Η ομάδα πραγματοποιεί μεταλήψεις.
es_419: El grupo toma la Santa Cena.
fa_ir: در این گروه مراسم عشاء ربانی برگزار می‌گردد.
fr_fr: Le groupe pratique la communion.
gu: જૂથ સંવાદની પ્રેક્ટિસ કરી રહ્યું છે.
hi_in: समूह समन्वयन का अभ्यास कर रहा है।
hu_hu: A csoport úrvacsorázik.
id_id: Kelompok ini sedang melaksanakan acara perjamuan suci.
it_it: Il gruppo sta praticando la comunione.
ja: グループは聖体拝領を実践しています。
kn: ಗುಂಪು ಕಮ್ಯುನಿಯನ್ ಅಭ್ಯಾಸ ಮಾಡುತ್ತಿದೆ.
ko_kr: 이 그룹은 성찬식을 진행합니다.
ku: Kom kombûnê dike.
lo: ກຸ່ມແມ່ນປະຕິບັດການສື່ສານ.
mk_mk: Групата има причест.
ml: സംഘം കൂട്ടായ്മ പരിശീലിക്കുന്നു.
mr: गट कम्युनियनचा सराव करत आहे.
my_mm: အဆိုပါအဖွဲ့သည်ပွဲတော်ကျင့်သုံးနေသည်။
ne_np: समुहले पबित्र बिधिमा सहभागी दुदै
nl_nl: De groep houdt avondmaal.
pa_in: ਸਮੂਹ ਸਾਂਝ ਦਾ ਅਭਿਆਸ ਕਰ ਰਿਹਾ ਹੈ.
pl: Ta grupa praktykuje wieczerzę.
pt_br: O grupo está praticando a ceia.
ro_ro: Grupul practică Cina Domnului.
ru_ru: Группа практикует причастие.
si: කට්ටිය හවුල පුරුදු කරනවා.
sl_si: Skupina izvaja obhajilo.
sr_ba: Grupa praktikuje Pričest
sw: Kikundi kinafanya komunyo.
ta: குழு ஒற்றுமையை கடைப்பிடிக்கிறது.
te: ఈ బృందం సమాజ సాధన చేస్తోంది.
th: กลุ่มกำลังฝึกการมีส่วนร่วม
tl: Nagsasagawa ng komunyon ang grupo.
tr_tr: Grup Rab'bin Sofrası yapıyor.
uk: Група практикує причастя.
ur: یہ گروہ اشتراک عمل پر عمل پیرا ہے۔
vi: Đoàn thể này đang thực hành rước lễ.
zh_cn: 该团体正在练习圣餐。
zh_tw: 該團體正在練習聖餐。

source: Fellowship
am_et: ህብረት
ar: الشركة
bg_bg: Задруга
bn_bd: সহভাগিতা
bn_in: সহভাগিতা
bs_ba: Druženje
cs: Přátelství
de_de: Gemeinschaft
el: Συμμετοχή
es_419: Comunión
fa_ir: مشارکت
fr_fr: Confrérie
gu: ફેલોશિપ
hi_in: समागम
hu_hu: Közösség
id_id: Sedang diikuti
it_it: Amicizia
ja: フェローシップ
kn: ಫೆಲೋಶಿಪ್
ko_kr: 친교
ku: Hevaltî
mk_mk: Заедништво
ml: കൂട്ടായ്മ
mr: फेलोशिप
my_mm: မိတ်သဟာယဖွဲ့
ne_np: संगति
nl_nl: volgende
pa_in: ਫੈਲੋਸ਼ਿਪ
pl: Wspólnota
pt_br: Comunhão
ro_ro: Părtășia
ru_ru: Братство
si: මිත්රත්වය
sl_si: Druženje
sr_ba: Zajedništvo
sw: Ushirika
ta: பெல்லோஷிப்
te: ఫెలోషిప్
th: มิตรภาพ
tl: Pagsasama-sama
tr_tr: Paydaşlık
uk: Спілкування
ur: رفاقت
vi: Kết tình thân hữu
zh_cn: 團契
zh_tw: 團契

# Optional Documentation
source: The group is fellowshiping.
am_et: ቡድኑ ህብረት እያደረገ ነው ፡፡
ar: تمّت مشاركة هذه المجموعة مع:
bg_bg: Групата е задруга.
bn_bd: দলটি সহভাগিতায় রত
bn_in: দলটি সহভাগিতা করছে।
bs_ba: Grupa se druži.
cs: Skupina spolupracuje.
de_de: Die Gruppe pflegt religiöse Gemeinschaft.
el: Η ομάδα δέχεται μέλη.
es_419: El grupo tiene comunión entre sí.
fa_ir: در بین اعضای این گروه مشارکت وجود دارد.
fr_fr: Le groupe est en communion.
gu: જૂથ ફેલોશિપ કરી રહ્યું છે.
hi_in: समूह समागम कर रहा है।
hu_hu: A csoport közösségben vesz részt.
id_id: Kelompok ini sedang bersekutu.
it_it: Il gruppo sta stringendo amicizia.
ja: グループは交わりをしています。
kn: ಗುಂಪು ಫೆಲೋಶಿಪ್ ಆಗಿದೆ.
ko_kr: 이 그룹은 친교 시간을 갖습니다.
ku: Kom hevaltiyê dike.
lo: ກຸ່ມແມ່ນການຄົບຫາສະມາຄົມ.
mk_mk: Групата има заедништво.
ml: കൂട്ടായ്മയാണ് സംഘം.
mr: गट फेलोशिप करत आहे
my_mm: အုပ်စုသည်မိတ်သဟာယဖွဲ့ခြင်းဖြစ်သည်။
ne_np: हमुहले संगति गर्दै
nl_nl: De groep ontmoet elkaar.
pa_in: ਸਮੂਹ ਸੰਗਤ ਕਰ ਰਿਹਾ ਹੈ.
pl: Ta grupa praktykuje wspólne aktywności.
pt_br: O grupo está se reunindo.
ro_ro: Grupul practică părtășia.
ru_ru: Группа общается.
si: කණ්ඩායම සහයෝගී වේ.
sl_si: Skupina se druži.
sr_ba: Grupa ima zajedništvo
sw: Kikundi kinashirikiana.
ta: குழு கூட்டுறவு.
te: సమూహం ఫెలోషిప్ చేస్తోంది.
th: กลุ่มกำลังคบหา
tl: Nagsasama-sama ang grupo.
tr_tr: Grup birlikte geliyor (kardeşlik var).
uk: Група спілкується.
ur: گروپ شراکت میں ہے۔
vi: Đoàn thể này đang kết tình thân hữu.
zh_cn: 该小组是团契。
zh_tw: 該小組是團契。

source: Giving
am_et: መስጠት
ar: العطاء
bg_bg: Даване
bn_bd: উপহার দেয়
bn_in: দান
bs_ba: Davanje
cs: Dávat
de_de: Spenden
el: Δωρεές
es_419: Ofrenda
fa_ir: تقدیم هدایا
fr_fr: Offrandes
gu: આપવું
hi_in: देना
hu_hu: Adakozik
id_id: Mempersembahkan
it_it: Donazione
ja: 与える
kn: ಕೊಡುವುದು
ko_kr: 기부
ku: Diyarî kirin
lo: ການໃຫ້
mk_mk: Давање
ml: നൽകുന്ന
mr: दान
my_mm: ပေးသည်
ne_np: दिनु
nl_nl: Geven
pa_in: ਦੇਣਾ
pl: Jałmużna
pt_br: Oferta
ro_ro: Dărnicia
ru_ru: Даяние
si: දෙනවා
sl_si: Dajanje
sr_ba: Davanje
sw: Utoaji
ta: கொடுப்பது
te: ఇవ్వడం
th: การให้
tl: Pagbibigay
tr_tr: Bağış/Yardım
uk: Давання
ur: دینا
vi: Dâng hiến
zh_cn: 给予
zh_tw: 給予

# Optional Documentation
source: The group is giving.
am_et: ቡድኑ እየሰጠ ነው ፡፡
ar: تمّت مشاركة هذه المجموعة مع:
bg_bg: Групата дава.
bn_bd: দলটি উপহার দেয়
bn_in: দলটি দান করছে।
bs_ba: Grupa daje.
cs: Skupina dává.
de_de: Die Gruppe spendet.
el: Η ομάδα κάνει δωρεές.
es_419: El grupo ofrenda.
fa_ir: اعضای این گروه هدایا تقدیم می‌کنند.
fr_fr: Le groupe donne.
gu: જૂથ આપી રહ્યું છે.
hi_in: समूह दे रहा है।
hu_hu: A csoport adakozik.
id_id: Kelompok ini mempersembahkan.
it_it: Il gruppo sta donando.
ja: グループは与えています。
kn: ಗುಂಪು ನೀಡುತ್ತಿದೆ.
ko_kr: 이 그룹은 기부합니다.
ku: Kom dide.
lo: ກຸ່ມແມ່ນໃຫ້.
mk_mk: Групата дава прилози.
ml: ഗ്രൂപ്പ് നൽകുന്നു.
mr: गट दान करत आहे.
my_mm: အဖွဲ့ကပေးနေတယ်။
ne_np: समुहले दिदै
nl_nl: De groep geeft
pa_in: ਸਮੂਹ ਦੇ ਰਿਹਾ ਹੈ.
pl: W tej grupie praktykuje się dawanie.
pt_br: O grupo está ofertando.
ro_ro: Grupul practică dărnicia.
ru_ru: Группа дает.
si: කට්ටිය දෙනවා.
sl_si: Skupina daje.
sr_ba: Grupa daje.
sw: Kikundi kinatoa.
ta: குழு தருகிறது.
te: సమూహం ఇస్తోంది.
th: กลุ่มกำลังให้.
tl: Namimigay ang grupo.
tr_tr: Grup bağış ve yardım veriyor.
uk: Група дає.
ur: گروپ دے رہا ہے۔
vi: Đoàn thể này đang dâng hiến.
zh_cn: 小组正在给予。
zh_tw: 小組正在給予。

source: Prayer
am_et: ጸሎት
ar: الصلاة
bg_bg: Молитва
bn_bd: প্রার্থনা
bn_in: প্রার্থনা
bs_ba: Molitva
cs: Modlitba
de_de: Gebet
el: Προσευχή
es_419: Oración
fa_ir: مشارکت در دعا
fr_fr: Prière
gu: પ્રાર્થના
hi_in: प्रार्थना
hu_hu: Ima
id_id: Daftar Doa
it_it: Preghiera
ja: 祈り
kn: ಪ್ರಾರ್ಥನೆ
ko_kr: 기도
ku: Dûa
lo: ການອະທິຖານ
mk_mk: Молитва
ml: പ്രാർത്ഥന
mr: प्रार्थना
my_mm: ဆုတောင်းခြင်း
ne_np: प्रार्थना
nl_nl: Gebeds Lijst
pa_in: ਪ੍ਰਾਰਥਨਾ
pl: Modlitwa
pt_br: Lista de Orações
ro_ro: Rugăciune
ru_ru: Молитва
si: යාච්ඤාව
sl_si: Molitev
sr_ba: Molitva
sw: Maombi
ta: ஜெபம்
te: ప్రార్థన
th: สวดมนต์
tl: Panalangin
tr_tr: Dua
uk: Молитва
ur: دعا
vi: Lời cầu nguyện
zh_cn: 祷告
zh_tw: 禱告

# Optional Documentation
source: The group is praying.
am_et: ቡድኑ እየጸለየ ነው ፡፡
ar: تمّت مشاركة هذه المجموعة مع:
bg_bg: Групата се моли.
bn_bd: দলটি প্রার্থনায় রত
bn_in: দলটি প্রার্থনা করছে।
bs_ba: Grupa se moli.
cs: Skupina se modlí.
de_de: Die Gruppe betet.
el: Η ομάδα προσεύχεται.
es_419: El grupo está orando.
fa_ir: اعضای این گروه در دعاهای جمعی و فردی مشارکت دارند.
fr_fr: Le groupe prie.
gu: જૂથ પ્રાર્થના કરી રહ્યું છે.
hi_in: समूह प्रार्थना कर रहा है।
hu_hu: A csoport imádkozik,
id_id: Kelompok ini berdoa bersama-sama.
it_it: Il gruppo sta pregando.
ja: グループは祈っています。
kn: ಗುಂಪು ಪ್ರಾರ್ಥಿಸುತ್ತಿದೆ.
ko_kr: 이 그룹은 기도합니다.
ku: Kom dua dike.
lo: ກຸ່ມແມ່ນການອະທິຖານ.
mk_mk: Групата практикува молитва.
ml: സംഘം പ്രാർത്ഥിക്കുന്നു.
mr: गट प्रार्थना करत आहे.
my_mm: အုပ်စုသည်ဆုတောင်းနေသည်။
ne_np: समुहले प्रार्थना गर्दै
nl_nl: De groep bidt.
pa_in: ਸਮੂਹ ਪ੍ਰਾਰਥਨਾ ਕਰ ਰਿਹਾ ਹੈ.
pl: Ta grupa się modli.
pt_br: O grupo está orando.
ro_ro: Grupul practică rugăciunea.
ru_ru: Группа молится.
si: කට්ටිය යාඥා කරනවා.
sl_si: Skupina moli.
sr_ba: Grupa se moli.
sw: Kikundi kinaomba.
ta: குழு பிரார்த்தனை செய்கிறது.
te: గుంపు ప్రార్థిస్తోంది.
th: กลุ่มกำลังสวดมนต์
tl: Nananalangin ang grupo.
tr_tr: Grup dua ediyor.
uk: Група молиться.
ur: گروپ دعا کر رہا ہے۔
vi: Đoàn thể này đang cầu nguyện.
zh_cn: 该小组正在祈祷。
zh_tw: 該小組正在祈禱。

source: Praise
am_et: ውዳሴ
ar: التسبيح
bg_bg: Възхвала
bn_bd: প্রশংসা
bn_in: প্রশংসা
bs_ba: Slavljenje
cs: Chvála
de_de: Lobpreis
el: Δοξολογία
es_419: Alabanza
fa_ir: پرستش
fr_fr: Louange
gu: વખાણ
hi_in: प्रशंसा
hu_hu: Dicsőítés
id_id: Pujian
it_it: Lode
ja: 賞賛
kn: ಮೆಚ್ಚುಗೆ
ko_kr: 축복
ku: Pesn
lo: ຍ້ອງຍໍ
mk_mk: Славење
ml: സ്തുതി
mr: स्तुती
my_mm: ချီးမွမ်းသည်
ne_np: आराधना
nl_nl: Prijzen
pa_in: ਵਡਿਆਈ
pl: Uwielbienie
pt_br: Louvor
ro_ro: Închinarea
ru_ru: Хвала
si: ප්රශංසා කරන්න
sl_si: Hvala
sr_ba: Slavljenje
sw: Sifa
ta: புகழ்
te: ప్రశంసలు
th: สรรเสริญ
tl: Pagpupuri
tr_tr: Tapınma/Övme
uk: Хвала
ur: تعریف
vi: Ngợi ca
zh_cn: 赞美
zh_tw: 讚美

# Optional Documentation
source: The group is praising.
am_et: ቡድኑ እያደነቀ ነው ፡፡
ar: تمّت مشاركة هذه المجموعة مع:
bg_bg: Групата възхвалява.
bn_bd: দলটি প্রশংসায় রত
bn_in: দলটি প্রশংসা করছে।
bs_ba: Grupa slavi.
cs: Skupina chválí.
de_de: Die Gruppe lobpreist.
el: Η ομάδα δοξολογεί.
es_419: El grupo practica la alabanza.
fa_ir: اعضای این گروه در مراسم‌های پرستش مشارکت دارند.
fr_fr: Le groupe loue.
gu: જૂથ વખાણ કરી રહ્યું છે.
hi_in: समूह प्रशंसा कर रहा है।
hu_hu: A csoport dicsőít.
id_id: Kelompok ini memuji-muji.
it_it: Il gruppo sta lodando.
ja: グループは賞賛しています。
kn: ಗುಂಪು ಹೊಗಳುತ್ತಿದೆ.
ko_kr: 이 그룹은 축복합니다.
ku: Kom pesnê xwe didin.
lo: ກຸ່ມ ກຳ ລັງຍ້ອງຍໍ.
mk_mk: Групата практикува славење.
ml: സംഘം പ്രശംസിക്കുന്നു.
mr: गट स्तुती करत आहे.
my_mm: အုပ်စုကချီးမွမ်းနေသည်။
ne_np: समुहले आराधना गर्दै
nl_nl: De groep prijst.
pa_in: ਸਮੂਹ ਸ਼ਲਾਘਾ ਕਰ ਰਿਹਾ ਹੈ.
pl: W tej grupie prowadzi się uwielbienie.
pt_br: O grupo está louvando.
ro_ro: Grupul practică închinarea.
ru_ru: Группа хвалит.
si: කට්ටිය ප්‍රශංසා කරනවා.
sl_si: Skupina hvali.
sr_ba: Grupa praktikuje slavljenje
sw: Kikundi kinasifu.
ta: குழு பாராட்டுகிறது.
te: ఈ బృందం ప్రశంసలు కురిపిస్తోంది.
th: กลุ่มที่น่ายกย่อง
tl: Nagpupuri ang grupo.
tr_tr: Grup tapınıyor (Övgü/Şükretme).
uk: Група поклоняється.
ur: گروپ تعریف کر رہا ہے۔
vi: Đoàn thể này đang ngợi ca.
zh_cn: 该小组称赞。
zh_tw: 該小組稱讚。

source: Sharing the Gospel
am_et: ወንጌልን መጋራት
ar: مشاركة الانجيل
bg_bg: Споделяне на Евангелието
bn_bd: সুসমাচার প্রচার করছে
bn_in: সুসমাচার শেয়ার করা
bs_ba: Dijeljenje Evanđelja
cs: Sdílení evangelia
de_de: Verbreitung des Evangeliums
el: Μοιράζεται το Ευαγγέλιο
es_419: Evangelismo
fa_ir: بشارت انجیل
fr_fr: Partage de l’Evangile
gu: સુવાર્તા શેર કરી રહ્યા છીએ
hi_in: ईसाई धर्म को शेयर करना
hu_hu: Megosztja az Evangéliumot
id_id: Meberitakan kabar baik.
it_it: Condivisione del Vangelo
ja: 福音を分かち合う
kn: ಸುವಾರ್ತೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು
ko_kr: 복음성가 나누기
ku: Parvekirina Mizgîniyê
lo: ແບ່ງປັນຂ່າວປະເສີດ
mk_mk: Споделување на Евангелието
ml: സുവിശേഷം പങ്കിടുന്നു
mr: शिकवणीबद्दल बोलत आहे
my_mm: ဧဝံဂေလိတရားကိုမျှဝေခြင်း
ne_np: सु-समाचार बाड्दै
nl_nl: Deelt het evangelie.
pa_in: ਇੰਜੀਲ ਨੂੰ ਸਾਂਝਾ ਕਰਨਾ
pl: Głoszenie Ewangelii
pt_br: Compartilhando o Evangelho
ro_ro: Împărtășirea Evangheliei
ru_ru: Делиться Евангелием
si: ශුභාරංචිය බෙදාගැනීම
sl_si: Delitev evangelija
sr_ba: Deljenje jevanđelja
sw: Kushirikisha Injili
ta: நற்செய்தியைப் பகிர்வது
te: సువార్తను పంచుకోవడం
th: การแบ่งปันพระกิตติคุณ
tl: Ibinabahagi ang Ebanghelyo
tr_tr: Müjdeleme
uk: Ділитися Євангелієм
ur: انجیل کا اشتراک کرنا
vi: Chia sẻ Phúc âm
zh_cn: 分享福音
zh_tw: 分享福音

# Optional Documentation
source: The group is sharing the gospel.
am_et: ቡድኑ ወንጌልን እያካፈለ ነው ፡፡
ar: تمّت مشاركة هذه المجموعة مع:
bg_bg: Групата споделя евангелието.
bn_bd: দলটি ইঞ্জিল প্রচার করছে
bn_in: দলটি সুসমাচার শেয়ার করছে।
bs_ba: Grupa dijeli Evanđelje.
cs: Skupina sdílí evangelium.
de_de: Die Gruppe teilt das Evangelium.
el: Η ομάδα μοιράζεται το ευαγγέλιο.
es_419: Este grupo está evangelizando.
fa_ir: گروه در حال بشارت انجیل است.
fr_fr: Le groupe partage l'évangile.
gu: જૂથ ગોસ્પેલ શેર કરી રહ્યું છે.
hi_in: समूह सुसमाचार साझा कर रहा है।
hu_hu: A csoport megosztja az evangéliumot.
id_id: Kelompok ini lagi membagi kabar baik
it_it: Il gruppo sta condividendo il Vangelo.
ja: グループは福音を分かち合っています。
kn: ಗುಂಪು ಸುವಾರ್ತೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದೆ.
ko_kr: 그룹이 신조를 공유하고 있습니다.
ku: Kom mizgîniyê parve dike.
lo: ກຸ່ມແມ່ນແບ່ງປັນຂ່າວປະເສີດ.
mk_mk: Оваа група го споделува Евангелието.
ml: സംഘം സുവിശേഷം പങ്കിടുന്നു.
mr: हा ग्रुप येशू ख्रिस्ताची शिकवण शेअर करीत आहे.
my_mm: အဆိုပါအုပ်စုသည်ဧဝံဂေလိတရားကိုမျှဝေသည်။
ne_np: समुहले सु-समाचार गर्दै
nl_nl: De groep deelt het evangelie
pa_in: ਸਮੂਹ ਖੁਸ਼ਖਬਰੀ ਨੂੰ ਸਾਂਝਾ ਕਰ ਰਿਹਾ ਹੈ.
pl: W tej grupie dzielą się Ewangelią.
pt_br: O grupo está compartilhando do evangelho.
ro_ro: Grupul împărtășește Evanghelia.
ru_ru: Группа делится евангелием.
si: කණ්ඩායම ශුභාරංචිය බෙදා ගනී.
sl_si: Skupina deli evangelij.
sr_ba: Grupa deli jevanđelje.
sw: Kikundi kinashiriki injili.
ta: குழு சுவிசேஷத்தைப் பகிர்ந்து கொள்கிறது.
te: సమూహం సువార్తను పంచుకుంటుంది.
th: กลุ่มนี้กำลังแบ่งปันพระกิตติคุณ
tl: Ibinabahagi ng grupo ang ebanghelyo.
tr_tr: Bu grubu müjde paylaşıyorlar.
uk: Група ділиться Євангелією.
ur: گروپ خوشخبری بانٹ رہا ہے۔
vi: Nhóm đang chia sẻ phúc âm.
zh_cn: 该团体正在分享福音。
zh_tw: 該團體正在分享福音。

source: Leaders
am_et: መሪዎች
ar: القادة
bg_bg: Лидери
bn_bd: নেতৃবৃন্দ
bn_in: নেতাগণ
bs_ba: Vođe
cs: Vedoucí
de_de: Leiter
el: Επικεφαλής
es_419: Líderes
fa_ir: سرپرست‌ها
fr_fr: Dirigeants
gu: નેતાઓ
hi_in: नेता
hu_hu: Vezetők
id_id: Pemimpin-pemimpin
it_it: I Leader
ja: リーダー
kn: ನಾಯಕರು
ko_kr: 지도자들
ku: Rêber
lo: ຜູ້ ນຳ
mk_mk: Водачи
ml: നേതാക്കൾ
mr: नेते
my_mm: ခေါင်းဆောင်များ
ne_np: अगुवाहरु
nl_nl: Leiders
pa_in: ਲੀਡਰ
pl: Liderzy
pt_br: Líderes
ro_ro: Lideri
ru_ru: Лидеры
si: නායකයන්
sl_si: Vodje
sr_ba: Vođe
sw: Viongozi
ta: தலைவர்கள்
te: నాయకులు
th: ผู้นำ
tl: Mga Pinuno
tr_tr: Liderler
uk: Лідери
ur: قائدین
vi: Lãnh đạo
zh_cn: 领导者
zh_tw: 領導者

# Optional Documentation
source: The group has leaders.
am_et: ቡድኑ አመራሮች አሉት ፡፡
ar: المجموعة لديها قادة.
bg_bg: Групата има лидери.
bn_bd: দলটির নেতৃবৃন্দ আছে
bn_in: দলের নেতা আছে।
bs_ba: Grupa ima vođe.
cs: Skupina má vůdce.
de_de: Die Gruppe hat Leiter.
el: Η ομάδα έχει επικεφαλής.
es_419: Este grupo tiene líderes.
fa_ir: این گروه رهبرانی دارد.
fr_fr: Le groupe a des leaders.
gu: જૂથમાં નેતાઓ છે.
hi_in: समूह में नेता है|
hu_hu: A csoportnak vannak vezetői.
id_id: Kelompok ini memiliki pemimpin-pemimpin
it_it: Il gruppo ha dei leader.
ja: グループにはリーダーがいます。
kn: ಗುಂಪಿನಲ್ಲಿ ನಾಯಕರು ಇದ್ದಾರೆ.
ko_kr: 그룹에 리더들이 있습니다.
ku: Serokên komê hene.
lo: ກຸ່ມມີຜູ້ ນຳ.
mk_mk: Оваа група има водачи.
ml: സംഘത്തിന് നേതാക്കളുണ്ട്.
mr: या ग्रुपमध्ये नेते आहेत.
my_mm: အုပ်စုတွင်ခေါင်းဆောင်များရှိသည်။
ne_np: समूहको अगुवा छन्
nl_nl: De groep heeft leiders
pa_in: ਸਮੂਹ ਵਿੱਚ ਆਗੂ ਹਨ।
pl: Ta grupa posiada liderów.
pt_br: O grupo tem líderes.
ro_ro: Grupul are lideri.
ru_ru: У группы есть лидеры.
si: කණ්ඩායමට නායකයින් සිටී.
sl_si: Skupina ima voditelje.
sr_ba: Grupa ima vođe.
sw: Kikundi kina viongozi.
ta: குழுவில் தலைவர்கள் உள்ளனர்.
te: ఈ బృందానికి నాయకులు ఉన్నారు.
th: กลุ่มมีผู้นำ
tl: May mga lider ang grupo.
tr_tr: Grubun liderleri var.
uk: Група має лідерів
ur: اس گروپ میں قائدین ہیں۔
vi: Nhóm có người lãnh đạo.
zh_cn: 该小组有领导人。
zh_tw: 該小組有領導人。

source: Church Commitment
am_et: የቤተክርስቲያን ቁርጠኝነት
ar: الالتزام في الكنيسة
bg_bg: Църковна ангажираност
bn_bd: মণ্ডলীর প্রতিশ্রুতি
bn_in: মণ্ডলী প্রতিশ্রুতি
bs_ba: Crkvena obaveza
cs: Církevní závazek
de_de: Kirchliches Engagement
el: Δέσμευση της Εκκλησίας
es_419: Compromiso congregacional
fa_ir: متعهد به کلیسا شدن
fr_fr: Engagement en tant qu’église
gu: ચર્ચ પ્રતિબદ્ધતા
hi_in: चर्च की जिम्मेदारी
hu_hu: Gyülekezeti Elkötelezettség
id_id: Kesepakatan menjadi jemaat
it_it: Impegno della Chiesa
ja: 教会のコミットメント
kn: ಚರ್ಚ್ ಬದ್ಧತೆ
ko_kr: 교회 헌신
ku: Dilsoziya Dêrê
lo: ຄຳ ໝັ້ນ ສັນຍາຂອງໂບດ
mk_mk: Посветеност кон црква
ml: സഭയുടെ പ്രതിബദ്ധത
mr: चर्च बांधिलकी
my_mm: အသင်းတော် ကတိကဝတ်
ne_np: मण्डलीमा सपर्पण
nl_nl: Toewijding aan kerk
pa_in: ਚਰਚ ਦੀ ਵਚਨਬੱਧਤਾ
pl: Zaangażowanie Kościoła
pt_br: Compromisso da Igreja
ro_ro: Angajament ca Biserică
ru_ru: Церковные обязательства
si: පල්ලියේ කැපවීම
sl_si: Cerkvena zaveza
sr_ba: Odanost Crkvi
sw: Kujitoa kwa Kanisa
ta: சர்ச் அர்ப்பணிப்பு
te: చర్చి నిబద్ధత
th: ความมุ่งมั่นของคริสตจักร
tl: Obligasyon sa Simbahan
tr_tr: Kiliseye Bağlılık
uk: Посвята церкві
ur: چرچ کا عہد
vi: Cam kết của Giáo hội
zh_cn: 教会的承诺
zh_tw: 教會的承諾

# Optional Documentation
source: The group has committed to be church.
am_et: ቡድኑ ቤተክርስቲያን ለመሆን ቃል ገብቷል ፡፡
ar: التزمت الجماعة بأن تكون كنيسة.
bg_bg: Групата се е ангажирала да бъде църква.
bn_bd: দলটি মণ্ডলী গঠনে প্রতিশ্রুতিবদ্ধ হয়েছে।
bn_in: দলটি মণ্ডলী হওয়ার প্রতিশ্রুতি দিয়েছে।
bs_ba: Grupa se obavezala da će biti crkva.
cs: Skupina se zavázala být církví.
de_de: Die Gruppe hat sich verpflichtet, Kirche zu sein.
el: Η ομάδα έχει δεσμευτεί να είναι εκκλησία.
es_419: Este grupo se comprometió a ser una congregación.
fa_ir: گروه متعهد شده است تا کلیسا باشد.
fr_fr: Le groupe s'est engagé à être église.
gu: જૂથે ચર્ચ બનવાનું પ્રતિબદ્ધ કર્યું છે.
hi_in: समूह ने चर्च होने के लिए प्रतिबद्ध किया है।
hu_hu: A csoport elkötelezett, hogy gyülekezet legyen.
id_id: Kelompok ini sudah bersepakat menjadi jemaat
it_it: Il gruppo si è impegnato a essere chiesa.
ja: グループは教会になることを約束しました。
kn: ಗುಂಪು ಚರ್ಚ್ ಆಗಲು ಬದ್ಧವಾಗಿದೆ.
ko_kr: 그룹이 교회에 헌신적입니다.
ku: Komê soz da ku bibe dêr.
lo: ກຸ່ມດັ່ງກ່າວໄດ້ສັນຍາວ່າຈະເປັນໂບດ.
mk_mk: Оваа група е посветена да биде црква.
ml: സംഘം സഭയായിരിക്കാൻ പ്രതിജ്ഞാബദ്ധരാണ്.
mr: हा ग्रुप चर्च बनण्यास वचनबद्ध आहे.
my_mm: အဆိုပါအုပ်စုသည်အသင်းတော်ဖြစ်ဖို့ကတိသစ္စာပြုထားသည်။
ne_np: समूह मण्डली हुन समर्पित छन्
nl_nl: De groep heeft zich toegewijd als kerk
pa_in: ਸਮੂਹ ਨੇ ਚਰਚ ਬਣਨ ਲਈ ਵਚਨਬੱਧ ਕੀਤਾ ਹੈ.
pl: Ta grupa podjęła decyzję o byciu kościołem.
pt_br: O grupo se comprometeu a se tornar uma igreja.
ro_ro: Grupul s-a angajat să fie biserică.
ru_ru: Группа взяла на себя обязательство быть церковью.
si: කණ්ඩායම පල්ලිය වීමට කැපවී ඇත.
sl_si: Skupina se je zavezala, da bo cerkev.
sr_ba: Grupa se obavezala da bude crkva.
sw: Kikundi kimejitolea kuwa kanisa.
ta: குழு தேவாலயமாக இருக்க உறுதியளித்துள்ளது.
te: ఈ బృందం చర్చిగా ఉండటానికి కట్టుబడి ఉంది.
th: กลุ่มมีความมุ่งมั่นที่จะเป็นคริสตจักร
tl: Nagtalaga ang grupo na maging Iglesia.
tr_tr: Bu grup kilise olmaya adanmış (bağlılık).
uk: Група посвятила себе бути церквою.
ur: اس گروپ نے چرچ ہونے کا عہد کیا ہے۔
vi: Nhóm đã cam kết trở thành hội thánh.
zh_cn: 该团体致力于成为教会。
zh_tw: 該團體致力於成為教會。

source: Start Date
am_et: የመጀመሪያ ቀን
ar: تاريخ البدء
bg_bg: Начална дата
bn_bd: শুরুর তারিখ
bn_in: শুরুর তারিখ
bs_ba: Datum početka
cs: Datum začátku
de_de: Startdatum
el: Ημερομηνία Έναρξης
es_419: Fecha de inicio
fa_ir: تاریخ شروع
fr_fr: Date de début
gu: પ્રારંભ તારીખ
hi_in: शुरु होने की तारीख़
hu_hu: Kezdés dátuma
id_id: Tanggal Mulai
it_it: Data di avvio
ja: 開始日
kn: ಪ್ರಾರಂಭ ದಿನಾಂಕ
ko_kr: 시작 날짜
ku: Dîroka Destpêkê
lo: ວັນ​ທີ່​ເລີ່ມ
mk_mk: Дата на старт
ml: ആരംഭിക്കുന്ന തീയതി
mr: प्रारंभ दिनांक
my_mm: စတင်သည့်ရက်စွဲ
ne_np: सुरु मिति
nl_nl: Begindatum
pa_in: ਤਾਰੀਖ ਸ਼ੁਰੂ
pl: Data rozpoczęcia
pt_br: Data de início
ro_ro: Data începerii
ru_ru: Дата начала
si: ආරම්භක දිනය
sl_si: Začetni datum
sr_ba: Datum početka
sw: Tarehe ya Kuanza
ta: தொடக்க தேதி
te: ప్రారంబపు తేది
th: วันที่เริ่มต้น
tl: Petsa ng Simula
tr_tr: Başlama Tarihi
uk: Дата початку
ur: شروع کرنے کی تاریخ
vi: Ngày bắt đầu
zh_cn: 开始日期
zh_tw: 開始日期

# Optional Documentation
source: The date this group began meeting.
am_et: ይህ ቡድን መገናኘት የጀመረበት ቀን ፡፡
ar: التاريخ الذي بدأت فيه هذه المجموعة الاجتماع.
bg_bg: Датата, на която тази група започна да се събира.
bn_bd: এই দলটির বৈঠক শুরুর তারিখ।
bn_in: এই দল যে তারিখে মিলিত হতে শুরু করেছে।
bs_ba: Datum kada se ova grupa počela sastajati.
cs: Datum, kdy se tato skupina začala scházet.
de_de: Das Datum, an dem sich diese Gruppe zum ersten Mal getroffen hat.
el: Η ημερομηνία που η ομάδα άρχισε να συνέρχεται.
es_419: La fecha en la cual el grupo comenzó a reunirse.
fa_ir: تاریخی که این گروه برگزاری جلسات را آغاز کرد.
fr_fr: La date à laquelle ce groupe a commencé à se réunir.
gu: આ જૂથની મીટિંગ શરૂ થઈ તે તારીખ
hi_in: जिस दिन इस समूह की मीटिंग शुरू हुई।
hu_hu: A csoport találkozásának kezdeti dátuma.
id_id: Tanggal kelompok ini mulai berkumpul
it_it: La data in cui questo gruppo ha iniziato a incontrarsi.
ja: このグループが会議を開始した日付。
kn: ಈ ಗುಂಪು ಭೇಟಿಯಾಗಲು ಪ್ರಾರಂಭಿಸಿದ ದಿನಾಂಕ.
ko_kr: 이 그룹이 만나기 시작한 일자입니다.
ku: Dîroka ku vê komê dest bi civînê kir.
lo: ວັນທີທີ່ກຸ່ມຄົນນີ້ເລີ່ມປະຊຸມ.
mk_mk: Дата кога започна оваа група.
ml: ഈ ഗ്രൂപ്പ് മീറ്റിംഗ് ആരംഭിച്ച തീയതി.
mr: या गटाने भेट सुरू केली, त्याची तारीख.
my_mm: ဤအဖွဲ့အစည်းအဝေးစတင်ကျင်းပသည့်ရက်စွဲ။
ne_np: यो समूहको बैठक सुरु भएको मिति।
nl_nl: De datum deze groep begon te ontmoeten.
pa_in: ਇਸ ਸਮੂਹ ਦੀ ਮੁਲਾਕਾਤ ਸ਼ੁਰੂ ਹੋਣ ਦੀ ਮਿਤੀ.
pl: Data, od której grupa się spotyka.
pt_br: A data que este grupo começou a se reunir.
ro_ro: Data la care acest grup a început să se întâlnească.
ru_ru: Дата, когда эта группа начала встречаться.
si: මෙම කණ්ඩායම රැස්වීම ආරම්භ කළ දිනය.
sl_si: Datum, ko se je ta skupina začela sestajati.
sr_ba: Datum kada je grupa počela da se okuplja.
sw: Tarehe ambayo kikundi hiki kilianza kukutana.
ta: இந்த குழு சந்திக்கத் தொடங்கிய தேதி.
te: ఈ గుంపు సమావేశం ప్రారంభించిన తేదీ.
th: วันที่กลุ่มนี้เริ่มการประชุม
tl: Ang petsa kung kailan nagsimulang magpulong ang grupong ito.
tr_tr: Grubun görüşmeye başladığı tarih.
uk: Дата початку зустрічей цієї групи.
ur: اس گروپ کے ملنے کی تاریخ
vi: Ngày mà đoàn thể này bắt đầu nhóm họp.
zh_cn: 该小组开始开会的日期。
zh_tw: 該小組開始開會的日期。

source: Church Start Date
am_et: ቤተክርስቲያን የሚጀመርበት ቀን
ar: تاريخ إنشاء الكنيسة
bg_bg: Начална дата на църквата
bn_bd: চার্চ শুরুর তারিখ
bn_in: মণ্ডলী শুরুর তারিখ
bs_ba: Datum početka crkve
cs: Datum začátku církve
de_de: Datum des Kirchenbeginns
el: Ημερομηνία Έναρξης Εκκλησίας
es_419: Fecha de inicio de iglesia
fa_ir: تاریخ شروع کلیسا
fr_fr: Date de début de l'église
gu: ચર્ચ પ્રારંભ તારીખ
hi_in: चर्च के शुरू होने की तारीख़
hu_hu: Gyülekezet kezdésének dátuma
id_id: Tanggal jemaat dimulai
it_it: Data d'inizio della chiesa
ja: 教会の開始日
kn: ಚರ್ಚ್ ಪ್ರಾರಂಭ ದಿನಾಂಕ
ko_kr: 교회 시작 날짜
ku: Dîroka Destpêka Dêrê
lo: ວັນທີເລີ່ມຕົ້ນຂອງໂບດ
mk_mk: Дата на старт на црквата
ml: ചർച്ച് ആരംഭ തീയതി
mr: चर्चची प्रारंभ दिनांक
my_mm: အသင်းတော်စတင်သည့်ရက်စွဲ
ne_np: मण्डली स्थापना मिति
nl_nl: Begindatum van kerk
pa_in: ਚਰਚ ਦੀ ਸ਼ੁਰੂਆਤ ਦੀ ਮਿਤੀ
pl: Data założenia Kościoła
pt_br: Data de início da igreja
ro_ro: Data de începere a bisericii
ru_ru: Дата открытия церкви
si: පල්ලියේ ආරම්භක දිනය
sl_si: Cerkveni začetni datum
sr_ba: Datum osnivanja crkve
sw: Tarehe ya Kanisa Kuanzia
ta: சர்ச் தொடக்க தேதி
te: చర్చి ప్రారంభ తేదీ
th: วันที่เริ่มต้นคริสตจักร
tl: Petsa ng Simula ng Iglesia
tr_tr: Kilise Başlama Tarihi
uk: Дата початку церкви
ur: چرچ شروع ہونے کی تاریخ
vi: Ngày thành lập Hội thánh
zh_cn: 教会开始日期
zh_tw: 教會開始日期
