Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: App Content
bn_in: অ্যাপ বিষয়বস্তু
bs_ba: Sadržaj aplikacije
es_419: Contenido de la Aplicación
hi_in: ऐप सामग्री
hu_hu: Alkalmazás tartalom
ko_kr: 앱 콘텐츠
mk_mk: Содржина на апликацијата
mr: अॅप सामग्री
my_mm: အက်ပ်အကြောင်းအရာ
pt_br: Conteúdo do Aplicativo
ro_ro: Conținutul aplicației
ru_ru: Содержимое приложения
sl_si: Vsebina aplikacije
sr_ba: Sadržaj aplikacije
ta: பயன்பாட்டு உள்ளடக்கம்
tl: Nilalaman ng App
zh_tw: 應用程式內容

source: Training
bn_in: প্রশিক্ষণ
bs_ba: Obuka
es_419: Capacitación
hi_in: प्रशिक्षण
hu_hu: Oktatás
ko_kr: 훈련
mk_mk: Обука
mr: प्रशिक्षण
my_mm: လေ့ကျင့်ရေး
pt_br: Treinamento
ro_ro: Instruire
ru_ru: Обучение
sl_si: Usposabljanje
sr_ba: Obuka
ta: பயிற்சி
tl: Pagsasanay
zh_tw: 培訓

source: Watch training videos and tutorials.
bn_in: প্রশিক্ষণ ভিডিও এবং টিউটোরিয়াল দেখুন।
bs_ba: Gledajte videe za obuku i vodiče.
es_419: Ver videos de capacitación y tutoriales.
hi_in: प्रशिक्षण वीडियो और ट्यूटोरियल देखें।
hu_hu: Oktató videók és oktatóanyagok megtekintése.
ko_kr: 훈련 비디오와 튜토리얼을 시청하세요.
mk_mk: Гледајте видеа за обука и упатства.
mr: प्रशिक्षण व्हिडिओ आणि ट्यूटोरियल पहा.
my_mm: လေ့ကျင့်ရေးဗီဒီယိုများနှင့် ကျူတိုရီရယ်များ ကြည့်ရှုပါ။
pt_br: Assista a vídeos de treinamento e tutoriais.
ro_ro: Urmăriți videoclipuri și tutoriale de instruire.
ru_ru: Смотрите обучающие видео и руководства.
sl_si: Oglejte si učne videe in vadnice.
sr_ba: Gledajte video treninge i vodiče.
ta: பயிற்சி வீடியோக்கள் மற்றும் பயிற்சிகளைப் பாருங்கள்.
tl: Manood ng mga training video at tutorial.
zh_tw: 觀看培訓影片和教學課程。

source: Training Videos
bn_in: প্রশিক্ষণ ভিডিও
bs_ba: Videi za obuku
es_419: Videos de Capacitación
hi_in: प्रशिक्षण वीडियो
hu_hu: Oktató videók
ko_kr: 훈련 비디오
mk_mk: Видеа за обука
mr: प्रशिक्षण व्हिडिओ
my_mm: လေ့ကျင့်ရေးဗီဒီယိုများ
pt_br: Vídeos de Treinamento
ro_ro: Videoclipuri de instruire
ru_ru: Обучающие видео
sl_si: Učni videi
sr_ba: Video treninzi
ta: பயிற்சி வீடியோக்கள்
tl: Mga Training Video
zh_tw: 培訓影片

source: App title is required.
bn_in: অ্যাপ শিরোনাম প্রয়োজন।
bs_ba: Naslov aplikacije je obavezan.
es_419: El título de la aplicación es requerido.
hi_in: ऐप का शीर्षक आवश्यक है।
hu_hu: Az alkalmazás címe kötelező.
ko_kr: 앱 제목은 필수입니다.
mk_mk: Насловот на апликацијата е задолжителен.
mr: अॅप शीर्षक आवश्यक आहे.
my_mm: အက်ပ်ခေါင်းစဉ် လိုအပ်သည်။
pt_br: O título do aplicativo é obrigatório.
ro_ro: Titlul aplicației este obligatoriu.
ru_ru: Требуется название приложения.
sl_si: Naslov aplikacije je obvezen.
sr_ba: Naslov aplikacije je obavezan.
ta: பயன்பாட்டு தலைப்பு தேவை.
tl: Kailangan ang pamagat ng app.
zh_tw: 必須填寫應用程式標題。

source: Failed to save app.
bn_in: অ্যাপ সংরক্ষণ করতে ব্যর্থ হয়েছে।
bs_ba: Spremanje aplikacije nije uspjelo.
es_419: Error al guardar la aplicación.
hi_in: ऐप सहेजने में विफल।
hu_hu: Az alkalmazás mentése sikertelen.
ko_kr: 앱 저장에 실패했습니다.
mk_mk: Неуспешно зачувување на апликацијата.
mr: अॅप जतन करण्यात अयशस्वी.
my_mm: အက်ပ်သိမ်းဆည်း၍ မရပါ။
pt_br: Falha ao salvar aplicativo.
ro_ro: Nu s-a putut salva aplicația.
ru_ru: Не удалось сохранить приложение.
sl_si: Shranjevanje aplikacije ni uspelo.
sr_ba: Čuvanje aplikacije nije uspelo.
ta: பயன்பாட்டைச் சேமிக்க முடியவில்லை.
tl: Nabigong i-save ang app.
zh_tw: 儲存應用程式失敗。

source: App not found.
bn_in: অ্যাপ পাওয়া যায়নি।
bs_ba: Aplikacija nije pronađena.
es_419: Aplicación no encontrada.
hi_in: ऐप नहीं मिला।
hu_hu: Alkalmazás nem található.
ko_kr: 앱을 찾을 수 없습니다.
mk_mk: Апликацијата не е пронајдена.
mr: अॅप सापडले नाही.
my_mm: အက်ပ်မတွေ့ပါ။
pt_br: Aplicativo não encontrado.
ro_ro: Aplicația nu a fost găsită.
ru_ru: Приложение не найдено.
sl_si: Aplikacije ni mogoče najti.
sr_ba: Aplikacija nije pronađena.
ta: பயன்பாடு கிடைக்கவில்லை.
tl: Hindi nakita ang app.
zh_tw: 找不到應用程式。

source: Failed to update app.
bn_in: অ্যাপ আপডেট করতে ব্যর্থ হয়েছে।
bs_ba: Ažuriranje aplikacije nije uspjelo.
es_419: Error al actualizar la aplicación.
hi_in: ऐप अपडेट करने में विफल।
hu_hu: Az alkalmazás frissítése sikertelen.
ko_kr: 앱 업데이트에 실패했습니다.
mk_mk: Неуспешно ажурирање на апликацијата.
mr: अॅप अद्यतनित करण्यात अयशस्वी.
my_mm: အက်ပ်အပ်ဒိတ်လုပ်၍ မရပါ။
pt_br: Falha ao atualizar aplicativo.
ro_ro: Nu s-a putut actualiza aplicația.
ru_ru: Не удалось обновить приложение.
sl_si: Posodobitev aplikacije ni uspela.
sr_ba: Ažuriranje aplikacije nije uspelo.
ta: பயன்பாட்டைப் புதுப்பிக்க முடியவில்லை.
tl: Nabigong i-update ang app.
zh_tw: 更新應用程式失敗。

source: Failed to delete app.
bn_in: অ্যাপ মুছতে ব্যর্থ হয়েছে।
bs_ba: Brisanje aplikacije nije uspjelo.
es_419: Error al eliminar la aplicación.
hi_in: ऐप हटाने में विफल।
hu_hu: Az alkalmazás törlése sikertelen.
ko_kr: 앱 삭제에 실패했습니다.
mk_mk: Неуспешно бришење на апликацијата.
mr: अॅप हटवण्यात अयशस्वी.
my_mm: အက်ပ်ဖျက်၍ မရပါ။
pt_br: Falha ao excluir aplicativo.
ro_ro: Nu s-a putut șterge aplicația.
ru_ru: Не удалось удалить приложение.
sl_si: Brisanje aplikacije ni uspelo.
sr_ba: Brisanje aplikacije nije uspelo.
ta: பயன்பாட்டை நீக்க முடியவில்லை.
tl: Nabigong tanggalin ang app.
zh_tw: 刪除應用程式失敗。

source: Failed to reorder apps.
bn_in: অ্যাপ পুনর্বিন্যাস করতে ব্যর্থ হয়েছে।
bs_ba: Preraspoređivanje aplikacija nije uspjelo.
es_419: Error al reordenar las aplicaciones.
hi_in: ऐप्स पुनर्व्यवस्थित करने में विफल।
hu_hu: Az alkalmazások átrendezése sikertelen.
ko_kr: 앱 순서 변경에 실패했습니다.
mk_mk: Неуспешно преуредување на апликациите.
mr: अॅप्सची पुनर्रचना करण्यात अयशस्वी.
my_mm: အက်ပ်များ အစီအစဉ်ပြန်စီ၍ မရပါ။
pt_br: Falha ao reordenar aplicativos.
ro_ro: Nu s-a putut reordona aplicațiile.
ru_ru: Не удалось изменить порядок приложений.
sl_si: Prerazporeditev aplikacij ni uspela.
sr_ba: Promena redosleda aplikacija nije uspela.
ta: பயன்பாடுகளை மறுவரிசைப்படுத்த முடியவில்லை.
tl: Nabigong ayusin muli ang mga app.
zh_tw: 重新排序應用程式失敗。

source: App URL must be a valid URL.
bn_in: অ্যাপ URL একটি বৈধ URL হতে হবে।
bs_ba: URL aplikacije mora biti validan URL.
es_419: La URL de la aplicación debe ser una URL válida.
hi_in: ऐप URL एक मान्य URL होना चाहिए।
hu_hu: Az alkalmazás URL-jének érvényes URL-nek kell lennie.
ko_kr: 앱 URL은 유효한 URL이어야 합니다.
mk_mk: URL-то на апликацијата мора да биде валидно.
mr: अॅप URL वैध URL असणे आवश्यक आहे.
my_mm: အက်ပ် URL သည် မှန်ကန်သော URL ဖြစ်ရပါမည်။
pt_br: A URL do aplicativo deve ser uma URL válida.
ro_ro: URL-ul aplicației trebuie să fie un URL valid.
ru_ru: URL приложения должен быть корректным.
sl_si: URL aplikacije mora biti veljaven URL.
sr_ba: URL aplikacije mora biti validan URL.
ta: பயன்பாட்டு URL செல்லுபடியாகும் URL ஆக இருக்க வேண்டும்.
tl: Dapat valid na URL ang URL ng app.
zh_tw: 應用程式網址必須是有效的網址。

source: App color must be a valid hex color.
bn_in: অ্যাপ রঙ একটি বৈধ হেক্স রঙ হতে হবে।
bs_ba: Boja aplikacije mora biti validna heksadecimalna boja.
es_419: El color de la aplicación debe ser un color hexadecimal válido.
hi_in: ऐप रंग एक मान्य हेक्स रंग होना चाहिए।
hu_hu: Az alkalmazás színének érvényes hexadecimális színnek kell lennie.
ko_kr: 앱 색상은 유효한 16진수 색상이어야 합니다.
mk_mk: Бојата на апликацијата мора да биде валидна хексадецимална боја.
mr: अॅप रंग वैध हेक्स रंग असणे आवश्यक आहे.
my_mm: အက်ပ်အရောင်သည် မှန်ကန်သော hex အရောင်ဖြစ်ရပါမည်။
pt_br: A cor do aplicativo deve ser uma cor hexadecimal válida.
ro_ro: Culoarea aplicației trebuie să fie o culoare hex validă.
ru_ru: Цвет приложения должен быть корректным HEX-цветом.
sl_si: Barva aplikacije mora biti veljavna šestnajstiška barva.
sr_ba: Boja aplikacije mora biti validna heksadecimalna boja.
ta: பயன்பாட்டு நிறம் செல்லுபடியாகும் hex நிறமாக இருக்க வேண்டும்.
tl: Dapat valid na hex color ang kulay ng app.
zh_tw: 應用程式顏色必須是有效的十六進位色碼。

source: Access to the Home Screen dashboard
bn_in: হোম স্ক্রিন ড্যাশবোর্ডে অ্যাক্সেস
bs_ba: Pristup kontrolnoj tabli početnog ekrana
es_419: Acceso al panel de la Pantalla de Inicio
hi_in: होम स्क्रीन डैशबोर्ड तक पहुंच
hu_hu: Hozzáférés a Kezdőképernyő irányítópulthoz
ko_kr: 홈 화면 대시보드에 대한 접근
mk_mk: Пристап до таблата на Почетниот екран
mr: होम स्क्रीन डॅशबोर्डवर प्रवेश
my_mm: ပင်မစခရင် ဒက်ရှ်ဘုတ်ကို ဝင်ရောက်ခွင့်
pt_br: Acesso ao painel da Tela Inicial
ro_ro: Acces la tabloul de bord al ecranului principal
ru_ru: Доступ к панели главного экрана
sl_si: Dostop do nadzorne plošče domačega zaslona
sr_ba: Pristup kontrolnoj tabli početnog ekrana
ta: முகப்புத் திரை டாஷ்போர்டுக்கான அணுகல்
tl: Access sa Home Screen dashboard
zh_tw: 存取首頁儀表板

source: Access to %s app
bn_in: %s অ্যাপে অ্যাক্সেস
bs_ba: Pristup aplikaciji %s
es_419: Acceso a la aplicación %s
hi_in: %s ऐप तक पहुंच
hu_hu: Hozzáférés a %s alkalmazáshoz
ko_kr: %s 앱에 대한 접근
mk_mk: Пристап до апликацијата %s
mr: %s अॅपवर प्रवेश
my_mm: %s အက်ပ်ကို ဝင်ရောက်ခွင့်
pt_br: Acesso ao aplicativo %s
ro_ro: Acces la aplicația %s
ru_ru: Доступ к приложению %s
sl_si: Dostop do aplikacije %s
sr_ba: Pristup aplikaciji %s
ta: %s பயன்பாட்டுக்கான அணுகல்
tl: Access sa %s app
zh_tw: 存取 %s 應用程式

source: Video title is required.
bn_in: ভিডিও শিরোনাম প্রয়োজন।
bs_ba: Naslov videa je obavezan.
es_419: El título del video es requerido.
hi_in: वीडियो का शीर्षक आवश्यक है।
hu_hu: A videó címe kötelező.
ko_kr: 비디오 제목은 필수입니다.
mk_mk: Насловот на видеото е задолжителен.
mr: व्हिडिओ शीर्षक आवश्यक आहे.
my_mm: ဗီဒီယိုခေါင်းစဉ် လိုအပ်သည်။
pt_br: O título do vídeo é obrigatório.
ro_ro: Titlul videoclipului este obligatoriu.
ru_ru: Требуется название видео.
sl_si: Naslov videa je obvezen.
sr_ba: Naslov videa je obavezan.
ta: வீடியோ தலைப்பு தேவை.
tl: Kailangan ang pamagat ng video.
zh_tw: 必須填寫影片標題。

source: Video URL is required.
bn_in: ভিডিও URL প্রয়োজন।
bs_ba: URL videa je obavezan.
es_419: La URL del video es requerida.
hi_in: वीडियो URL आवश्यक है।
hu_hu: A videó URL-je kötelező.
ko_kr: 비디오 URL은 필수입니다.
mk_mk: URL-то на видеото е задолжително.
mr: व्हिडिओ URL आवश्यक आहे.
my_mm: ဗီဒီယို URL လိုအပ်သည်။
pt_br: A URL do vídeo é obrigatória.
ro_ro: URL-ul videoclipului este obligatoriu.
ru_ru: Требуется URL видео.
sl_si: URL videa je obvezen.
sr_ba: URL videa je obavezan.
ta: வீடியோ URL தேவை.
tl: Kailangan ang URL ng video.
zh_tw: 必須填寫影片網址。

source: Failed to save video.
bn_in: ভিডিও সংরক্ষণ করতে ব্যর্থ হয়েছে।
bs_ba: Spremanje videa nije uspjelo.
es_419: Error al guardar el video.
hi_in: वीडियो सहेजने में विफल।
hu_hu: A videó mentése sikertelen.
ko_kr: 비디오 저장에 실패했습니다.
mk_mk: Неуспешно зачувување на видеото.
mr: व्हिडिओ जतन करण्यात अयशस्वी.
my_mm: ဗီဒီယိုသိမ်းဆည်း၍ မရပါ။
pt_br: Falha ao salvar vídeo.
ro_ro: Nu s-a putut salva videoclipul.
ru_ru: Не удалось сохранить видео.
sl_si: Shranjevanje videa ni uspelo.
sr_ba: Čuvanje videa nije uspelo.
ta: வீடியோவைச் சேமிக்க முடியவில்லை.
tl: Nabigong i-save ang video.
zh_tw: 儲存影片失敗。

source: Video not found.
bn_in: ভিডিও পাওয়া যায়নি।
bs_ba: Video nije pronađen.
es_419: Video no encontrado.
hi_in: वीडियो नहीं मिला।
hu_hu: Videó nem található.
ko_kr: 비디오를 찾을 수 없습니다.
mk_mk: Видеото не е пронајдено.
mr: व्हिडिओ सापडला नाही.
my_mm: ဗီဒီယိုမတွေ့ပါ။
pt_br: Vídeo não encontrado.
ro_ro: Videoclipul nu a fost găsit.
ru_ru: Видео не найдено.
sl_si: Videa ni mogoče najti.
sr_ba: Video nije pronađen.
ta: வீடியோ கிடைக்கவில்லை.
tl: Hindi nakita ang video.
zh_tw: 找不到影片。

source: Failed to update video.
bn_in: ভিডিও আপডেট করতে ব্যর্থ হয়েছে।
bs_ba: Ažuriranje videa nije uspjelo.
es_419: Error al actualizar el video.
hi_in: वीडियो अपडेट करने में विफल।
hu_hu: A videó frissítése sikertelen.
ko_kr: 비디오 업데이트에 실패했습니다.
mk_mk: Неуспешно ажурирање на видеото.
mr: व्हिडिओ अद्यतनित करण्यात अयशस्वी.
my_mm: ဗီဒီယိုအပ်ဒိတ်လုပ်၍ မရပါ။
pt_br: Falha ao atualizar vídeo.
ro_ro: Nu s-a putut actualiza videoclipul.
ru_ru: Не удалось обновить видео.
sl_si: Posodobitev videa ni uspela.
sr_ba: Ažuriranje videa nije uspelo.
ta: வீடியோவைப் புதுப்பிக்க முடியவில்லை.
tl: Nabigong i-update ang video.
zh_tw: 更新影片失敗。

source: Failed to delete video.
bn_in: ভিডিও মুছতে ব্যর্থ হয়েছে।
bs_ba: Brisanje videa nije uspjelo.
es_419: Error al eliminar el video.
hi_in: वीडियो हटाने में विफल।
hu_hu: A videó törlése sikertelen.
ko_kr: 비디오 삭제에 실패했습니다.
mk_mk: Неуспешно бришење на видеото.
mr: व्हिडिओ हटवण्यात अयशस्वी.
my_mm: ဗီဒီယိုဖျက်၍ မရပါ။
pt_br: Falha ao excluir vídeo.
ro_ro: Nu s-a putut șterge videoclipul.
ru_ru: Не удалось удалить видео.
sl_si: Brisanje videa ni uspelo.
sr_ba: Brisanje videa nije uspelo.
ta: வீடியோவை நீக்க முடியவில்லை.
tl: Nabigong tanggalin ang video.
zh_tw: 刪除影片失敗。

source: Failed to reorder videos.
bn_in: ভিডিও পুনর্বিন্যাস করতে ব্যর্থ হয়েছে।
bs_ba: Preraspoređivanje videa nije uspjelo.
es_419: Error al reordenar los videos.
hi_in: वीडियो पुनर्व्यवस्थित करने में विफल।
hu_hu: A videók átrendezése sikertelen.
ko_kr: 비디오 순서 변경에 실패했습니다.
mk_mk: Неуспешно преуредување на видеата.
mr: व्हिडिओंची पुनर्रचना करण्यात अयशस्वी.
my_mm: ဗီဒီယိုများ အစီအစဉ်ပြန်စီ၍ မရပါ။
pt_br: Falha ao reordenar vídeos.
ro_ro: Nu s-a putut reordona videoclipurile.
ru_ru: Не удалось изменить порядок видео.
sl_si: Prerazporeditev videov ni uspela.
sr_ba: Promena redosleda videa nije uspela.
ta: வீடியோக்களை மறுவரிசைப்படுத்த முடியவில்லை.
tl: Nabigong ayusin muli ang mga video.
zh_tw: 重新排序影片失敗。

source: Video URL must be a valid URL.
bn_in: ভিডিও URL একটি বৈধ URL হতে হবে।
bs_ba: URL videa mora biti validan URL.
es_419: La URL del video debe ser una URL válida.
hi_in: वीडियो URL एक मान्य URL होना चाहिए।
hu_hu: A videó URL-jének érvényes URL-nek kell lennie.
ko_kr: 비디오 URL은 유효한 URL이어야 합니다.
mk_mk: URL-то на видеото мора да биде валидно.
mr: व्हिडिओ URL वैध URL असणे आवश्यक आहे.
my_mm: ဗီဒီယို URL သည် မှန်ကန်သော URL ဖြစ်ရပါမည်။
pt_br: A URL do vídeo deve ser uma URL válida.
ro_ro: URL-ul videoclipului trebuie să fie un URL valid.
ru_ru: URL видео должен быть корректным.
sl_si: URL videa mora biti veljaven URL.
sr_ba: URL videa mora biti validan URL.
ta: வீடியோ URL செல்லுபடியாகும் URL ஆக இருக்க வேண்டும்.
tl: Dapat valid na URL ang URL ng video.
zh_tw: 影片網址必須是有效的網址。

source: Name
am_et: ስም
ar: الاسم
bg_bg: Име
bn_bd: নাম
bn_in: নাম
bs_ba: Ime
cs: Jméno
el: Όνομα
es_419: Nombre
fa_ir: نام
fr_fr: Nom
gu: નામ
hi_in: नाम
hu_hu: Név
id_id: Nama
it_it: Nome
ja: 名前
kn: ಹೆಸರು
ko_kr: 이름
ku: Nav
lo: ຊື່
mk_mk: Име
ml: പേര്
mr: नाव
my_mm: နာမည်
ne_np: नाम
nl_nl: naam
pa_in: ਨਾਮ
pl: Imię
pt_br: Nome
ro_ro: Nume
ru_ru: Имя
si: නම
sl_si: Ime
sr_ba: Ime
sw: Jina
ta: பெயர்
te: పేరు
th: ชื่อ
tl: Pangalan
tr_tr: Ad
uk: Ім'я
ur: نام
vi: Tên
zh_cn: 名称
zh_tw: 名稱

source: Login Required
bn_in: লগইন প্রয়োজন
bs_ba: Potrebna prijava
es_419: Inicio de Sesión Requerido
hi_in: लॉगिन आवश्यक
hu_hu: Bejelentkezés szükséges
ko_kr: 로그인 필요
mk_mk: Потребна е најава
mr: लॉगिन आवश्यक
my_mm: ဝင်ရောက်ရန် လိုအပ်သည်
pt_br: Login Necessário
ro_ro: Autentificare necesară
ru_ru: Требуется вход
sl_si: Prijava je obvezna
sr_ba: Potrebna prijava
ta: உள்நுழைவு தேவை
tl: Kailangan ang Pag-login
zh_tw: 需要登入

source: Please log in to access your Home Screen.
bn_in: আপনার হোম স্ক্রিন অ্যাক্সেস করতে অনুগ্রহ করে লগইন করুন।
bs_ba: Molimo prijavite se za pristup vašem početnom ekranu.
es_419: Por favor inicie sesión para acceder a su Pantalla de Inicio.
hi_in: अपनी होम स्क्रीन तक पहुंचने के लिए कृपया लॉग इन करें।
hu_hu: Kérjük, jelentkezzen be a Kezdőképernyő eléréséhez.
ko_kr: 홈 화면에 접근하려면 로그인하세요.
mk_mk: Ве молиме најавете се за пристап до вашиот Почетен екран.
mr: तुमच्या होम स्क्रीनवर प्रवेश करण्यासाठी कृपया लॉग इन करा.
my_mm: သင်၏ပင်မစခရင်သို့ ဝင်ရောက်ရန် ဝင်ရောက်ပါ။
pt_br: Por favor, faça login para acessar sua Tela Inicial.
ro_ro: Vă rugăm să vă autentificați pentru a accesa ecranul principal.
ru_ru: Пожалуйста, войдите в систему для доступа к вашему главному экрану.
sl_si: Prijavite se za dostop do domačega zaslona.
sr_ba: Molimo prijavite se da biste pristupili svom početnom ekranu.
ta: உங்கள் முகப்புத் திரையை அணுக உள்நுழையவும்.
tl: Mangyaring mag-login upang ma-access ang iyong Home Screen.
zh_tw: 請登入以存取您的首頁畫面。

source: Username or Email
bn_in: ব্যবহারকারীর নাম বা ইমেইল
bs_ba: Korisničko ime ili e-pošta
es_419: Nombre de Usuario o Correo Electrónico
hi_in: उपयोगकर्ता नाम या ईमेल
hu_hu: Felhasználónév vagy e-mail
ko_kr: 사용자 이름 또는 이메일
mk_mk: Корисничко име или е-пошта
mr: वापरकर्तानाव किंवा ईमेल
my_mm: အသုံးပြုသူအမည် သို့မဟုတ် အီးမေးလ်
pt_br: Nome de Usuário ou E-mail
ro_ro: Nume de utilizator sau e-mail
ru_ru: Имя пользователя или электронная почта
sl_si: Uporabniško ime ali e-naslov
sr_ba: Korisničko ime ili e-pošta
ta: பயனர்பெயர் அல்லது மின்னஞ்சல்
tl: Username o Email
zh_tw: 使用者名稱或電子郵件

source: Password
am_et: የይለፍ ቃል
ar: كلمه المرور
bg_bg: Парола
bn_bd: পাসওয়ার্ড
bn_in: পাসওয়ার্ড
bs_ba: Lozinka
cs: Heslo
de_de: Passwort
el: Κωδικός Πρόσβασης
es_419: Contraseña
fa_ir: رمز عبور
fr_fr: Mot de passe
gu: પાસવર્ડ
hi_in: पासवर्ड
hu_hu: Jelszó
id_id: Kata Sandi
ja: パスワード
kn: ಗುಪ್ತಪದ
ko_kr: 비밀번호
ku: Şîfre
lo: ລະຫັດຜ່ານ
mk_mk: Лозинка
mr: पासवर्ड
my_mm: စကားဝှက်
ne_np: पासवर्ड
nl_nl: Paswoord
pa_in: ਪਾਸਵਰਡ
pl: Hasło
pt_br: Senha
ro_ro: Parola
ru_ru: Пароль
si: මුරපදය
sl_si: Geslo
sr_ba: Lozinka
sw: Nenosiri
ta: கடவுச்சொல்
te: పాస్వర్డ్
th: รหัสผ่าน
tr_tr: Şifre
uk: Пароль
ur: پاس ورڈ
vi: Mật khẩu
zh_cn: 密码
zh_tw: 密碼

source: Log In
bn_in: লগইন করুন
bs_ba: Prijavite se
es_419: Iniciar Sesión
hi_in: लॉग इन करें
hu_hu: Bejelentkezés
ko_kr: 로그인
mk_mk: Најави се
mr: लॉग इन करा
my_mm: ဝင်ရောက်ပါ
pt_br: Entrar
ro_ro: Autentificare
ru_ru: Войти
sl_si: Prijava
sr_ba: Prijavi se
ta: உள்நுழை
tl: Mag-login
zh_tw: 登入

source: Update Needed
am_et: ማዘመን ያስፈልጋል
ar: يحتاج إلى تحديث
bg_bg: Необходима е актуализация
bn_bd: হালনাগাদ করুন
bn_in: আপডেট প্রয়োজন
bs_ba: Potrebno ažuriranje
cs: Je nutná aktualizace
de_de: Aktualisierung erforderlich
el: Χρειάζεται Ενημέρωση
es_419: Actualización requerida
fa_ir: نیاز به بروزرسانی
fr_fr: Mise à jour nécessaire
gu: અપડેટ આવશ્યક છે
hi_in: सुधार की ज़रूरत है
hu_hu: Frissítés szükséges
id_id: informasi baru dibutuhkan
it_it: Aggiornamento necessario
ja: 更新が必要
kn: ನವೀಕರಣ ಅಗತ್ಯವಿದೆ
ko_kr: 업데이트 필요
ku: Rojanekirin Pêdivî ye
lo: ຕ້ອງການການປັບປຸງ
mk_mk: Потребно е ажурирање
ml: അപ്‌ഡേറ്റ് ആവശ്യമാണ്
mr: अपडेट करणे आवश्यक आहे
my_mm: အဆင့်မြင့်တင်ဖို့လိုအပ်သည်
ne_np: अद्यावधिकगर्न आवस्यक
nl_nl: Update nodig
pa_in: ਅਪਡੇਟ ਦੀ ਲੋੜ ਹੈ
pl: Potrzebna aktualizacja
pt_br: Atualização necessária
ro_ro: Actualizare necesară
ru_ru: Требуется обновление
si: යාවත්කාලීන කිරීම අවශ්‍යයි
sl_si: Potrebna je posodobitev
sr_ba: Potrebno je ažurirati
sw: Sasisho Inahitajika
ta: புதுப்பிப்பு தேவை
te: నవీకరణ అవసరం
th: จำเป็นต้องอัปเดต
tl: Kailangan ng Pag-update
tr_tr: Güncelleme Gerekiyor
uk: Потрібно оновити
ur: اپ ڈیٹ کی ضرورت ہے
vi: Cần cập nhật
zh_cn: 需要更新
zh_tw: 需要更新

source: Admin Actions
am_et: የአስተዳደር እርምጃዎች
ar: إجراءات المسؤول
bg_bg: Администраторски действия
bn_bd: প্রশাসনের পদক্ষেপগুলি
bn_in: প্রশাসক কার্যক্রম
bs_ba: Akcije admina
cs: Akce správce
de_de: Admin-Aktionen
el: ενέργειες Διαχειριστή
es_419: Acciones de administrador
fa_ir: اقدام سرپرست
fr_fr: Actions d'administration
gu: સંચાલન ક્રિયાઓ
hi_in: व्यवस्थापन क्रिया
hu_hu: Adminisztrációs feladatok
id_id: Tindakan Admin
it_it: Azioni Amministratore
ja: 管理者のアクション
kn: ನಿರ್ವಹಣೆ ಕ್ರಿಯೆಗಳು
ko_kr: 관리자 조치
ku: Çalakiyên Admin
lo: ການກະ ທຳ ຂອງຜູ້ບໍລິຫານ
mk_mk: Админ акција
ml: അഡ്‌മിൻ പ്രവർത്തനങ്ങൾ
mr: अॅडमिन कृती
my_mm: အက်မင်လုပ်ဆောင်ချက်များ
ne_np: प्रशासन कार्यहरू
nl_nl: Beheerdersacties
pa_in: ਪ੍ਰਬੰਧਕੀ ਕਾਰਵਾਈਆਂ
pl: Działania administratora
pt_br: Ações de Admin
ro_ro: Acțiuni Admin
ru_ru: Действия администратора
si: පරිපාලක ක්රියා
sl_si: Skrbniška dejanja
sr_ba: Administratorske akcije
sw: Vitendo vya Usimamizi
ta: நிர்வாக செயல்கள்
te: నిర్వాహక చర్యలు
th: การดำเนินการของผู้ดูแลระบบ
tl: Mga Aksyon ng Admin
tr_tr: Yönetici Hareketleri
uk: Дії адміністратора
ur: ایڈمن ایکشن
vi: Hành động của Quản trị viên
zh_cn: 管理行动
zh_tw: 管理者活動

# Delete Contact
source: Delete %s
am_et: %s ን ሰርዝ
bn_bd: %s মুছুন
bn_in: %s মুছুন
bs_ba: Izbriši %s
cs: Smazat %s
de_de: %s löschen
el: Διαγραφή %s
es_419: Eliminar %s
fa_ir: ‏‏%s را حذف کنید
fr_fr: Supprimer le/la %s
gu: %s કા Deleteી નાખો
hi_in: %s हटाएं
hu_hu: %s Törlése
id_id: Hapus %s
it_it: Elimina %s
kn: %s ಅನ್ನು ಅಳಿಸಿ
ko_kr: %s 삭제
ku: %s paqij bike
lo: ລົບ%s
mk_mk: Избриши %s
ml: %s ഇല്ലാതാക്കുക
mr: डीलीट करा %s
my_mm: %s ကိုဖျက်ပါ
ne_np: %s मेटाउनुहोस्
nl_nl: Verwijder %s
pa_in: %s ਹਟਾਓ
pl: Usuń %s
pt_br: Apagar %s
ro_ro: Ștergeți %s
ru_ru: Удалить %s
si: %s මකන්න
sl_si: Izbriši %s
sr_ba: Obriši %s
sw: Futa %s
ta: %s ஐ நீக்கு
te: %s ను తొలగించండి
tl: Burahin ang %s
tr_tr: Sil %s
uk: Видалити %s
vi: Xóa %s
zh_cn: 删除 %s
zh_tw: 移除 %s

# View Contact History
source: View %s History
bn_in: %s ইতিহাস দেখুন
bs_ba: Prikaži %s historiju
es_419: Ver la historia del %s
hi_in: %s इतिहास देखें
hu_hu: %s előzményeinek megtekintése
id_id: Tampilkan %s Riwayat
it_it: Vedi storico %s
ko_kr: %s 기록 보기
mk_mk: Погледни историја на %s
mr: %s इतिहास पहा
my_mm: %s မှတ်တမ်းကြည့်ရှုပါ
pt_br: Ver Histórico de %s
ro_ro: Vizualizare istoric %s
ru_ru: Просмотреть историю %s
sl_si: Ogled zgodovine %s
sr_ba: Pogledaj istoriju %s
sw: Tazama Historia ya %s
ta: %s வரலாற்றைக் காண்க
tl: Tingnan ang Kasaysayan ng %s
tr_tr: %s geçmişini görüntüle
vi: Xem%s Lịch sử
zh_tw: 檢視 %s 歷史記錄

# Merge with another record
source: Merge with another %s
am_et: ከሌላ %s ጋር አዋህድ
ar: الدمج مع %s آخر
bg_bg: Обединяване с друг %s
bn_bd: অন্য %s এর সাথে মার্জ করুন
bn_in: অন্য %s এর সাথে একত্রিত করুন
bs_ba: Spoji se sa drugim %s
cs: Sloučit s jiným %s
de_de: Mit einem anderen %s zusammenführen
el: Συγχώνευση με άλλη %s
es_419: Combinar con otro %s
fa_ir: با یک %s دیگر ادغام شود
fr_fr: Fusionner avec un autre %s
gu: બીજા %s સાથે મર્જ કરો
hi_in: दूसरे %s से मर्ज करें
hu_hu: Összevonás egy másik %s-el
id_id: Gabung dengan %s lain
it_it: Unisci con un altro %s
ja: 別の%sと統合
kn: ಇನ್ನೊಂದು %s ನೊಂದಿಗೆ ವಿಲೀನಗೊಳಿಸಿ
ko_kr: 다른 %s와 병합하기
ku: Bi %s din re bibin yek
lo: ຮວມກັບ %s ອື່ນ
mk_mk: Спој се со друг %s
mr: दुसऱ्या %s सोबत विलीन करा
my_mm: အခြား %s နှင့် ပေါင်းစည်းပါ။
ne_np: अर्को %s सँग मर्ज गर्नुहोस्
nl_nl: Samenvoegen met een andere %s
pa_in: ਕਿਸੇ ਹੋਰ %s ਨਾਲ ਮਿਲਾਓ
pl: Połącz z innym %s
pt_br: Mesclar com outro %s
ro_ro: Uniți cu un alt %s
ru_ru: Объединить с другим %s
si: තවත් %s සමඟ ඒකාබද්ධ කරන්න
sl_si: ﻿Združi z drugim %s
sr_ba: Spojite sa drugim zapisom %s
sw: Unganisha na %s nyingine
ta: மற்றொரு %s உடன் இணைக்கவும்
te: మరొక %sతో విలీనం చేయండి
th: ผสานกับ %s อีกอัน
tl: Pagsamahin sa isa pang %s
tr_tr: Başka bir %s ile birleştir
uk: З'єднати з іншим %s
ur: دوسرے %s کے ساتھ ضم کریں۔
vi: Hợp nhất với một %s khác
zh_cn: 与另一个 %s 合并
zh_tw: 與另一個 %s 合併

source: Previous record
am_et: ቀዳሚ መዝገብ
ar: التسجيل السابق
bg_bg: Предишен запис
bn_bd: আগের রেকর্ড
bn_in: পূর্ববর্তী রেকর্ড
bs_ba: Prethodni zapis
cs: Předchozí záznam
de_de: Vorheriger Eintrag
el: Προηγούμενη εγγραφή
es_419: Récord anterior
fa_ir: رکورد قبلی
fr_fr: Enregistrement précédent
gu: પાછલો રેકોર્ડ
hi_in: पिछला रिकॉर्ड
hu_hu: Előző bejegyzés
id_id: Rekod sebelumnya
it_it: Record precedente
ja: 以前の記録
kn: ಹಿಂದಿನ ದಾಖಲೆ
ko_kr: 이전 레코드
ku: Qeyda berê
lo: ບັນທຶກກ່ອນ ໜ້າ ນີ້
mk_mk: Претходен запис
ml: മുമ്പത്തെ റെക്കോർഡ്
mr: आधीची नोंद
my_mm: ယခင်မှတ်တမ်း
ne_np: अघिल्लो रेकर्ड
nl_nl: Vorig dossier
pa_in: ਪਿਛਲਾ ਰਿਕਾਰਡ
pl: Poprzedni rekord
pt_br: Registro anterior
ro_ro: Înregistrarea precedentă
ru_ru: Предыдущая запись
si: පෙර වාර්තාව
sl_si: Prejšnji zapis
sr_ba: Predhodni zapis
sw: Rekodi ya awali
ta: முந்தைய பதிவு
te: మునుపటి రికార్డ్
th: บันทึกก่อนหน้า
tl: Dating tala
tr_tr: Önceki kayıt
uk: Попередній запис
ur: پچھلا ریکارڈ
vi: Hồ sơ trước
zh_cn: 上一条记录
zh_tw: 上一項紀錄

# the picture of the record
source: Record Picture
bn_in: রেকর্ড ছবি
bs_ba: Slika zapisa
es_419: Imagen del Registro
hi_in: रिकॉर्ड चित्र
hu_hu: Bejegyzés képe
ko_kr: 레코드 사진
mk_mk: Слика на записот
mr: नोंदीचे चित्र
my_mm: မှတ်တမ်းပုံ
pt_br: Foto do Registro
ro_ro: Imagine înregistrare
ru_ru: Изображение записи
sl_si: Slika zapisa
sr_ba: Slika zapisa
ta: பதிவின் படம்
tl: Larawan ng Rekord
zh_tw: 記錄圖片
