Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: redacted name
am_et: የተቀየረ ስም
ar: اسم مُنَقَّح
bg_bg: редактирано име
bn_bd: redacted নাম
bn_in: সংশোধিত নাম
bs_ba: Redigovano ime
cs: redigované jméno
de_de: redigierter Name
el: επεξεργασμένο όνομα
es_419: nombre suprimido
fa_ir: نام اصلاح شده
fr_fr: nom expurgé
gu: redacted નામ
hi_in: रेदक्टेड नाम
hu_hu: kitakart név
id_id: nama yang disunting
it_it: nome redatto
ja: 編集された名前
kn: ಮರುನಿರ್ದೇಶಿಸಿದ ಹೆಸರು
ko_kr: 수정된 이름
ku: navê redaktekirî
lo: ຊື່ແດງ
mk_mk: редактирано име
ml: മാറ്റം വരുത്തിയ പേര്
mr: संपादित नाव
my_mm: အမည် ပြန်လည်ပြုပြင်
ne_np: सम्पादित नाम
nl_nl: bewerkte naam
pa_in: redacted ਨਾਮ
pl: zredagowana nazwa
pt_br: nome editado
ro_ro: nume redactat
ru_ru: отредактированное имя
si: සකස් කළ නම
sl_si: redigirano ime
sr_ba: izmenjeno ime
sw: jina lililopangwa tena
ta: திருத்திய பெயர்
te: మార్చబడిన పేరు
th: ชื่อ redacted
tl: in-edit na pangalan
tr_tr: baskı için düzenlenmiş isim
uk: відредаговане ім'я/назва
ur: redacted نام
vi: tên được biên tập lại
zh_cn: 已编辑的姓名
zh_tw: 已修訂的名稱

source: redacted
am_et: እንደገና ተቀይሯል
ar: مُنَقَّح
bg_bg: редактиран
bn_in: সংশোধিত
bs_ba: Redigovano
cs: redigováno
de_de: redigiert
el: επεξεργασμένο
es_419: suprimido
fa_ir: اصلاح شده
fr_fr: expurgé
hi_in: रेदक्टेड
hu_hu: kitakart
id_id: disunting
it_it: redatto
ja: 編集済み
kn: ಮರುನಿರ್ದೇಶಿಸಲಾಗಿದೆ
ko_kr: 수정됨
ku: redaksiyon kirin
mk_mk: редактирано
ml: പുനർനിർമ്മിച്ചു
mr: संपादित
my_mm: ပြန်လည်ပြုပြင်သည်
ne_np: सम्पादित
nl_nl: bewerkt
pl: zredagowano
pt_br: editado
ro_ro: redactat
ru_ru: отредактировано
si: නැවත සකස් කරන ලදී
sl_si: redigirano
sr_ba: izmenjeno
sw: imetengenezwa tena
ta: திருத்தியது
te: తిరిగి మార్చబడింది
tl: in-edit
tr_tr: baskı için düzenlenmiş
uk: відредаговано
vi: được biên tập lại
zh_cn: 已编辑的
zh_tw: 已修訂

# duplicate comment
source: (From Duplicate): %s
ar: (من التكرار): %s
bg_bg: (От дубликат): %s
bn_bd: (আনুলিপি থেকে): %s
bn_in: (ডুপ্লিকেট থেকে): %s
bs_ba: (Iz duplikata): %s
cs: (Z duplikátu): %s
de_de: (Aus Duplikat): %s
es_419: (Desde duplicado): %s
fa_ir: (از نسخۀ کپی): %s
fr_fr: (Issue d'un double) : %s
gu: (ડુપ્લિકેટમાંથી):%s
hi_in: (डुप्लीकेट): %s
hu_hu: (Másolatból): %s
id_id: (Dari Salinan): %s
it_it: (Da duplicato): %s
kn: (ನಕಲಿನಿಂದ):%s
ko_kr: (사본에서): %s
ku: (Ji Duplicate):%s
lo: (ຈາກຊ້ ຳ):%s
mk_mk: (Од дупликат): %s
ml: (തനിപ്പകർപ്പിൽ നിന്ന്):%s
mr: (डुप्लिकेट पासून): %s
my_mm: (ပုံတူပွားခြင်းမှ):%s
ne_np: (नक्कलबाट):%s
nl_nl: (van duplicaat): %s
pa_in: (ਡੁਪਲੀਕੇਟ ਤੋਂ):%s
pl: (Z duplikatu): %s
pt_br: (De duplicado): %s
ro_ro: (Din duplicatul):%s
ru_ru: (Из дубликата): %s
si: (අනුපිටපත් වලින්): %s
sl_si: (Iz dvojnika): %s
sr_ba: (Od duplikata): %s
sw: (Kutoka Rekodi): %s
ta: (நகலிலிருந்து):%s
te: (నకిలీ నుండి):%s
th: (จากรายการซ้ำ):%s
tl: (Mula sa Dobleng Kopya): %s
tr_tr: (Kopyasından): %s
uk: (З дублікату): %s
vi: (Từ liên hệ trùng lặp): %s
zh_tw: （來自重複項）：%s

# This record duplicated and was merged into Contact2
source: This record is a duplicate and was merged into %2$s
am_et: ይህ መዝገብ አንድ ቅጅ ነው እና ወደ %2$s ተቀላቅሏል
bg_bg: Този запис е дубликат и е обединен в %2$s
bn_bd: এই রেকর্ডটি একটি সদৃশ এবং %2$s এ একীভূত হয়েছিল
bn_in: এই রেকর্ডটি একটি ডুপ্লিকেট এবং %2$s এ একত্রিত করা হয়েছে
bs_ba: Ovaj je zapis duplikat i spojen je u %2$s
cs: Tento záznam je duplikát a byl sloučen s %2$s
de_de: Dieser Eintrag ist ein Duplikat und wurde in %2$s zusammengeführt.
el: Αυτή η εγγραφή είναι διπλότυπο και συγχωνεύθηκε με τον/-ην %2$s
es_419: Este registro es un duplicado y fue combinado con %2$s
fa_ir: این ثبت کپی است و با %2$s ادغام شده است
fr_fr: Cet enregistrement est un doublon et a été fusionné avec %2$s
gu: આ રેકોર્ડ ડુપ્લિકેટ છે અને %2$s માં મર્જ કરવામાં આવ્યો હતો
hi_in: यह रिकॉर्ड डुप्लीकेट है और इसे %2$s में मर्ज कर दिया गया है
hu_hu: Ez a bejegyzés duplikátum és egyesítve lett ezzel: %2$s
id_id: Catatan ini merupakan duplikat dan telah digabungkan ke dalam %2$s
it_it: Questa voce è un duplicato ed è stata unita a %2$s
ja: このレコードは重複しており、%2$sにマージされました
ko_kr: 이 레코드는 중복이며 %2$s와 병합되었습니다
ku: Ev tomar duçel e û di %2$s de hat yekkirin
lo: ບັນທຶກນີ້ຊ້ ຳ ກັນແລະຖືກລວມເຂົ້າເປັນ %2$s
mk_mk: Овој запис е дупликат и е споен со %2$s
mr: ही दुबार नोंद आहे आणि ती %2$s मध्ये विलीन करण्यात आली होती.
my_mm: ဒီမှတ်တမ်းသည်ပုံတူပွားဖြစ်ပြီး %2$s သို့ပေါင်းစည်းခဲ့သည်
ne_np: यो रेकर्ड डुप्लिकेट हो र %2$s मा मर्ज गरियो
nl_nl: Deze invoer is een duplicaat en is samengevoegd in %2$s.
pa_in: ਇਹ ਰਿਕਾਰਡ ਡੁਪਲਿਕੇਟ ਹੈ ਅਤੇ %2$s ਵਿੱਚ ਮਿਲਾਇਆ ਗਿਆ ਹੈ
pl: Ten rekord jest duplikatem i został scalony z %2$s
pt_br: Esse registro é uma repetição e foi combinado em %2$s
ro_ro: Această înregistrare este un duplicat și a fost îmbinat cu %2$s
ru_ru: Эта запись является дубликатом и была объединена с %2$s
si: මෙම වාර්තාව අනුපිටපතක් වන අතර එය %2$s වෙත ඒකාබද්ධ කරන ලදී
sl_si: Ta zapis je dvojnik in je bil združen v %2$s
sr_ba: Ovaj zapis je duplikat i objedinjen je sa %2$s
sw: Rekodi hii ni nakala na iliunganishwa kuwa %2$s
ta: இந்த பதிவு ஒரு நகல் மற்றும் %2$s இல் இணைக்கப்பட்டது
te: ఈ రికార్డ్ నకిలీ మరియు ఇది %2$s లో విలీనం చేయబడింది
th: ระเบียนนี้ซ้ำและรวมเข้ากับ %2$s แล้ว
tl: Ang record na ito ay isang kopya at isinama sa %2$s
tr_tr: Bu kayıt bir kopya ve %2$s ile birleştirildi
uk: Цей запис є дублікатом і був об’єднаний %2$s
vi: Bản ghi này là bản trùng lặp và đã được hợp nhất vào %2$s
zh_cn: 此记录为重复项，已并入%2$s
zh_tw: 此記錄已重複，且合併為 %2$s

# User1 merged Contact1 into this record
source: %1$s merged %2$s into this record
am_et: %1$s %2$s ን ወደዚህ መዝገብ ተቀላቅሏል
bg_bg: %1$s обединява %2$s в този запис
bn_bd: %1$s %2$s এই রেকর্ডে মার্জ করে
bn_in: %1$s %2$s এই রেকর্ডে একত্রিত করেছেন
bs_ba: %1$s je spojio %2$s u ovaj zapis
cs: %1$s sloučil %2$s do tohoto záznamu
de_de: %1$s und %2$s wurden in diesem Eintrag zusammengeführt
el: O/H %1$s συγχώνευσε τον/-ην %2$s σε αυτή την εγγραφή
es_419: %1$s combinó a %2$s con este registro
fa_ir: ‫%2$s %1$s را در این ثبت ادغام کرد
fr_fr: %1$s a fusionné %2$s avec ce fichier
gu: %1$s %2$s ને આ રેકોર્ડમાં મર્જ કર્યું
hi_in: %1$s ने %2$s को इस रिकॉर्ड में मर्ज किया
hu_hu: %1$s betette %2$s-t ebbe a bejegyzésbe
id_id: %1$s digabung %2$s ke dalam catatan ini
it_it: %1$s è stato unito a %2$s in questa voce
ja: %1$s は%2$sをこのレコードにマージしました
kn: %1$s ಈ ದಾಖಲೆಯಲ್ಲಿ %2$s ಅನ್ನು ವಿಲೀನಗೊಳಿಸಿದೆ
ko_kr: %1$s이(가) %2$s와(과) 이 레코드로 병홥되었습니다
ku: %1$s di vê tomarê de %2$s kir yek
lo: %1$s ຮວມເຂົ້າ %2$s ໃສ່ບັນທຶກນີ້
mk_mk: %1$s го спои %2$s со овој запис
ml: %1$s ഈ റെക്കോർഡിലേക്ക് %2$s ലയിപ്പിച്ചു
mr: %1$s ने %2$s ला या नोंदीत विलीन केले आहे.
my_mm: %1$s သည် %2$s ကိုဤမှတ်တမ်းသို့ပေါင်းစည်းခဲ့သည်
ne_np: %1$s %2$s यस रेकर्डमा मर्ज गरियो
nl_nl: %1$s heeft %2$s samengevoegd in deze invoer
pa_in: %1$s %2$s ਨੂੰ ਇਸ ਰਿਕਾਰਡ ਵਿੱਚ ਮਿਲਾ ਦਿੱਤਾ ਗਿਆ
pl: %1$s scalił %2$s z tym rekordem
pt_br: %1$s combinou %2$s nesse registro
ro_ro: %1$s a fuzionat cu %2$s în această înregistrare
ru_ru: %1$s объединил(а) %2$s в эту запись
si: %1$s %2$s මෙම වාර්තාවට ඒකාබද්ධ කරන ලදී
sl_si: %1$s združen v %2$s v ta zapis
sr_ba: %1$s je objedinio %2$s sa ovim zapisom
sw: %1$s imeunganisha %2$s kwenye rekodi hii
ta: %1$s இந்த பதிவில் %2$s ஐ இணைத்தது
te: %1$s ఈ రికార్డులో %2$s ని విలీనం చేసింది
th: %1$s รวม %2$s เข้ากับเรกคอร์ดนี้
tl: Isinama ni %1$s si %2$s sa record na ito
tr_tr: %1$s,%2$s'yi bu kayıtla birleştirdi
uk: %1$s об’єднав %2$s з цим записом
vi: %1$s đã hợp nhất %2$s vào bản ghi này
zh_cn: %1$s 将 %2$s 并入此记录
zh_tw: %1$s 已將 %2$s 合併到這筆記錄中

source: View Duplicates
am_et: ብዜቶችን ይመልከቱ
ar: عرض جهات الاتصال المتكرّرة
bg_bg: Преглед на дубликати
bn_bd: অনুলিপি দেখুন
bn_in: ডুপ্লিকেট দেখুন
bs_ba: Pogledajte duplikate
cs: Zobrazit duplikáty
de_de: Duplikate anzeigen
el: Προβολή Διπλότυπων
es_419: Ver Duplicados
fa_ir: مشاهدۀ نسخه‌های تکراری
fr_fr: Afficher les doublons
gu: ડુપ્લિકેટ્સ જુઓ
hi_in: डुप्लीकेट देखें
hu_hu: Másolatok megtekintése
id_id: Melihat salinan
it_it: Visualizza duplicati
ja: 重複を表示
kn: ನಕಲುಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ko_kr: 중복 보기
ku: Duplicates Dîtin
lo: ເບິ່ງຊໍ້າ
mk_mk: Гледајте дупликати
ml: തനിപ്പകർപ്പുകൾ കാണുക
mr: डुप्लिकेट पाहा
my_mm: ပုံတူပွားများကိုကြည့်ပါ
ne_np: नक्कलहरु हेर्नुहोस
nl_nl: zie duplicaten
pa_in: ਡੁਪਲਿਕੇਟ ਵੇਖੋ
pl: Pokaż duplikaty
pt_br: Exibir duplicidades
ro_ro: Vizualizați duplicatele
ru_ru: Просмотреть дубликаты
si: අනුපිටපත් බලන්න
sl_si: Ogled dvojnikov
sr_ba: Vidi duplikate
sw: Tazama walioorodheshwa mara 2
ta: நகல்களைக் காண்க
te: నకిలీలను చూడండి
th: ดูรายการที่ซ้ำกัน
tl: Tingnan ang mga Duplicate
tr_tr: Kopyaları görüntüle
uk: Переглянути дублікати
ur: نقلیں دیکھیں
vi: Xem các Liên hệ trùng lặp
zh_cn: 查看重复项
zh_tw: 查看重複項

source: Dispatcher
am_et: መላኪያ
ar: موزع المهام
bg_bg: Диспечер
bn_bd: প্রেরক
bn_in: প্রেরক
bs_ba: Dispačer
cs: Odesílatel
de_de: Disponent
el: Αποστολέας
es_419: Enviador
fr_fr: Répartiteur
gu: રવાનગી
hi_in: प्रेषक
hu_hu: Diszpécser
it_it: Ripartitore
ja: 発車係
kn: ರವಾನೆದಾರ
ko_kr: 발송자
lo: ຊາກລົດ
mk_mk: Диспечер
ml: ഡിസ്പാച്ചർ
mr: प्रेषक
my_mm: ယဥ်ထွက်ချိန် ကြီးကြပ်သူ
ne_np: प्रेषक
pa_in: ਭੇਜਣ ਵਾਲਾ
pl: Dyspozytor
pt_br: Emissor
ro_ro: Dispecer
ru_ru: Диспетчер
si: ඩිස්පෑචර්
sl_si: Dispečer
sr_ba: Dispečer
sw: Mtumaji
ta: அனுப்பியவர்
te: డిస్పాచర్
tr_tr: Kişi Atayan
uk: Диспетчер
ur: بھیجنے والا
vi: Điều phối viên
zh_cn: 调度员
zh_tw: 調度員

source: Partner
am_et: አጋር
ar: شريك
bg_bg: Партньор
bn_bd: অংশীদার
bn_in: সহযোগী
el: Συνεργάτης
es_419: Compañero
fa_ir: شریک
fr_fr: Partenaire
gu: જીવનસાથી
hi_in: साझेदार
id_id: Mitra
ja: 相棒
kn: ಪಾಲುದಾರ
ko_kr: 파트너
ku: Dost
lo: ຄູ່ຮ່ວມງານ
mk_mk: Партнер
ml: പങ്കാളി
mr: भागीदार
my_mm: လုပ်ဖော်ကိုင်ဖက်
ne_np: साझेदार
pa_in: ਸਾਥੀ
pt_br: Parceiro
ro_ro: Partener
ru_ru: Партнер
si: හවුල්කරු
sw: Mpenzi
ta: கூட்டாளர்
te: భాగస్వామి
th: พันธมิตร
tl: Ka-partner
tr_tr: Ortak
uk: Партнер
ur: ساتھی
vi: Đối tác
zh_cn: 伙伴
zh_tw: 合作夥伴

source: Digital Responder
am_et: ዲጂታል ምላሽ ሰጪ
ar: المستجيب الرقمي
bg_bg: Лице, отговарящо дигитално
bn_bd: ডিজিটাল প্রতিক্রিয়াশীল
bn_in: ডিজিটাল প্রতিক্রিয়াকারী
bs_ba: Operater
cs: Digitální respondér
de_de: Digitaler Responder
el: Ψηφιακός Ανταποκριτής
es_419: Contacto digital
fa_ir: مسئول پاسخگویی
fr_fr: Répondeur numérique
gu: ડિજિટલ પ્રતિસાદકર્તા
hi_in: डिजिटल उत्तरदायी
hu_hu: Digitális Válaszoló
it_it: Risponditore digitale
ja: デジタルレスポンダー
kn: ಡಿಜಿಟಲ್ ಪ್ರತಿಕ್ರಿಯೆ
ko_kr: 디지털 응답기
ku: Bersivê Dîjîtal
lo: ຜູ້ຕອບແບບດິຈິຕອລ
mk_mk: Дигитален одговарач
ml: ഡിജിറ്റൽ റെസ്‌പോണ്ടർ
mr: डिजिटल प्रतिसादकर्ता
my_mm: ဒစ်ဂျစ်တယ်တုံ့ပြန်မှု
ne_np: डिजिटल जवाफदाता/ विधुतीय जवाफदाता
nl_nl: digitale beantwoorder
pa_in: ਡਿਜੀਟਲ ਜਵਾਬ ਦੇਣ ਵਾਲਾ
pl: Cyfrowy obiekt odpowiadający
pt_br: Correspondente digital
ro_ro: Răspuns digital
ru_ru: Цифровой ответчик
si: ඩිජිටල් ප්රතිචාරකයා
sl_si: Digitalni odzivnik
sr_ba: Digitalni operater
sw: Mhojiji wa Digital
ta: டிஜிட்டல் பதிலளிப்பவர்
te: డిజిటల్ ప్రతిస్పందన
tr_tr: Sanal Takipçi
uk: Цифровий респондент
ur: ڈیجیٹل جواب دہندہ
vi: Đội phản ứng số
zh_cn: 数字响应器
zh_tw: 數字響應器

source: Seeker Path
am_et: ፈላጊ መንገድ
ar: مسار الباحث
bg_bg: Път на търсещия
bn_bd: অনুসন্ধানকারীর পথ
bn_in: অন্বেষণকারীর পথ
bs_ba: Put tragača
cs: Cesta hledajícího
de_de: Sucherpfad
el: Μονοπάτι Αναζήτησης
es_419: Camino del buscador
fa_ir: مسیر ایمان حق‌جو
fr_fr: Chemin du chercheur
gu: સિકર પાથ
hi_in: चाहने वाले के लिए रास्ता
hu_hu: Kereső Út
id_id: Jalan Pencari
it_it: Percorso del cercatore
ja: シーカーパス
kn: ಸೀಕರ್ ಪಾತ್
ko_kr: 구도자의 길
ku: Riya Lêgerînê
lo: ເສັ້ນທາງຜູ້ຊອກຫາ
mk_mk: Патека на трагачот
ml: അന്വേഷകന്റെ പാത
mr: साधकाचा मार्ग
my_mm: ရှာသူလမ်းကြောင်း
ne_np: खोजीकर्ता मार्ग
pa_in: ਭਾਲਣ ਵਾਲਾ ਮਾਰਗ
pl: Ścieżka poszukiwnia
pt_br: Caminho do Discípulo
ro_ro: Calea Căutătorului
ru_ru: Путь искателя
si: සෙවුම් මාර්ගය
sl_si: Iskalna pot
sr_ba: Put Tragaoca
sw: Njia ya Mtafutaji
ta: தேடுபவர் பாதை
te: సీకర్ మార్గం
th: เส้นทางผู้แสวงหา
tl: Landas ng Naghahanap
tr_tr: Arayanın Yolu
uk: Шлях Пошуку
ur: سالک کا راستہ
vi: Con đường Người Tìm kiếm
zh_cn: 搜寻路径
zh_tw: 搜尋路徑

# Seeker Path field description
source: Set the status of your progression with the contact. These are the steps that happen in a specific order to help a contact move forward.
am_et: የዕድገትዎን ሁኔታ ከእውቂያው ጋር ያዘጋጁ። እውቂያ ወደፊት እንዲጓዝ ለማገዝ በተወሰነ ቅደም ተከተል የሚከሰቱ እርምጃዎች ናቸው።
ar: تعيين حالة تقدمك مع جهة الاتصال. هذه هي الخطوات التي تحدث في ترتيب معين لمساعدة جهة اتصال على المضي قدمًا.
bg_bg: Задайте статуса на Вашия напредък с лицето за контакт. Това са стъпките, които се случват в определен ред, за да помогнат на дадено лице за контакт да се придвижи напред.
bn_bd: পরিচিতির সাথে আপনার অগ্রগতির অবস্থা উল্লেখ্য করুন। এ ধাপগুলি যা কোনও পরিচিতিকে এগিয়ে যেতে সহায়তা করার জন্য একটি নির্দিষ্ট ক্রমে ঘটে।
bn_in: পরিচিতির সাথে আপনার অগ্রগতির অবস্থা সেট করুন। এগুলি এমন পদক্ষেপ যা একটি নির্দিষ্ট ক্রমে ঘটে পরিচিতিকে এগিয়ে যেতে সাহায্য করতে।
bs_ba: Postavite status napredovanja s kontaktom. To su koraci koji se događaju određenim redoslijedom kako bi se pomoglo kontaktu da krene naprijed.
cs: S kontaktem nastavte stav svého pokroku. Jedná se o kroky, které se dějí v konkrétním pořadí, aby pomohly kontaktu posunout se vpřed.
de_de: Legen Sie den Status Ihres Fortschritts mit dem Kontakt fest. Dies sind die Schritte, die in einer bestimmten Reihenfolge ausgeführt werden, um einem Kontakt zu helfen, weiterzukommen.
el: Ορίστε την κατάσταση της προόδου σας με την επαφή. Αυτά είναι τα βήματα που συμβαίνουν με συγκεκριμένη σειρά για να βοηθήσετε μια επαφή να προχωρήσει.
es_419: Ver el estado de tu progreso con el contacto. Estos son los pasos que suceden en un orden específico para ayudar a un contacto a avanzar.
fa_ir: وضعیت پیشرفت خود را با مخاطب مشخص کنید. این‌ها مراحلی هستند که به طور خاص کمک می‌کنند تا یک مخاطب به جلو حرکت کند.
fr_fr: Définissez l'état de votre progression avec le contact. Ce sont les étapes qui se produisent dans un ordre spécifique pour aider un contact à avancer.
gu: સંપર્ક સાથે તમારી પ્રગતિની સ્થિતિ સેટ કરો. સંપર્કને આગળ વધારવામાં મદદ કરવા માટેના આ ચોક્કસ પગલા છે.
hi_in: संपर्क के साथ अपनी प्रगति की स्थिति निर्धारित करें। ये वह चरण हैं जो किसी संपर्क को आगे बढ़ने में मदद करने के लिए एक विशिष्ट क्रम में होते हैं।
hu_hu: Állítsa be a haladását ezzel a névjeggyel. Ezek a lépések történnek meg egy bizonyos sorrendben, hogy segítsen haladni a névjegynek.
id_id: Tetapkan status kemajuan Anda bersama dengan kontak ini. Ini adalah langkah-langkah yang dilakukan dalam urutan spesifik untuk membantu kontak untuk maju.
it_it: Imposta lo stato del tuo progresso con il contatto. Si tratta dei passaggi che avvengono in un ordine specifico per aiutare un contatto a progredire.
ja: 連絡先で進行状況を設定します。これらは、連絡先が前進するのを助けるために特定の順序で発生するステップです。
kn: ಸಂಪರ್ಕದೊಂದಿಗೆ ನಿಮ್ಮ ಪ್ರಗತಿಯ ಸ್ಥಿತಿಯನ್ನು ಹೊಂದಿಸಿ. ಸಂಪರ್ಕವನ್ನು ಮುಂದುವರಿಸಲು ಸಹಾಯ ಮಾಡಲು ನಿರ್ದಿಷ್ಟ ಕ್ರಮದಲ್ಲಿ ನಡೆಯುವ ಹಂತಗಳು ಇವು.
ku: Bi têkiliyê re rewşa pêşveçûna xwe saz bikin. Vana gavên ku bi rengek taybetî diqewimin da ku bibin alîkar ku têkiliyek pêşde here.
lo: ຕັ້ງສະຖານະພາບຂອງຄວາມຄືບ ໜ້າ ຂອງທ່ານກັບຜູ້ຕິດຕໍ່. ນີ້ແມ່ນບັນດາບາດກ້າວທີ່ເກີດຂື້ນຕາມ ລຳ ດັບສະເພາະເພື່ອຊ່ວຍໃຫ້ການພົວພັນກ້າວໄປ ໜ້າ.
ml: കോൺ‌ടാക്റ്റ് ഉപയോഗിച്ച് നിങ്ങളുടെ പുരോഗതിയുടെ നില സജ്ജമാക്കുക. ഒരു കോൺ‌ടാക്റ്റിനെ മുന്നോട്ട് കൊണ്ടുപോകാൻ സഹായിക്കുന്നതിന് ഒരു നിർദ്ദിഷ്ട ക്രമത്തിൽ സംഭവിക്കുന്ന ഘട്ടങ്ങളാണിവ.
mr: या काँटॅक्टसोबत आपल्या प्रगतीची स्थिती दर्शवा. हे टप्पे एका विशिष्ट क्रमानुसार येतात आणि काँटॅक्टला पुढे सरकण्यास मदत करतात.
ne_np: सम्पर्कको साथ तपाईंको प्रगति स्थिति सेट गर्नुहोस्। यी चरणहरू हुन् जुन सम्पर्कलाई अगाडि बढ्न मद्दतको लागि विशेष क्रममा हुन्छ।
nl_nl: stel de status in van jouw voortgang met het contact. Dit zijn de stapen die gebuiren in een specefieke volgorde om een contact te helpen om verder te gaan.
pa_in: ਸੰਪਰਕ ਦੇ ਨਾਲ ਆਪਣੀ ਤਰੱਕੀ ਦੀ ਸਥਿਤੀ ਨਿਰਧਾਰਤ ਕਰੋ. ਇਹ ਉਹ ਕਦਮ ਹਨ ਜੋ ਕਿਸੇ ਸੰਪਰਕ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਵਿੱਚ ਸਹਾਇਤਾ ਲਈ ਇੱਕ ਖਾਸ ਕ੍ਰਮ ਵਿੱਚ ਹੁੰਦੇ ਹਨ.
pl: Ustaw status swoich postępów w kontakcie. Są to kroki, które odbywają się w określonej kolejności, aby pomóc tej osobie iść naprzód.
pt_br: Defina o status da sua progressão com o contato. Estas são as etapas que ocorrem em uma ordem específica para ajudar um contato a avançar.
ro_ro: Setați starea progresiei dvs. cu contactul. Aceștia sunt pașii care se întâmplă într-o anumită ordine pentru a ajuta un contact să avanseze.
ru_ru: Установите статус вашего прогресса с контактом. Это шаги, которые выполняются в определенном порядке, чтобы помочь контакту двигаться вперед.
si: සම්බන්ධතාවය සමඟ ඔබේ ප්‍රගතියේ තත්ත්වය සකසන්න. සම්බන්ධතාවක් ඉදිරියට යාමට උපකාර කිරීම සඳහා නිශ්චිත අනුපිළිවෙලකට සිදුවන පියවර මේවාය.
sl_si: S stikom nastavite stanje napredovanja. To so koraki, ki se zgodijo v določenem vrstnem redu, da stik napreduje
sw: Weka hali ya maendeleo yako na anwani. Hizi ni hatua ambazo hufanyika kwa mpangilio maalum kusaidia mawasiliano kusonga mbele.
ta: தொடர்புடன் உங்கள் முன்னேற்றத்தின் நிலையை அமைக்கவும். ஒரு தொடர்பு முன்னேற உதவும் ஒரு குறிப்பிட்ட வரிசையில் நடக்கும் படிகள் இவை.
te: పరిచయంతో మీ పురోగతి యొక్క స్థితిని సెట్ చేయండి. పరిచయం ముందుకు సాగడానికి ఒక నిర్దిష్ట క్రమంలో జరిగే దశలు ఇవి.
th: ตั้งค่าสถานะความก้าวหน้าของคุณกับผู้ติดต่อ นี่คือขั้นตอนที่เกิดขึ้นตามลำดับเฉพาะเพื่อช่วยให้ผู้ติดต่อก้าวไปข้างหน้า
tl: Itakda ang status ng iyong pagsulong kasama ang kontak. Ito ang mga hakbang na nagaganap sa nakatakdang pagkakasunod-sunod upang matulungang makapagpatuloy ang isang kontak.
tr_tr: Bu kişi ile iletişim statünü ayarla. Bu statüler bir kişinin ilerlenmesini sağlayan muayyen sırası olan adımlardır.
uk: Встановіть статус свого прогресу з контактом. Це кроки, які виконуються в певному порядку, щоб допомогти контакту рухатися вперед.
ur: رابطے کے ساتھ اپنی ترقی کی حیثیت طے کریں۔ یہ وہ اقدامات ہیں جو کسی رابطے کو آگے بڑھنے میں مدد کے لئے ایک خاص ترتیب میں ہوتے ہیں۔
vi: Thiết lập trạng thái tiến triển của bạn với người liên hệ này. Đây là những bước diễn ra theo thứ tự cụ thể để giúp người liên hệ tiến tới.
zh_cn: 设置联系人的进度状态。这些是按特定顺序执行的步骤，可帮助联系人继续前进。
zh_tw: 設置聯繫人的進度狀態。這些是按特定順序執行的步驟，可幫助聯繫人繼續前進。

source: Contact Attempt Needed
am_et: የእውቂያ ሙከራ ያስፈልጋል
ar: يحتاج محاولة الاتصال به
bg_bg: Необходим е опит за контакт
bn_bd: যোগাযোগ করা প্রয়োজন
bn_in: যোগাযোগ প্রচেষ্টা প্রয়োজন
bs_ba: Potrebno je pokušati kontaktirati ovaj kontakt
cs: Je nutný pokus o kontakt
de_de: Kontaktversuch erforderlich
el: Απαιτείται Απόπειρα Επικοινωνίας
es_419: Intento de contacto requerido
fa_ir: به تلاش بیشتر نیاز دارد
fr_fr: Tentative de contact nécessaire
gu: સંપર્ક કરવાનો પ્રયાસ જરૂરી છે
hi_in: संपर्क करने की आवश्यकता है
hu_hu: Kapcsolatfelvétel Szükséges
id_id: Upaya kontak dibutuhkan.
it_it: Tentativo di contatto necessario
ja: 連絡の試みが必要
kn: ಸಂಪರ್ಕ ಪ್ರಯತ್ನ ಅಗತ್ಯವಿದೆ
ko_kr: 연락 시도 필요
ku: Hewldana Têkiliyê Pêdivî ye
lo: ຕ້ອງການຕິດຕໍ່ພະຍາຍາມ
mk_mk: Потребен е обид за контакт
ml: ബന്ധപ്പെടാനുള്ള ശ്രമം ആവശ്യമാണ്
mr: काँटॅक्ट प्रयत्न आवश्यक आहे
my_mm: ဆက်သွယ်ရန် လိုအပ်သော ကြိုးပမ်းမှု။
ne_np: सम्पर्क प्रयास गर्न आवश्यक छ
nl_nl: poging tot contact nodig
pa_in: ਸੰਪਰਕ ਕਰਨ ਦੀ ਲੋੜ ਹੈ
pl: Potrzebna próba kontaktu
pt_br: Tentativa de contato necessária
ro_ro: Este necesară o încercare de contact
ru_ru: Требуется попытка контакта
si: සම්බන්ධතා උත්සාහය අවශ්‍යයි
sl_si: Potreben je poskus kontakta
sr_ba: Potrebno je uspostaviti kontakt
sw: Mawasiliano Yanahitajika
ta: தொடர்பு முயற்சி தேவை
te: సంప్రదింపు ప్రయత్నం అవసరం
th: ต้องการความพยายามในการติดต่อ
tl: Kailangang Subukang Makipag-ugnayan
tr_tr: İletişime Geçmek Gerekiyor
uk: Потрібна спроба зв’язку
ur: رابطہ کی ضرورت ہے
vi: Cần cố gắng Liên hệ
zh_cn: 需要联系尝试
zh_tw: 需要聯繫嘗試

source: Contact Attempted
am_et: እውቂያ ተሞከረ
ar: تمت محاولة الاتصال
bg_bg: Напрввен е опит за контакт
bn_bd: যোগাযোগ করা হয়েছে
bn_in: যোগাযোগ প্রচেষ্টা করা হয়েছে
bs_ba: Pokušano je kontaktirati ovaj kontakt
cs: Pokus o kontakt
de_de: Versuchte Kontaktaufnahme
el: Έγινε Απόπειρα Επικοινωνίας
es_419: Se intentó contactar
fa_ir: تلاش خود را می‌کند
fr_fr: Contact tenté
gu: સંપર્ક કરવાનો પ્રયાસ કર્યો
hi_in: संपर्क करने का प्रयास किया गया
hu_hu: Kapcsolatfelvétel megtörtént
id_id: Upaya kontak dibutuhkan.
it_it: Contatto tentato
ja: 連絡を試みました
kn: ಸಂಪರ್ಕಿಸಲು ಪ್ರಯತ್ನಿಸಲಾಗಿದೆ
ko_kr: 연락 시도함
ku: Têkilî Hewldan
lo: ຕິດຕໍ່ໄດ້ພະຍາຍາມ
mk_mk: Обид за контакт
ml: ബന്ധപ്പെടാനുള്ള ശ്രമം
mr: काँटॅक्ट प्रयत्न
my_mm: ဆက်သွယ်ရန်ကြိုးစားပါ
ne_np: सम्पर्क गर्न को लागी
nl_nl: poging tot contact nodig
pa_in: ਸੰਪਰਕ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ
pl: Podjęto próbę kontaktu
pt_br: Tentativa de contato necessária
ro_ro: Contactare încercată
ru_ru: Сделана попытка контакта
si: සම්බන්ධ වීමට උත්සාහ කරන ලදී
sl_si: Poskus kontakta vzpostavljen
sr_ba: Pokušaj kontakta
sw: Mawasiliano Yamejaribiwa
ta: தொடர்பு முயற்சி
te: సంప్రదించడానికి ప్రయత్నించారు
th: พยายามติดต่อ
tl: Sinubukang Makipag-ugnayan
tr_tr: İletişim Denendi
uk: Спробував зв’язатися
ur: رابطہ کرنے کی کوشش کی
vi: Đã cố gắng Liên hệ
zh_cn: 尝试联系
zh_tw: 嘗試聯繫

source: Contact Established
am_et: እውቂያ ተቋቋመ
ar: تم إنشاء التواصل
bg_bg: Установен е контакт
bn_bd: যোগাযোগ স্থাপন হয়েছে
bn_in: যোগাযোগ স্থাপিত
bs_ba: Kontakt uspostavljen
cs: Kontakt navázán
de_de: Kontakt hergestellt
el: Επιτεύχθηκε Επικοινωνία
es_419: Contacto establecido
fa_ir: به ثبات رسیده است
fr_fr: Contact établi
gu: સંપર્ક સ્થાપિત
hi_in: संपर्क स्थापित किया गया
hu_hu: Kapcsolatfelvétel sikeres
id_id: Kontak Diciptakan
it_it: Contatto stabilito
ja: 連絡先を確立
kn: ಸಂಪರ್ಕವನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ
ko_kr: 연락 성사
ku: Têkilî Hat saz kirin
lo: ຕິດຕໍ່ສ້າງຕັ້ງຂຶ້ນ
mk_mk: Остварен контакт
ml: കോൺ‌ടാക്റ്റ് സ്ഥാപിച്ചു
mr: काँटॅक्ट प्रस्थापित झाला आहे
my_mm: ဆက်သွယ်ရန်တည်ထောင်ပြီးပြီ
ne_np: सम्पर्क स्थापना गरियो
nl_nl: Contact details
pa_in: ਸੰਪਰਕ ਸਥਾਪਿਤ
pl: Kontakt nawiązany
pt_br: Detalhes do contato
ro_ro: Contact stabilit
ru_ru: Контакт установлен
si: සම්බන්ධතාවය ස්ථාපිත කර ඇත
sl_si: Vzpostavljen kontakt
sr_ba: Kontakt uspostavljen
sw: Mawasiliano Yamefanikiwa
ta: தொடர்பு நிறுவப்பட்டது
te: సంప్రదింపులు స్థాపించబడ్డాయి
th: ติดต่อก่อตั้ง
tl: Mayroon Nang Ugnayan
tr_tr: Kişiyle İletişime Geçildi
uk: Контакт встановлений
ur: رابطہ قائم
vi: Đã thiết lập Liên hệ
zh_cn: 已建立联系
zh_tw: 已建立聯繫

source: First Meeting Scheduled
am_et: የመጀመሪያ ስብሰባ መርሃግብር ተይዞለታል
ar: تم تحديد موعد الاجتماع
bg_bg: Насрочена е първа среща
bn_bd: প্রথম বৈঠকের সময়সূচী নির্ধারণ হয়েছে
bn_in: প্রথম সাক্ষাৎ নির্ধারিত
bs_ba: Zakazan je prvi sastanak
cs: První schůzka naplánována
de_de: Erstes Treffen geplant
el: Προγραμματίστηκε Πρώτη Συνάντηση
es_419: Primera reunión fijada
fa_ir: اولین جلسه هماهنگ شد
fr_fr: Premier rendez-vous planifié
gu: પ્રથમ બેઠક અનુસૂચિત
hi_in: पहली बैठक अनुसूचित की गई
hu_hu: Első Találkozó Betervezve
id_id: Pertemuan sudah dijadwalkan.
it_it: Prima riunione pianificata
ja: 最初の会議が予定されています
kn: ಮೊದಲ ಸಭೆ ನಿಗದಿತ
ko_kr: 첫 모임 예정
ku: Civîna Yekem a Bilez
lo: ການປະຊຸມຄັ້ງ ທຳ ອິດ
mk_mk: Закажан прв состанок
ml: ആദ്യ മീറ്റിംഗ് ഷെഡ്യൂൾ ചെയ്തു
mr: पहिल्या भेटीची वेळ ठरवली आहे
my_mm: ပထမ ဦး ဆုံးအစည်းအဝေးစီစဉ်ထား
ne_np: पहिलो बैठक तालिकाबद्ध
nl_nl: ontmoeting is geplanned
pa_in: ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਤਹਿ
pl: Pierwsze spotkanie umówione
pt_br: Primeira Reunião agendada
ro_ro: Prima întâlnire programată
ru_ru: Первая встреча запланирована
si: පළමු රැස්වීම සැලසුම් කර ඇත
sl_si: Predvideno prvo srečanje
sr_ba: Prvi sastanak zakazan
sw: Mkutano wa Kwanza Umepangwa
ta: முதல் கூட்டம் திட்டமிடப்பட்டுள்ளது
te: మొదటి సమావేశం షెడ్యూల్
th: กำหนดการประชุมครั้งแรก
tl: Naiskedyul ang Unang Miting
tr_tr: İlk Buluşma Planlandı
uk: Заплановано першу зустріч
ur: پہلی میٹنگ طے شدہ
vi: Đã lên lịch Cuộc họp Đầu tiên
zh_cn: 安排第一次会议
zh_tw: 安排第一次會議
