Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Active Contacts
am_et: ንቁ እውቂያዎች
ar: جهات الاتصال الناشطة
bg_bg: Активни контакти
bn_bd: সক্রিয় পরিচিতিসমূহ
bn_in: সক্রিয় পরিচিতি
bs_ba: Aktivni kontakti
cs: Aktivní kontakty
de_de: Aktive Kontakte
el: Ενεργές Επαφές
es_419: Contactos activos
fa_ir: مخاطبین فعال
fr_fr: Contacts actifs
gu: સક્રિય સંપર્કો
hi_in: सक्रिय संपर्क
hu_hu: Aktív névjegyek
id_id: Kontak-kontak Aktiv
it_it: Contatti attivi
ja: アクティブな連絡先
kn: ಸಕ್ರಿಯ ಸಂಪರ್ಕಗಳು
ko_kr: 활성화된 연락처
ku: Têkiliyên Çalak
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ໃຊ້ວຽກ
mk_mk: Активни контакти
ml: സജീവ കോൺടാക്റ്റുകൾ
mr: सक्रिय संपर्क
my_mm: လုပ်ရှားသော အဆက်အသွယ်များ
ne_np: सकृय सम्पर्कहरु
nl_nl: Actieve Contacten
pa_in: ਐਕਟਿਵ ਸੰਪਰਕ
pl: Aktywne osoby
pt_br: Contatos ativos
ro_ro: Contactele active
ru_ru: Активные контакты
si: ක්රියාකාරී සම්බන්ධතා
sl_si: Aktivni stiki
sr_ba: Aktivni kontakti
sw: Waasiliani Amilifu
ta: செயலில் உள்ள தொடர்புகள்
te: క్రియాశీల పరిచయాలు
th: ผู้ติดต่อที่ใช้งานอยู่
tl: Mga Aktibong Contact
tr_tr: Etkin Kişiler
uk: Активні контакти
ur: فعال رابطے
vi: Liên hệ đang hoạt động
zh_cn: 活动联系人
zh_tw: 有效聯絡人

source: Number of contacts that had the active status
am_et: የነቃ ሁኔታ የነበራቸው የእውቂያዎች ብዛት
ar: عدد جهات الاتصال التي كانت بحالة نشطة
bg_bg: Брой лица за контакт, които са имали активен статус
bn_bd: বেশ কিছু সংখ্যক পরিচিতি যারা সক্রিয় ছিল
bn_in: সক্রিয় অবস্থা আছে এমন পরিচিতির সংখ্যা
bs_ba: Broj kontakata koji su imali aktivan status
cs: Počet kontaktů, které měly aktivní stav
de_de: Anzahl der Kontakte, die den aktiven Status hatten
el: Αριθμός επαφών που είχαν ενεργή κατάσταση
es_419: Cantidad de contactos que han estado activos
fa_ir: تعداد مخاطبینی که وضعیت فعال داشتند
fr_fr: Nombre de contacts ayant le statut actif
gu: સક્રિય સ્થિતિ ધરાવતા સંપર્કોની સંખ્યા
hi_in: संपर्कों की संख्या, जिनकी स्थिति सक्रिय थी
hu_hu: Azoknak a kapcsolatoknak a száma, akik aktív állapotban vannak.
id_id: Jumlah kontak yang pernah ada status yang aktif
it_it: Numero di contatti che avevano lo status attivo
ja: アクティブなステータスの連絡先の数
kn: ಸಕ್ರಿಯ ಸ್ಥಿತಿಯನ್ನು ಹೊಂದಿರುವ ಸಂಪರ್ಕಗಳ ಸಂಖ್ಯೆ
ko_kr: 활성화 상태인 연락자 수
ku: Hejmara têkiliyên ku rewşa wan a çalak hebû
lo: ຈຳ ນວນລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ມີສະຖານະພາບການເຄື່ອນໄຫວ
mk_mk: Број на контакти со активен статус
ml: സജീവ നിലയുള്ള കോൺ‌ടാക്റ്റുകളുടെ എണ്ണം
mr: सक्रिय स्थिती असलेल्या काँटॅक्टची संख्या
my_mm: တက်ကြွသောအခြေအနေရှိခဲ့သည့်အဆက်အသွယ်အရေအတွက်
ne_np: सम्पर्कहरूको संख्या जुन सक्रिय स्थिति थियो
nl_nl: Aantal contacten die een actieve status hadden
pa_in: ਉਹਨਾਂ ਸੰਪਰਕਾਂ ਦੀ ਸੰਖਿਆ ਜਿਨ੍ਹਾਂ ਦੀ ਕਿਰਿਆਸ਼ੀਲ ਸਥਿਤੀ ਹੈ
pl: Liczba kontaktów, które były aktywne
pt_br: Número de contatos que tinham o status ativo
ro_ro: Numărul de contacte care aveau starea activă
ru_ru: Количество контактов, которые имели активный статус
si: සක්‍රිය තත්ත්වය තිබූ සම්බන්ධතා ගණන
sl_si: Število stikov z aktivnim stanjem
sr_ba: Broj aktivnih kontakata
sw: Idadi ya anwani ambazo zilikuwa na hali ya kazi
ta: செயலில் உள்ள தொடர்புகளின் எண்ணிக்கை
te: క్రియాశీల స్థితిని కలిగి ఉన్న పరిచయాల సంఖ్య
th: จำนวนผู้ติดต่อที่มีสถานะใช้งานอยู่
tl: Bilang ng mga kontak na nagkaroon ng aktibong status
tr_tr: Etkin statüsü olan kişi sayısı
uk: Кількість контактів, які мали активний статус
ur: رابطوں کی تعداد جن کی فعال حیثیت تھی
vi: Số lượng người liên hệ có trạng thái đang hoạt động
zh_cn: 处于活动状态的联系人数量
zh_tw: 處於活動狀態的聯繫人數量

source: Number of contacts on %s at the end of the time range
ar: عدد جهات الاتصال على %s في نهاية النطاق الزمني
bg_bg: Брой лица за контакт на %s в края на времевия диапазон
bn_bd: সময়ের পরিসরের শেষে %s বেশ কিছু সংখ্যক পরিচিতি রয়েছে
bn_in: সময়সীমার শেষে %s এ পরিচিতির সংখ্যা
bs_ba: Broj kontakata na %s na kraju vremenskog raspona
cs: Počet kontaktů na %s na konci časového rozsahu
de_de: Anzahl der Kontakte auf %s am Ende des Zeitabschnitts
el: Αριθμός επαφών στο %s στο τέλος του χρονικού διαστήματος
es_419: Cantidad de contactos en %s al finalizar el rango de fecha
fa_ir: تعداد مخاطبین %s در انتهای بازۀ زمانی
fr_fr: Nombre de contacts sur %s à la fin de l'intervalle
gu: સમય મર્યાદાના અંતે%s પર સંપર્કોની સંખ્યા
hi_in: समय सीमा के अंत में %s पर संपर्कों की संख्या
hu_hu: %s kapcsolatok száma az időintervallum lejártakor
id_id: Jumlah kontak di %s pada akhir jarak waktu
it_it: Numero di contatti su %s alla fine dell'intervallo orario
kn: ಸಮಯದ ವ್ಯಾಪ್ತಿಯ ಕೊನೆಯಲ್ಲಿ%s ನಲ್ಲಿನ ಸಂಪರ್ಕಗಳ ಸಂಖ್ಯೆ
ko_kr: 시간 범위 종료 시 %s의 연락자 수
ku: Di dawiya dirêjahiya demê de hejmara têkiliyên li ser %s
lo: ຈຳ ນວນລາຍຊື່ຜູ້ຕິດຕໍ່ໃນ%s ໃນຕອນທ້າຍຂອງຊ່ວງເວລາ
mk_mk: Број на контакти на %s на крајот од зададена временска рамка
ml: സമയ ശ്രേണിയുടെ അവസാനത്തിൽ%s- ലെ കോൺടാക്റ്റുകളുടെ എണ്ണം
mr: कालावधीच्या श्रेणीच्या अखेरीस %s वर असलेल्या काँटॅक्टची संख्या
my_mm: အချိန်ကာလအဆုံးတွင် %s ပေါ်ရှိ အဆက်အသွယ်အရေအတွက်
nl_nl: Aantal contacten op %s aan het eind van de tijd periode
pl: Liczba kontaktów w %s na koniec przedziału czasu
pt_br: Número de contatos em %s no final do período
ro_ro: Numărul de contacte de pe %s la sfârșitul intervalului de timp
ru_ru: Количество контактов на %s в конце временного диапазона
si: කාල පරාසය අවසානයේ %s හි සම්බන්ධතා ගණන
sl_si: Število stikov na %s ob koncu časovnega obdobja
sr_ba: Broj kontakata u %s na kraju perioda
sw: Idadi ya anwani kwenye %s mwisho wa muda
ta: நேர வரம்பின் முடிவில்%s இல் உள்ள தொடர்புகளின் எண்ணிக்கை
te: సమయ పరిధి చివరిలో%s లో పరిచయాల సంఖ్య
tl: Bilang ng mga kontak sa %s sa katapusan ng saklaw na oras
tr_tr: Zaman aralığının sonunda %s olan kişi sayısı
uk: Кількість контактів на %s в кінці діапазону часу
vi: Số lượng người liên hệ trên %s vào cuối mốc thời gian
zh_tw: 時間範圍結束時處於 %s 狀態的聯絡人數量

source: Number of contacts where %s was set on the seeker path
ar: عدد جهات الاتصال حيث تم تعيين %s على مسار الباحث
bg_bg: Брой контакти, където %s е зададен на пътя на търсещия
bn_bd: অনুসন্ধানী পথে রাখা হয়েছে %s বেশ কিছু সংখ্যক পরিচিতি
bn_in: যেখানে %s অনুসন্ধানকারী পথে সেট করা হয়েছে সেই পরিচিতির সংখ্যা
bs_ba: Broj kontakata kod kojih je %s postavljen na putu tragača
cs: Počet kontaktů, kde bylo na cestě hledajícího nastaveno %s
de_de: Anzahl der Kontakte, bei denen %s auf dem Sucherpfad eingestellt wurde
el: Αριθμός επαφών όπου ο/η %s οδηγήθηκε στο μονοπα΄τι αναζήτησης
es_419: Cantidad de contactos donde %s estaba asignado al camino del buscador
fa_ir: تعداد مخاطبینی که %s در مسیر ایمان حق‌جویان قرار داده است
fr_fr: Nombre de contacts où %s a été défini sur le chemin du demandeur
gu: સંપર્કોની સંખ્યા જ્યાં%s શોધક પાથ પર સેટ થયેલ છે
hi_in: उन संपर्कों की संख्या जहां %s को जिज्ञासु के पथ पर सेट किया गया था
hu_hu: Kapcsolatok száma, ahol %s keresői útra állt
id_id: Jumlah kontak apabila %s pernah ditandai di jalan pencari
it_it: Numero di contatti dove %s era impostato sul percorso di ricerca
kn: ಅನ್ವೇಷಕರ ಹಾದಿಯಲ್ಲಿ%s ಅನ್ನು ಹೊಂದಿಸಲಾದ ಸಂಪರ್ಕಗಳ ಸಂಖ್ಯೆ
ko_kr: %s이(가) 구도자 경로에 설정된 연락자 수
ku: Hejmara têkiliyên ku %s li ser riya lêgerînê hate saz kirin
lo: ຈຳ ນວນລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່%s ກຳ ນົດຢູ່ໃນເສັ້ນທາງຊອກຫາ
mk_mk: Број на контакти каде %s беше поставен на патека на трагач
ml: അന്വേഷകന്റെ പാതയിൽ%s സജ്ജമാക്കിയ കോൺടാക്റ്റുകളുടെ എണ്ണം
mr: %s साधक मार्गावर निश्चित केलेल्या काँटॅक्टची संख्या
my_mm: ရှာသူလမ်းကြောင်းတွင် %s သတ်မှတ်ထားသော အဆက်အသွယ်အရေအတွက်
pl: Liczba kontaktów, dla których %s został ustawiony na ścieżce poszukiwań
pt_br: Número de contatos em que %s foi definido no caminho do buscador
ro_ro: Numărul de contacte unde %s a fost pus pe Calea Căutătorului
ru_ru: Количество контактов, где %s был установлен на пути искателя
si: සොයන්නා මාර්ගයේ %s පිහිටුවා ඇති සම්බන්ධතා ගණන
sl_si: Število stikov, pri katerih je bil na iskalni poti nastavljen %s
sr_ba: Broj kontakata gde %s je određen prema putu tragača
sw: Idadi ya anwani ambapo %s iliwekwa kwenye njia ya mtafuta
ta: தேடுபவரின் பாதையில்%s அமைக்கப்பட்ட தொடர்புகளின் எண்ணிக்கை
te: అన్వేషకుల మార్గంలో%s సెట్ చేయబడిన పరిచయాల సంఖ్య
tl: Bilang ng mga kontak kung saan ang %s ay na-set sa seeker path
tr_tr: Arayanın Yolunda %s olarak ayarlayan kişi sayısı
uk: Кількість контактів де %s було встановлено на шляху пошуку
vi: Số lượng người liên hệ mà %s được phân công trên con đường tìm kiếm môn đồ
zh_tw: 在尋道者路徑上設定為 %s 的聯絡人數量

source: Baptisms
am_et: ጥምቀቶች
ar: المعموديات
bg_bg: Кръщения
bn_bd: বাপ্তিস্ম সমূহ
bn_in: বাপ্তিস্মসমূহ
bs_ba: Krštenja
cs: Křty
de_de: Taufen
el: Βαπτίσεις
es_419: Bautismos
fa_ir: تعمیدها
fr_fr: Baptêmes
gu: બાપ્તિસ્મા
hi_in: बैप्टिज़्म
hu_hu: Bemerítkezések
id_id: Permandian-permandian / pembaptisan
it_it: Battesimi
ja: バプテスマ
kn: ಬ್ಯಾಪ್ಟಿಸಮ್
ko_kr: 세례
ku: Vaftîzm
lo: ການຮັບບັບເຕມາ
mk_mk: Крштевања
ml: സ്നാനം
mr: नामकरणविधी
my_mm: ဗတ္တိဇံများ
ne_np: बप्तिस्माहरु
nl_nl: Dopen
pa_in: ਬਪਤਿਸਮਾ
pl: Chrzty
pt_br: Batismos
ro_ro: Botezuri
ru_ru: Крещения
si: බව්තීස්ම
sl_si: Krsti
sr_ba: Krštenja
sw: Waliobatizwa
ta: ஞானஸ்நானம்
te: బాప్టిజం
th: บัพติศมา
tl: Mga Binyag
tr_tr: Vaftizler
uk: Хрещення
ur: بپتسمہ
vi: Lễ rửa tội
zh_cn: 洗礼
zh_tw: 洗禮

source: Number of baptized contact with a baptism date in date range and baptized by connection
am_et: የተጠመቀበት ቀን ከተጠቀሰው የጥምቀት ቀን ጋር እና በግንኙነት መጠመቅ
ar: عدد جهات الاتصال التي تم تعميدها بتاريخ المعمودية في النطاق الزمني وعمد بواسطة اتصال
bg_bg: Брой на покръстените контакти с дата на кръщението в диапазона от дати и кръстени чрез връзка
bn_bd: বাপ্তিস্মের তারিখসহ বাপ্তিস্ম প্রাপ্ত কিছু সংখ্যক পরিচিতি সময়ের পরিসরের মধ্যে এবং যোগাযোগের মধ্যেমে বাপ্তিস্ম প্রাপ্ত
bn_in: তারিখের পরিসরে বাপ্তিস্মের তারিখ এবং সংযোগ দ্বারা বাপ্তিস্ম নেওয়া পরিচিতির সংখ্যা
bs_ba: Broj krštenih kontakata s datumom krštenja u datumskom rasponu i kršten povezivanjem
cs: Počet pokřtěných kontaktů s datem křtu v rozsahu dat a pokřtěni spojením
de_de: Anzahl der getauften Kontakte mit einem Taufdatum im Datumsbereich und getauft durch Verbindung
el: Αριθμός βαπτισμένων επαφών με ημερομηνία βάπτισης στο εύρος ημερομηνιών και βαπτισμένων με σύνδεση
es_419: Cantidad de contactos bautizados con una fecha de bautismo en el rango temporal y bautizados por la conexión
fa_ir: تعداد مخاطبین تعمید یافته با تاریخ تعمید در بازۀ زمانی و تعمید داده شده براساس ارتباط
fr_fr: Nombre de contacts baptisés avec une date de baptême dans l'intervalle défini et une connexion baptisés par
gu: તારીખ શ્રેણીમાં બાપ્તિસ્મા તારીખ સાથે બાપ્તિસ્મા સંપર્કની સંખ્યા અને જોડાણ દ્વારા બાપ્તિસ્મા
hi_in: तिथि की सीमा और कनेक्शन द्वारा बैप्टाइज़ में बैप्टिज़म तिथि के साथ बैप्टाइज़ संपर्क की संख्या
hu_hu: Megkeresztelt kapcsolatok száma, akiknek a keresztelési dátuma az időintervallumba esik, és akiket a kapcsolat alapján kereszteltek meg
id_id: Jumlah kontak yang dibaptis dengan tanggal pembaptisan dalam jarak tanggal dan dibaptis oleh orang yang mereka kenal
it_it: Numero di contatti battezzati con una data di battesimo nell'intervallo di data e battezzato per connessione
ja: 日付範囲内の洗礼日との洗礼を受けた接触の数と接続によって洗礼を受けた
kn: ದಿನಾಂಕ ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ಬ್ಯಾಪ್ಟಿಸಮ್ ದಿನಾಂಕದೊಂದಿಗೆ ಬ್ಯಾಪ್ಟೈಜ್ ಮಾಡಿದ ಸಂಪರ್ಕದ ಸಂಖ್ಯೆ ಮತ್ತು ಸಂಪರ್ಕದಿಂದ ಬ್ಯಾಪ್ಟೈಜ್ ಮಾಡಲಾಗಿದೆ
ku: Hejmara têkiliya imadkar bi tarîxa vaftîzmê re di navberê de û bi girêdanê ve imad kirin
lo: ຈຳ ນວນການຕິດຕໍ່ທີ່ຮັບບັບເຕມາກັບວັນທີຮັບບັບເຕມາໃນຊ່ວງວັນທີແລະຮັບບັບຕິສະມາໂດຍການເຊື່ອມຕໍ່
ml: തീയതി പരിധിയിലുള്ള ഒരു സ്നാപന തീയതിയുമായുള്ള സ്നാപന കോൺടാക്റ്റിന്റെ എണ്ണം, കണക്ഷൻ ഉപയോഗിച്ച് സ്നാനമേറ്റത്
mr: बाप्तिस्मा तारीख श्रेणी आणि संपर्क यानुसार बाप्तिस्मा झालेल्या काँटॅक्टची संख्या
ne_np: मिति दायरामा बप्तिस्माको मिति र जडान द्वारा बप्‍तिस्माको साथ बप्तिस्मा गरिएको सम्पर्कको संख्या
nl_nl: Aantal gedoopte contacten met doop datum binnen tijdperk en gedoopt door connectie
pa_in: ਤਾਰੀਖ ਦੀ ਰੇਂਜ ਵਿਚ ਬਪਤਿਸਮਾ ਲੈਣ ਦੀ ਮਿਤੀ ਦੇ ਨਾਲ ਬਪਤਿਸਮਾ ਲੈਣ ਵਾਲੇ ਸੰਪਰਕ ਦੀ ਗਿਣਤੀ ਅਤੇ ਕਨੈਕਸ਼ਨ ਦੁਆਰਾ ਬਪਤਿਸਮਾ ਲਿਆ
pl: Liczba ochrzczonych kontaktów z datą chrztu w zakresie dat i ochrzczonych przez powiązanie
pt_br: Número de contatos batizados com uma data de batismo no período e batizados por conexão
ro_ro: Numărul contactului botezat cu o dată de botez în intervalul de date și botezat prin conexiune
ru_ru: Количество крещенных контактов с датой крещения в диапазоне дат и крещенных через связи
si: දින පරාසය තුළ බව්තීස්ම වූ දිනයක් සමඟ බව්තීස්ම වූ සම්බන්ධතා ගණන සහ සම්බන්ධතාවයෙන් බව්තීස්ම විය
sl_si: Število krščenih stikov z datumom krsta v časovnem obdobju in krščenih s povezavo
sw: Idadi ya mawasiliano ya kubatizwa na tarehe ya ubatizo katika tarehe na kubatizwa kwa unganisho
ta: தேதி வரம்பில் ஞானஸ்நானம் பெற்ற தேதியுடன் ஞானஸ்நானம் பெற்ற தொடர்பு மற்றும் இணைப்பு மூலம் ஞானஸ்நானம் பெற்றது
te: తేదీ పరిధిలో బాప్టిజం తేదీతో బాప్టిజం పొందిన పరిచయం మరియు కనెక్షన్ ద్వారా బాప్టిజం పొందిన సంఖ్య
th: จำนวนผู้ติดต่อที่รับบัพติศมากับวันที่รับบัพติศมาในช่วงวันที่และรับบัพติศมาโดยการเชื่อมต่อ
tl: Bilang ng nabautismuhang kontak na may petsa ng bautismo sa saklaw na petsa at nabautismuhan sa pamamagitan ng koneksyon
tr_tr: Bu zaman aralığında vaftiz tarihi olan kişi sayısı ve onlara bağlı vaftiz eden kişi
uk: Кількість хрещених контактів із датою хрещення в діапазоні дат і хрещених через зв'язок.
ur: تاریخ کی حد میں بپتسمہ لینے کی تاریخ کے ساتھ بپتسمہ لیتے ہوئے رابطے اور کنکشن کے ذریعہ بپتسمہ لینے کی تعداد
vi: Số lượng người liên hệ đã rửa tội với ngày rửa tội trong phạm vi ngày tháng và đã rửa tội theo kết nối
zh_cn: 受洗日期在日期范围内并通过连接受洗的受洗联系人的数量
zh_tw: 受洗日期在日期範圍內並通過連接受洗的受洗聯繫人的數量

source: Generation %s Baptisms
ar: جيل الكنيسة %s
bg_bg: Поколение %s кръщения
bn_bd: প্রজন্ম %s বাপ্তিস্মসমূহ
bn_in: প্রজন্ম %s বাপ্তিস্ম
bs_ba: Generacija %s krštenja
cs: Generace křtů %s
de_de: Taufen der Generation %s
el: Βαπτίσεις Γενιάς %s
es_419: Bautismos de la generación #%s
fa_ir: شجرۀ تعمیدها %s
fr_fr: Baptêmes de génération %s
gu: જનરેશન%s બાપ્તિસ્મા
hi_in: पीढ़ी %s बैप्टिज़म
hu_hu: %s Generáció Bemerítkezések
id_id: Pembaptisan dalam generasi %s
it_it: Generazione %s battesimi
kn: ತಲೆಮಾರಿನ%s ಬ್ಯಾಪ್ಟಿಸಮ್
ko_kr: 세대 %s 세례
lo: ລຸ້ນ%s ການບັບຕິສະມາ
mk_mk: Генерација %s крштевања
ml: തലമുറ%s സ്നാനം
mr: बाप्तिस्मा %s पिढ्या
my_mm: မျိုးဆက် %s ဗတ္တိဇံများ
ne_np: पुस्ता %s बप्तिस्मा
nl_nl: Generatie %s van dopen
pl: Chrzty %s pokolenia
pt_br: Geração %s Batismos
ro_ro: Generația %s de Botezuri
ru_ru: Поколение %s Крещений
si: පරම්පරාව %s බව්තීස්ම
sl_si: Generacija %s krstov
sr_ba: Generacija %s Krštenja
sw: Kanisa la Kizazi cha %s
ta: தலைமுறை%s ஞானஸ்நானம்
te: తరం%s బాప్టిజం
tl: Mga Pagbabautismo ng henerasyon %s
tr_tr: %s Nesil Vaftizler
uk: Покоління %s хрещень
vi: Lễ rửa tội Thế hệ %s
zh_tw: 第 %s 代受洗

source: Number of generation %s baptisms
ar: عدد معمودية الجيل %s
bg_bg: Брой поколения %s кръщения
bn_bd: প্রজন্ম সংখ্যা %s বাপ্তিস্মসমূহ
bn_in: প্রজন্ম %s বাপ্তিস্মের সংখ্যা
bs_ba: Broj generacija %s krštenja
cs: Počet generací %s křtů
de_de: Anzahl der Taufen der Generation %s
el: Αριθμός βαπτίσεων γενιάς %s
es_419: Cantidad de bautismos en la generación #%s
fa_ir: تعداد شجرۀ تعمیدها %s
fr_fr: Nombre de baptêmes de génération %s
gu: પે generationીના%s બાપ્તિસ્માઓની સંખ્યા
hi_in: पीढ़ी %s बैप्टिज़म की संख्या
hu_hu: %s generáció bemerítkezéseinek száma
id_id: Jumlah pembaptisan dalam generasi %s
it_it: Numero di generazione battesimi %s
kn: ಪೀಳಿಗೆಯ%s ಬ್ಯಾಪ್ಟಿಸಮ್ಗಳ ಸಂಖ್ಯೆ
ko_kr: 세대 %s 세례 수
ku: Hejmara nifşê%s imadkar
lo: ຈຳ ນວນລຸ້ນ%s ການບັບຕິສະມາ
mk_mk: Број на генерациски %s крштевања
ml: തലമുറ%s സ്നാപനത്തിന്റെ എണ്ണം
mr: बाप्तिस्मा %s पिढ्यांची संख्या
my_mm: မျိုးဆက် %s ဗတ္တိဇံ အရေအတွက်
ne_np: पुस्ता %s बप्तिस्मको संख्या
nl_nl: Aantal van generatie %s van dopen
pl: Liczba chrztów w %s pokoleniu
pt_br: Número de geração %s batismos
ro_ro: Numărul generației %s de botezuri
ru_ru: Количество поколений %s крещений
si: පරම්පරාවේ %s බව්තීස්ම ගණන
sl_si: Število krstov %s
sr_ba: Broj generacija %s krštenja
sw: Idadi ya ubatizo %s wa kizazi
ta: தலைமுறை%s ஞானஸ்நானங்களின் எண்ணிக்கை
te: తరం%s బాప్టిజం సంఖ్య
tl: Bilang ng mga pagbabautismo ng henerasyon %s
tr_tr: %s. nesil vafitz sayısı
uk: Кількість поколінь %s хрещень
vi: Số lượng Lễ rửa tội Thế hệ %s
zh_tw: 第 %s 代受洗人數

source: Baptizers
am_et: አጥማቂዎች
ar: المعمدون
bg_bg: Кръщелници
bn_bd: বাপ্তিজকবৃন্দ
bn_in: বাপ্তিস্মদাতা
bs_ba: Krstitelji
cs: Křtitelé
de_de: Täufer
el: Βαπτιστές
es_419: Bautizadores
fa_ir: تعمید دهنده‌ها
fr_fr: Baptiseurs
gu: બાપ્તિઝર્સ
hi_in: बैप्टाइज़र
hu_hu: Bemerítők
id_id: Para Pembaptis
it_it: Battezzatori
ja: バプテスマ
kn: ಬ್ಯಾಪ್ಟೈಜರ್‌ಗಳು
ko_kr: 세례자
ku: Imadkar
lo: ຜູ້ຮັບບັບເຕມາ
mk_mk: Крстители
ml: സ്നാപകർ
mr: नामकरणकर्ते
my_mm: ဗတ္တိဇံဆရာ
ne_np: बप्तिस्मा दिनेहरु
nl_nl: Dopers
pa_in: ਬਪਤਿਸਮਾ ਦੇਣ ਵਾਲੇ
pl: Chrzciciele
pt_br: Batizadores
ro_ro: Botezatorii
ru_ru: Крестящие
si: බව්තීස්ම කරන්නන්
sl_si: Krstniki
sr_ba: Krstitelji
sw: Waliobatiza Wengine
ta: ஞானஸ்நானம்
te: బాప్టిజర్స్
th: ผู้ให้บัพติศมา
tl: Mga Tagabinyag
tr_tr: Vaftiz Edenler
uk: Ті, хто хрестить
ur: بپٹیزرز
vi: Người rửa tội
zh_cn: 浸礼
zh_tw: 浸禮

source: Number of contacts or users who have baptized a contact
am_et: ዕውቂያ ያጠመቁ የእውቂያዎች ብዛት ወይም ተጠቃሚዎች
ar: عدد جهات الاتصال أو المستخدمين الذين عمدوا جهة اتصال
bg_bg: Брой лица за контакт или потребители, които са кръстили лице за контакт
bn_bd: পরিচিতিদের অথবা ইউজারের সংখ্যা যারা একজন পরিচিতিকে বাপ্তিস্ম দিয়েছেন
bn_in: একটি পরিচিতিকে বাপ্তিস্ম দিয়েছে এমন পরিচিতি বা ব্যবহারকারীর সংখ্যা
bs_ba: Broj kontakata ili korisnika koji su krstili kontakt
cs: Počet kontaktů nebo uživatelů, kteří pokřtili kontakt
de_de: Anzahl der Kontakte oder Benutzer, die einen Kontakt getauft haben
el: Αριθμός επαφών ή χρηστών που έχουν βαπτίσει μια επαφή
es_419: Cantidad de contactos o usuarios que bautizaron a un contacto
fa_ir: تعداد مخاطبین یا کاربرانی که فردی را تعمید داده‌اند
fr_fr: Nombre de contacts ou d'utilisateurs qui ont baptisé un contact
gu: સંપર્ક અથવા બાપ્તિસ્મા લીધેલા વપરાશકર્તાઓની સંખ્યા
hi_in: उन संपर्कों या उपयोगकर्ताओं की संख्या जिन्होंने किसी संपर्क को बैप्टाइज़ किया है
hu_hu: Azon a kapcsolatok, illetve használók száma, akik bemerítettek valakit.
id_id: Jumlah kontak atau pengguna yang pernah membaptiskan kontak lain
it_it: Numero di contatti o utenti che hanno battezzato un contatto
ja: 連絡先または連絡先にバプテスマを施したユーザーの数
kn: ಸಂಪರ್ಕವನ್ನು ಬ್ಯಾಪ್ಟೈಜ್ ಮಾಡಿದ ಸಂಪರ್ಕಗಳು ಅಥವಾ ಬಳಕೆದಾರರ ಸಂಖ್ಯೆ
ko_kr: 연락자에게 세례한 연락자 또는 사용자 수
ku: Hejmara têkilî an bikarhênerên ku têkiliyek imad kirine
lo: ຈໍານວນຜູ້ຕິດຕໍ່ຫລືຜູ້ໃຊ້ທີ່ໄດ້ຮັບບັບຕິສະມາຜູ້ຕິດຕໍ່
mk_mk: Број на контакти или корисници кои крштевале еден контакт
ml: ഒരു കോൺ‌ടാക്റ്റിനെ സ്നാനപ്പെടുത്തിയ കോൺ‌ടാക്റ്റുകളുടെയോ ഉപയോക്താക്കളുടെയോ എണ്ണം
mr: काँटॅक्टला बाप्तिस्मा दिलेले काँटॅक्ट किंवा वापरकर्ते यांची संख्या
my_mm: အဆက်အသွယ်ဗတ္တိဇံကိုခံသောသူအဆက်အသွယ်သို့မဟုတ်အသုံးပြုသူအရေအတွက်
ne_np: सम्पर्क वा प्रयोगकर्ताहरूको संख्या जसले सम्पर्कमा बप्तिस्मा लिएका छन्
nl_nl: Aantal contacten of gebruikers die een contact hebben gedoopt
pa_in: ਸੰਪਰਕ ਜਾਂ ਉਪਭੋਗਤਾਵਾਂ ਦੀ ਸੰਖਿਆ ਜਿਨ੍ਹਾਂ ਨੇ ਸੰਪਰਕ ਨੂੰ ਬਪਤਿਸਮਾ ਦਿੱਤਾ ਹੈ
pl: Liczba kontaktów lub użytkowników, którzy ochrzcili jeden z kontaktów
pt_br: Número de contatos ou usuários que batizaram um contato
ro_ro: Numărul de contacte sau de utilizatori care au botezat un contact
ru_ru: Количество контактов или пользователей, которые крестили контакт
si: සම්බන්ධතාවයක් බව්තීස්ම කළ සම්බන්ධතා හෝ පරිශීලකයින් ගණන
sl_si: Število stikov ali uporabnikov, ki so krstili stik
sr_ba: Broj kontakata ili korisnika koji su krsili kontakt
sw: Idadi ya anwani au watumiaji ambao wamebatiza anwani
ta: தொடர்புகளை ஞானஸ்நானம் பெற்ற தொடர்புகள் அல்லது பயனர்களின் எண்ணிக்கை
te: పరిచయాలను లేదా బాప్టిజం పొందిన వినియోగదారుల సంఖ్య
th: จำนวนผู้ติดต่อหรือผู้ใช้ที่รับบัพติศมา
tl: Bilang ng mga kontak o user na may nabautismuhang kontak
tr_tr: Vaftiz etmiş olan kişi veya kullanıcı sayısı
uk: Кількість контактів або користувачів, які охрестили контакт
ur: رابطوں یا صارفین کی تعداد جنہوں نے کسی رابطے کو بپتسمہ دیا ہے
vi: Số lượng người liên hệ hoặc người dùng đã rửa tội cho người liên hệ
zh_cn: 受洗的联系人或用户数
zh_tw: 受洗的聯繫人或用戶數

source: Active Groups
am_et: ንቁ ቡድኖች
ar: المجموعات الناشطة
bg_bg: Активни групи
bn_bd: সক্রিয় দলসমূহ
bn_in: সক্রিয় দল
bs_ba: Aktivne grupe
cs: Aktivní skupiny
de_de: Aktive Gruppen
el: Ενεργές Ομάδες
es_419: Grupos activos
fa_ir: گروه‌های فعال
fr_fr: Groupes actifs
gu: સક્રિય જૂથો
hi_in: सक्रिय ग्रुप
hu_hu: Aktív Csoportok
id_id: Kelompok Aktiv
it_it: Gruppi attivi
ja: アクティブグループ
kn: ಸಕ್ರಿಯ ಗುಂಪುಗಳು
ko_kr: 활성화된 그룹
ku: Komên Çalak
lo: ກຸ່ມທີ່ມີການເຄື່ອນໄຫວ
mk_mk: Активни групи
ml: സജീവ ഗ്രൂപ്പുകൾ
mr: सक्रिय गट
my_mm: လုပ်ရှားသောအုပ်စုများ
ne_np: सक्रिय समूह
nl_nl: Actieve Groepen
pa_in: ਐਕਟਿਵ ਗਰੁੱਪ
pl: Aktywne grupy
pt_br: Grupos ativos
ro_ro: Grupuri active
ru_ru: Активные группы
si: ක්රියාකාරී කණ්ඩායම්
sl_si: Aktivne skupine
sr_ba: Aktivne grupe
sw: Vikundi Amilifu
ta: செயலில் உள்ள குழுக்கள்
te: క్రియాశీల సమూహాలు
th: กลุ่มที่ใช้งานอยู่
tl: Mga Aktibong Grupo
tr_tr: Etkin Gruplar
uk: Активні групи
ur: متحرک گروپس
vi: Nhóm đang hoạt động
zh_cn: 活跃团体
zh_tw: 活躍團體

source: Groups active at the end of the time range
am_et: በጊዜ ክልል መጨረሻ ላይ ንቁ ቡድኖች
ar: مجموعات نشطة في نهاية النطاق الزمني
bg_bg: Групи, активни в края на времевия диапазон
bn_bd: নির্ধারিত সময় শেষে সক্রিয় দলসমূহ
bn_in: সময়সীমার শেষে সক্রিয় দল
bs_ba: Aktivne grupe na kraju vremenskog raspona
cs: Skupiny aktivní na konci časového rozsahu
de_de: Gruppen, die am Ende der Zeitspanne aktiv sind
el: Ομάδες ενεργές στο τέλος του χρονικού εύρους
es_419: Grupos activos al final del período seleccionado
fa_ir: گروه‌های فعال در انتهای بازۀ زمانی
fr_fr: Groupes actifs à la fin de l'intervale
gu: સમૂહ સમય મર્યાદાના અંતે સક્રિય
hi_in: समय सीमा के अंत में सक्रिय समूह
hu_hu: Az időszak végén aktív csoportok
id_id: Kelompok-kelompok yang aktif pada masa terakhir dalam jarak waktu
it_it: Gruppi attivi alla fine dell'arco di tempo
ja: 時間範囲の終わりにアクティブなグループ
kn: ಸಮಯದ ವ್ಯಾಪ್ತಿಯ ಕೊನೆಯಲ್ಲಿ ಗುಂಪುಗಳು ಸಕ್ರಿಯವಾಗಿವೆ
ko_kr: 시간 범위 끝에 활성 상태인 그룹
ku: Komên ku di dawiya demjimêrê de çalak in
lo: ກຸ່ມທີ່ມີການເຄື່ອນໄຫວໃນຕອນທ້າຍຂອງຊ່ວງເວລາ
mk_mk: Активни групи на крајот од временскиот период
ml: സമയ ശ്രേണിയുടെ അവസാനം സജീവമായ ഗ്രൂപ്പുകൾ
mr: समय श्रेणीच्या अंती सक्रिय असलेले गट
my_mm: အချိန်အကွာအဝေး၏အဆုံးမှာတက်ကြွသောအုပ်စုများ
ne_np: समय दायराको अन्त्यमा सक्रिय समूहहरू
nl_nl: Actieve groepen aan het eind van het tijdsbestek
pa_in: ਸਮ ਸੀਮਾ ਦੇ ਅੰਤ 'ਤੇ ਸਰਗਰਮ
pl: od
pt_br: Grupos ativos ao final do período
ro_ro: Grupuri active la sfârșitul intervalului de timp
ru_ru: Группы, активные в конце временного диапазона
si: කාල පරාසය අවසානයේ සක්‍රිය කණ්ඩායම්
sl_si: Skupine, aktivne ob koncu časovnega obdobja
sr_ba: Aktivne grupe na kraju perioda
sw: Vikundi vinafanya kazi mwishoni mwa muda
ta: நேர வரம்பின் முடிவில் செயலில் உள்ள குழுக்கள்
te: సమయ పరిధి చివరిలో క్రియాశీల సమూహాలు
th: กลุ่มที่ใช้งานเมื่อสิ้นสุดช่วงเวลา
tl: Mga grupong aktibo sa katapusan ng saklaw ng oras
tr_tr: Zaman aralığının sonunda etkin gruplar
uk: Групи, активні в кінці періоду часу
ur: وقت کی حد کے اختتام پر سرگرم گروپس
vi: Các nhóm hoạt động vào cuối khoảng thời gian
zh_cn: 时间范围结束时处于活动状态的组
zh_tw: 時間範圍結束時處於活動狀態的組

source: Active Churches
am_et: ንቁ አብያተ ክርስቲያናት
ar: الكنائس الناشطة
bg_bg: Активни църкви
bn_bd: সক্রিয় চার্চসমূহ
bn_in: সক্রিয় মণ্ডলী
bs_ba: Aktivne crkve
cs: Aktivní církve
de_de: Aktive Kirchen
el: Ενεργές Εκκλησίες
es_419: Congregaciones activas
fa_ir: کلیساهای فعال
fr_fr: Eglises actives
gu: સક્રિય ચર્ચો
hi_in: सक्रिय चर्च
hu_hu: Aktív Gyülekezetek
id_id: Jemaat Aktiv
it_it: Chiese attive
ja: アクティブな教会
kn: ಸಕ್ರಿಯ ಚರ್ಚುಗಳು
ko_kr: 활성화된 교회
ku: Dêrên Çalak
lo: ໂບດທີ່ໃຊ້ວຽກ
mk_mk: Активни цркви
ml: സജീവ പള്ളികൾ
mr: सक्रिय चर्चेस
my_mm: လုပ်ရှားသောအသင်းတော်များ
ne_np: सकृय मण्डलीहरु
nl_nl: Actieve Kerken
pa_in: ਐਕਟਿਵ ਚਰਚ
pl: Aktywne kościoły
pt_br: Igrejas Ativas
ro_ro: Biserici active
ru_ru: Активные Церкви
si: ක්රියාකාරී පල්ලි
sl_si: Aktivne cerkve
sr_ba: Aktivne crkve
sw: Makanisa Amilifu
ta: செயலில் உள்ள தேவாலயங்கள்
te: క్రియాశీల చర్చిలు
th: คริสตจักรที่ใช้งานอยู่
tl: Mga Aktibong Simbahan
tr_tr: Etkin Kiliseler
uk: Активні церкви
ur: فعال چرچ
vi: Hội thánh đang hoạt động
zh_cn: 活跃的教会
zh_tw: 活躍的教會
