Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Representing a User in the system
am_et: በስርዓቱ ውስጥ አንድ ተጠቃሚ መወከል
ar: تمثيل مستخدم في النظام
bg_bg: Представяне на потребител в системата
bn_bd: সিস্টেমে কোনও ব্যবহারকারীকে উপস্থাপন করা
bn_in: সিস্টেমে একজন ব্যবহারকারীকে প্রতিনিধিত্ব করছে
bs_ba: Predstavljanje korisnika u sistemu
cs: Zastupování uživatele v systému
de_de: Entspricht einem Benutzer im System
el: Αναπαράσταση ενός Χρήστη στο σύστημα
es_419: Representar a un usuario en el sistema
fa_ir: نشان‌دادن یک کاربر در سیستم
fr_fr: Représente un utilisateur dans le système
gu: સિસ્ટમમાં વપરાશકર્તાની રજૂઆત
hi_in: प्रणाली में एक उपयोगकर्ता का प्रतिनिधित्व करना
hu_hu: Felhasználói képviselet a rendszerben
id_id: Mewakili salah satu Pengguna dalam sistem
it_it: Rappresentare un Utente nel sistema
ja: システム内のユーザーを表す
kn: ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಬಳಕೆದಾರರನ್ನು ಪ್ರತಿನಿಧಿಸುವುದು
ko_kr: 시스템의 사용자를 표현
ku: Di pergalê de Bikarhêner temsîl dike
lo: ການເປັນຕົວແທນຂອງຜູ້ໃຊ້ໃນລະບົບ
mk_mk: Претставува корисник во системот
ml: സിസ്റ്റത്തിലെ ഒരു ഉപയോക്താവിനെ പ്രതിനിധീകരിക്കുന്നു
mr: सिस्टिममध्ये वापरकर्त्याचे प्रतिनिधित्व करतो
my_mm: စနစ်အတွင်းအသုံးပြုသူတစ် ဦး ကိုကိုယ်စားပြုသည်
ne_np: प्रणालीमा एक प्रयोगकर्ता प्रतिनिधित्व गर्दै
nl_nl: Vertegenwoordigen van een gebruiker in het systeem
pa_in: ਸਿਸਟਮ ਵਿੱਚ ਇੱਕ ਉਪਭੋਗਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ
pl: Reprezentowanie Użytkownika w systemie
pt_br: Representando um Usuário no sistema
ro_ro: Reprezentă un utilizator din sistem
ru_ru: Представляет пользователя в системе
si: පද්ධතිය තුළ පරිශීලකයෙකු නියෝජනය කිරීම
sl_si: Zastopanje uporabnika v sistemu
sr_ba: Predstavljanje Korisnika u sistemu
sw: Inawakilisha Mtumiaji katika mfumo
ta: கணினியில் ஒரு பயனரைக் குறிக்கும்
te: సిస్టమ్‌లోని వినియోగదారుని సూచిస్తుంది
th: เป็นตัวแทนของผู้ใช้ในระบบ
tl: Kumakatawan sa isang User sa system
tr_tr: Sistemde bir Kullanıcıyı temsil eder
uk: Представлення користувача в системі
ur: سسٹم میں صارف کی نمائندگی کرنا
vi: Đại diện cho một Người dùng trong hệ thống
zh_cn: 在系统中代表一个用户
zh_tw: 代表系統中的使用者

source: Private Contact
am_et: የግል ግንኙነት
ar: جهة اتصال خاصة
bg_bg: Личен контакт
bn_bd: ব্যক্তিগত যোগাযোগ
bn_in: ব্যক্তিগত পরিচিতি
bs_ba: Privatni kontakt
cs: Soukromý kontakt
de_de: Privater Kontakt
el: Ιδιωτική Επαφή
es_419: Contacto Privado
fa_ir: مخاطب خصوصی
fr_fr: Contact privé
gu: ખાનગી સંપર્ક
hi_in: प्राइवेट कॉन्टैक्ट
hu_hu: Privát kapcsolat
id_id: Kontak Pribadi
it_it: Contatto privato
ja: プライベートな連絡先
kn: ಖಾಸಗಿ ಸಂಪರ್ಕ
ko_kr: 비공개 연락처
ku: Têkiliya Taybet
lo: ການຕິດຕໍ່ສ່ວນຕົວ
mk_mk: Приватен контакт
mr: खासगी संपर्क
my_mm: သီးသန့်ဆက်သွယ်ရန်
ne_np: निजी सम्पर्क
nl_nl: Privécontact
pa_in: ਨਿੱਜੀ ਸੰਪਰਕ
pl: Kontakt prywatny
pt_br: Contato Privado
ro_ro: Contact privat
ru_ru: Личный контакт
si: පුද්ගලික සම්බන්ධතා
sl_si: ﻿Zasebni stik
sr_ba: Privatni kontakt
sw: Mawasiliano ya Kibinafsi
ta: தனிப்பட்ட தொடர்பு
te: ప్రైవేట్ పరిచయం
th: ผู้ติดต่อส่วนตัว
tl: Pribadong Kontak
tr_tr: Özel Kişi
uk: Приватний контакт
ur: نجی رابطہ
vi: Liên hệ Riêng tư
zh_cn: 私人联系人
zh_tw: 私人聯繫人

source: A friend, family member or acquaintance
am_et: ጓደኛ ፣ የቤተሰብ አባል ወይም ጓደኛ
ar: صديق أو أحد أفراد الأسرة أو المعارف
bg_bg: Приятел, член на семейството или познат
bn_bd: একটি বন্ধু, পরিবারের সদস্য বা পরিচিত
bn_in: বন্ধু, পরিবারের সদস্য বা পরিচিত
bs_ba: Prijatelj, član porodice ili poznanik
cs: Přítel, člen rodiny nebo známý
de_de: Ein Freund, Familienmitglied oder Bekannter
el: Ένας φίλος, μέλος της οικογένειας ή γνωστός
es_419: Un amigo, familiar o conocido
fa_ir: یک دوست، یکی از اعضای خانواده یا یکی از آشنایان
fr_fr: Un ami, un membre de la famille ou une connaissance
gu: મિત્ર, પરિવારનો સભ્ય અથવા પરિચિત
hi_in: एक दोस्त, परिवार के सदस्य या परिचित
hu_hu: Barát, családtag, ismerős
id_id: Seorang teman, anggota keluarga atau kenalan
it_it: Un amico, membro della famiglia o conoscente
ja: 友人、家族、知人
kn: ಸ್ನೇಹಿತ, ಕುಟುಂಬ ಸದಸ್ಯ ಅಥವಾ ಪರಿಚಯಸ್ಥ
ko_kr: 친구, 가족 구성원 또는 지인
ku: Hevalek, endamek malbatê an nasek
lo: ເພື່ອນ, ສະມາຊິກໃນຄອບຄົວຫຼືຄົນຮູ້ຈັກ
mk_mk: Пријател, член од семејството или познаник
ml: ഒരു സുഹൃത്ത്, കുടുംബാംഗം അല്ലെങ്കിൽ പരിചയക്കാരൻ
mr: एखादा मित्र, कुटुंबातील सदस्य किंवा परिचित
my_mm: သူငယ်ချင်း၊ မိသားစုဝင် (သို့) ခင်မင်သူ
ne_np: एक साथी, परिवार को सदस्य वा परिचित
nl_nl: Een vriend, familielid of kennis
pa_in: ਇੱਕ ਦੋਸਤ, ਪਰਿਵਾਰ ਦਾ ਮੈਂਬਰ ਜਾਂ ਜਾਣੂ
pl: Przyjaciel, członek rodziny lub znajomy
pt_br: Um amigo, familiar ou conhecido
ro_ro: Un prieten, un membru al familiei sau un cunoscut
ru_ru: Друг, родственник или знакомый
si: මිතුරෙකු, පවුලේ සාමාජිකයෙකු හෝ මිතුරෙකු
sl_si: Prijatelj, družinski član ali znanec
sr_ba: Prijatelj, član porodice ili poznanik
sw: Rafiki, mwanafamilia au rafiki
ta: ஒரு நண்பர், குடும்ப உறுப்பினர் அல்லது அறிமுகமானவர்
te: ఒక స్నేహితుడు, కుటుంబ సభ్యుడు లేదా పరిచయస్తుడు
th: เพื่อนสมาชิกในครอบครัวหรือคนรู้จัก
tl: Isang kaibigan, kamag-anak o kakilala
tr_tr: Bir arkadaş, aile üyesi veya tanıdık
uk: Друг, член сім'ї або знайомий
ur: ایک دوست ، کنبہ کا ممبر یا جاننے والا
vi: Một người bạn, thành viên gia đình hoặc người quen
zh_cn: 一个朋友、家庭成员或熟人
zh_tw: 朋友、家人或熟人

source: Only me
am_et: እኔ ብቻ
ar: أنا فقط
bg_bg: Само аз
bn_bd: শুধু আমি
bn_in: শুধু আমি
bs_ba: Samo ja
cs: Jen já
de_de: Nur ich
el: Μόνο εμένα
es_419: Sólo yo
fa_ir: فقط من
fr_fr: Seulement moi
gu: માત્ર મને
hi_in: केवल मैं
hu_hu: Csak én
id_id: Hanya saya
it_it: Solo io
ja: 私だけ
kn: ನಾನು ಮಾತ್ರ
ko_kr: 오직 나만
ku: Tenê ez
lo: ພຽງ​ຂ້ອຍ
mk_mk: Само за мене
ml: ഞാൻ മാത്രം
mr: केवळ मी
my_mm: ငါတွက်သာ
ne_np: म मात्र
nl_nl: Alleen ik
pa_in: ਸਿਰਫ ਮੈਨੂੰ
pl: Tylko ja
pt_br: Somente eu
ro_ro: Doar eu
ru_ru: Только я
si: මට විතරයි
sl_si: Samo jaz
sr_ba: Samo ja
sw: Mimi tu
ta: நான் மட்டும்
te: నేనొక్కడినే
th: แค่ฉัน
tl: Ako lang
tr_tr: Sadece Ben
uk: Тільки я
ur: صرف میں
vi: Chỉ mình tôi
zh_cn: 只有我
zh_tw: 只有我

source: Standard Contact
am_et: መደበኛ ግንኙነት
ar: جهة الاتصال العادية
bg_bg: Стандартен контакт
bn_bd: স্ট্যান্ডার্ড পরিচিতি
bn_in: সাধারণ পরিচিতি
cs: Standardní kontakt
de_de: Standardkontakt
el: Τυπική Επαφή
es_419: Contacto Normal
fa_ir: مخاطب استاندارد
fr_fr: Coordonnées standards
gu: માનક સંપર્ક
hi_in: स्टैंडर्ड कॉन्टैक्ट
hu_hu: Normál kapcsolat
id_id: Kontak Standar
it_it: Contatto standard
ja: 標準の連絡先
kn: ಪ್ರಮಾಣಿತ ಸಂಪರ್ಕ
ko_kr: 기본 연락처
ku: Têkiliya Standard
lo: ມາດຕະຖານຕິດຕໍ່
mk_mk: Стандарден контакт
mr: प्रमाण संपर्क
my_mm: စံအဆက်အသွယ်
ne_np: मानक सम्पर्क
nl_nl: Standaardcontact
pa_in: ਮਿਆਰੀ ਸੰਪਰਕ
pl: Kontakt standardowy
pt_br: Contato Padrão
ro_ro: Contact standard
ru_ru: Стандартный контакт
si: සම්මත සම්බන්ධතා
sl_si: ﻿Standardni stik
sr_ba: Standardni kontakt
sw: Anwani ya Kawaida
ta: நிலையான தொடர்பு
te: ప్రామాణిక సంప్రదింపు
th: ผู้ติดต่อมาตรฐาน
tl: Karaniwang Kontak
tr_tr: Standart Kişi
uk: Стандартний контакт
ur: معیاری رابطہ
vi: Liên hệ Tiêu chuẩn
zh_cn: 标准触点
zh_tw: 標準觸點

source: A contact to collaborate on
am_et: ለመተባበር እውቂያ
ar: جهة اتصال للتعاون على
bg_bg: Контакт за сътрудничество
bn_bd: সহযোগিতা করার জন্য একটি পরিচিতি৷
bn_in: সহযোগিতার জন্য একটি পরিচিতি
bs_ba: Kontakt za saradnju
cs: Kontakt pro spolupráci
de_de: Ein Kontakt zur Zusammenarbeit
el: Μια επαφή για συνεργασία
es_419: Un contacto colaborativo
fa_ir: مخاطبی برای همکاری
fr_fr: Un contact pour collaborer
gu: સહયોગ કરવા માટેનો સંપર્ક
hi_in: एक कॉन्टैक्ट जिसपे कोलाबरेट किया जा सके
hu_hu: Egy kapcsolat, amin közreműködjek
id_id: Kontak untuk berkolaborasi
it_it: Un contatto su cui collaborare
ja: コラボレーションする連絡先
kn: ಸಹಯೋಗಿಸಲು ಸಂಪರ್ಕ
ko_kr: 협업할 연락처
ku: Têkiliyek ji bo hevkariyê
lo: ຕິດຕໍ່ພົວພັນເພື່ອຮ່ວມມື
mk_mk: Контакт за соработка
mr: सहकार्य करण्यासाठी संपर्क
my_mm: ပူးပေါင်းဆောင်ရွက်ရန် အဆက်အသွယ်တစ်ခု
ne_np: सहयोग गर्न को लागी एक सम्पर्क
nl_nl: Een contactpersoon om mee samen te werken
pa_in: ਸਹਿਯੋਗ ਕਰਨ ਲਈ ਇੱਕ ਸੰਪਰਕ
pl: Kontakt do współpracy
pt_br: Um contato para colaborar
ro_ro: Un contact pe care s-ar colabora
ru_ru: Контакт для сотрудничества по
si: සහයෝගයෙන් කටයුතු කිරීමට සම්බන්ධතාවක්
sl_si: ﻿Stik, kjer je sodelovanje možno
sr_ba: Kontakt na kome treba sarađivati
sw: Anwani ya kushirikiana nayo
ta: ஒத்துழைக்க ஒரு தொடர்பு
te: సహకరించడానికి ఒక పరిచయం
th: ผู้ติดต่อที่จะทำงานร่วมกัน
tl: Isang kontak na makikipagtulungan sa
tr_tr: Birlikte yetiştirilip takip edilen bir kişi
uk: Контакт, з приводу якого слід співпрацювати
ur: تعاون کرنے کے لیے ایک رابطہ
vi: Một liên hệ để cộng tác
zh_cn: 合作的联系人
zh_tw: 合作的聯繫人

source: Me and project leadership
am_et: እኔ እና የፕሮጀክት አመራር
ar: أنا وقيادة المشروع
bg_bg: Аз и ръководството на проекта
bn_bd: আমি এবং প্রকল্প নেতৃত্ব
bn_in: আমি এবং প্রকল্প নেতৃত্ব
bs_ba: Ja i vođstvo projekta
cs: Já a vedení projektu
de_de: Ich und die Projektleitung
el: Εγώ και η ηγεσία του έργου
es_419: Yo y líderes del proyecto
fa_ir: من و رهبری پروژه
fr_fr: Moi et la direction de projet
gu: હું અને પ્રોજેક્ટ નેતૃત્વ
hi_in: मैं और प्रोजेक्ट की लीडरशिप
hu_hu: Én és a projekt vezetősége
id_id: Saya dan kepemimpinan proyek
it_it: Io e la leadership del progetto
ja: 私とプロジェクトのリーダー
kn: ನಾನು ಮತ್ತು ಯೋಜನೆಯ ನಾಯಕತ್ವ
ko_kr: 나와 프로젝트 리더십
ku: Ez û serokatiya projeyê
lo: ຂ້ອຍແລະຜູ້ນໍາໂຄງການ
mk_mk: Јас и раководството на проектот
mr: मी आणि प्रकल्प नेतृत्व
my_mm: ကျွန်တော်နှင့် ပရောဂျက်ခေါင်းဆောင်
ne_np: म र परियोजना नेतृत्व
nl_nl: Ik en projectleiderschap
pa_in: ਮੈਂ ਅਤੇ ਪ੍ਰੋਜੈਕਟ ਲੀਡਰਸ਼ਿਪ
pl: Ja i kierownictwo projektu
pt_br: Eu e meu projeto de liderança
ro_ro: Eu și conducerea proiectului
ru_ru: Я и руководство проектом
si: මම සහ ව්‍යාපෘති නායකත්වය
sl_si: ﻿Jaz in vodenje projekta
sr_ba: Ja i rukovodstvo projektima
sw: Mimi na uongozi wa mradi
ta: நானும் திட்ட தலைமையும்
te: నేను మరియు ప్రాజెక్ట్ నాయకత్వం
th: ฉันและผู้นำโครงการ
tl: Ako at ang pamunuan ng proyekto
tr_tr: Proje liderleri ile ben
uk: Я та лідерство проєкту
ur: میں اور پروجیکٹ کی قیادت
vi: Tôi và ban lãnh đạo dự án
zh_cn: 我和项目领导
zh_tw: 我和項目領導

source: Connection
am_et: ግንኙነት
ar: الاتصال
bg_bg: Връзка
bn_bd: সংযোগ
bn_in: সংযোগ
bs_ba: Veza
cs: Spojení
de_de: Verbindung
el: Σύνδεση
es_419: Conexión
fa_ir: ‫اتصالات
fr_fr: Lien
gu: જોડાણ
hi_in: संबंध
hu_hu: Kapcsolat
id_id: Hubungan
it_it: Connessione
ja: 接続
kn: ಸಂಪರ್ಕ
ko_kr: 연결
ku: Têkêlî
lo: ການເຊື່ອມຕໍ່
mk_mk: Поврзаност
ml: കണക്ഷൻ
mr: संबंध
my_mm: ဆက်သွယ်မှု
ne_np: जडान
nl_nl: Verbinding
pa_in: ਕੁਨੈਕਸ਼ਨ
pl: Połączenie
pt_br: Conexão
ro_ro: Conexiune
ru_ru: Связь
si: සම්බන්ධතාවය
sl_si: Povezava
sr_ba: Veza
sw: Uhusiano
ta: இணைப்பு
te: కనెక్షన్
th: การเชื่อมต่อ
tl: Koneksyon
tr_tr: Bağlantı
uk: Підключення
ur: رابطہ
vi: Kết nối
zh_cn: 联系
zh_tw: 連結

source: Connected to a contact, or generational fruit
am_et: ከእውቂያ ወይም ከትውልድ ፍሬ ጋር ተገናኝቷል
ar: مُتصل بجهة اتصال، أو فاكهة جيلية
bg_bg: Свързан с контакт или плод от поколение
bn_bd: কোনও পরিচিতিতে বা প্রজন্মের ফলের সাথে সংযুক্ত
bn_in: পরিচিতির সাথে সংযুক্ত, বা প্রজন্মগত ফল
bs_ba: Povezano s kontaktom ili generacijskim plodom
cs: Připojeno ke kontaktu nebo generačnímu ovoci
de_de: Verbunden mit einem Kontakt oder einer Generationsfrucht
el: Συνδέθηκε με επαφή, ή γενεαλογικό φρούτο
es_419: Conectado a un contacto, o fruto generacional
fa_ir: وصل شدن به سایر مخاطبین
fr_fr: Est connecté à un contact ou est un fruit générationnel
gu: સંપર્ક અથવા પે generationી ફળ સાથે જોડાયેલ છે
hi_in: एक संपर्क, या पीढ़ीगत फल से जुड़ा
hu_hu: Kapcsolattartóhoz vagy generációs gyümölcshöz kapcsolódva
id_id: Terhubung ke kontak, atau buah generasional
it_it: Connesso ad un contatto, o frutto generazionale
ja: 連絡先、または世代の果物に接続されています
kn: ಸಂಪರ್ಕ ಅಥವಾ ಪೀಳಿಗೆಯ ಹಣ್ಣಿಗೆ ಸಂಪರ್ಕಿಸಲಾಗಿದೆ
ko_kr: 연락처, 또는 세대 간 열매에 연결
ku: Bi têkiliyek, an fêkiyek nifşî ve girêdayî ye
lo: ຕິດຕໍ່ພົວພັນກັບ, ຫຼືຫມາກໄມ້ໂດຍທົ່ວໄປ
mk_mk: Поврзано со контакт, или генерациски плод
ml: ഒരു കോൺടാക്റ്റിലേക്ക് അല്ലെങ്കിൽ തലമുറ ഫലവുമായി ബന്ധിപ്പിച്ചു
mr: एखादा काँटॅक्ट किंवा पिढी फळ यांच्याशी संबंधित
my_mm: အဆက်အသွယ်တစ်ခု သို့မဟုတ် မျိုးဆက်အသီးနှင့် ချိတ်ဆက်ထားသည်
ne_np: एक सम्पर्क, वा जेनेरियल फलसँग जोडियो
nl_nl: Verbonden met een contactpersoon, of generationeel fruit
pa_in: ਸੰਪਰਕ ਜਾਂ ਪੀੜ੍ਹੀ ਦੇ ਫਲ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ
pl: Połączony z kontaktem, lub owocem pokoleniowym
pt_br: Conectado a um contato ou fruto de geração
ro_ro: Conectat la un contact sau e în arborele generațional
ru_ru: Связано с контактом или плодом поколения
si: සම්බන්ධතාවකට හෝ පරම්පරා ඵලයකට සම්බන්ධ කර ඇත
sl_si: Povezano s stikom ali generacijskim sadjem
sr_ba: Povezan sa kontaktom ili generacijskim plodom
sw: Imeunganishwa na mawasiliano, au matunda ya kizazi
ta: ஒரு தொடர்பு அல்லது தலைமுறை பழத்துடன் இணைக்கப்பட்டுள்ளது
te: పరిచయం లేదా తరాల పండ్లకు కనెక్ట్ చేయబడింది
th: เชื่อมต่อกับผู้ติดต่อหรือผลไม้รุ่น
tl: Nakakonekta sa isang contact, o bunga (generational fruit)
tr_tr: Bir kişiye bağlı yada nesilsel ürün
uk: Пов'язаний з контактом, або поколінням віруючих
ur: کسی رابطہ ، یا نسل درآمد سے منسلک
vi: Đã kết nối với một liên hệ hoặc trái thế hệ
zh_cn: 连接到联系人，或代际结果
zh_tw: 與聯絡人連結或世代相傳

source: Collaborators
am_et: ተባባሪዎች
ar: المُتَعَاوِنُون
bg_bg: Сътрудници
bn_bd: সহযোগী
bn_in: সহযোগীরা
bs_ba: Saradnici
cs: Spolupracovníci
de_de: Mitarbeiter
el: Συνεργαζόμενοι
es_419: Colaboradores
fa_ir: همکاران
fr_fr: Collaborateurs
gu: સહયોગીઓ
hi_in: सहयोगियों
hu_hu: Munkatársak
id_id: Kolaborator
it_it: Collaboratori
ja: 共同編集者
kn: ಸಹಯೋಗಿಗಳು
ko_kr: 협업자
ku: Hevkar
lo: ຜູ້ຮ່ວມມື
mk_mk: Соработки
ml: സഹകാരികൾ
mr: सहयोगी
my_mm: ပူးပေါင်းဆောင်ရွက်သူများ
ne_np: सहयोगीहरू
nl_nl: Medewerkers
pa_in: ਸਹਿਯੋਗੀ
pl: Współpracownicy
pt_br: Colaboradores
ro_ro: Colaboratori
ru_ru: Сотрудники
si: සහයෝගිතාකරුවන්
sl_si: Sodelavci
sr_ba: Saradnici
sw: Washirika
ta: கூட்டுப்பணியாளர்கள்
te: సహకారులు
th: ผู้ทำงานร่วมกัน
tl: Mga Tumutulong
tr_tr: Ortaklar
uk: Співробітники
ur: شراکت دار
vi: Cộng tác viên
zh_cn: 合作方
zh_tw: 協作者

source: Private Connection
am_et: የግል ግንኙነት
ar: تواصل خاص
bg_bg: Частна връзка
bn_bd: ব্যক্তিগত সংযোগ
bn_in: ব্যক্তিগত সংযোগ
bs_ba: Privatna veza
cs: Soukromé připojení
de_de: Private Verbindung
el: Ιδιωτική Σύνδεση
es_419: Conexión Privada
fa_ir: ارتباط خصوصی
fr_fr: Connexion privée
gu: ખાનગી કનેક્શન
hi_in: प्राइवेट कनेक्शन
hu_hu: Privát csatlakozás
id_id: Koneksi Pribadi
it_it: Connessione privata
ja: プライベートなつながり
kn: ಖಾಸಗಿ ಸಂಪರ್ಕ
ko_kr: 비공개 연결
ku: Girêdana Taybet
lo: ການເຊື່ອມຕໍ່ສ່ວນຕົວ
mk_mk: Приватна врска
mr: खासगी जोडणी
my_mm: သီးသန့်ချိတ်ဆက်မှု
ne_np: निजी जडान
nl_nl: Privé verbinding
pa_in: ਪ੍ਰਾਈਵੇਟ ਕਨੈਕਸ਼ਨ
pl: Prywatne połączenie
pt_br: Conexão Privada
ro_ro: Conexiune privată
ru_ru: Личная связь
si: පුද්ගලික සම්බන්ධතාවය
sl_si: ﻿Zasebna povezava
sr_ba: Privatna veza
sw: Muunganisho wa Kibinafsi
ta: தனிப்பட்ட இணைப்பு
te: ప్రైవేట్ కనెక్షన్
th: ความสัมพันธ์ส่วนตัว
tl: Pribadong Koneksyon
tr_tr: Özel Bağlantı
uk: Приватний знайомий
ur: پرائیویٹ کنکشن
vi: Kết nối Riêng tư
zh_cn: 私人连接
zh_tw: 私人連接

source: Languages
am_et: ቋንቋዎች
ar: لغات
bg_bg: Езици
bn_bd: ভাষা
bn_in: ভাষাসমূহ
bs_ba: Jezici
cs: Jazyky
de_de: Sprachen
el: Γλώσσες
es_419: Idiomas
fa_ir: زبان‌ها
fr_fr: Langues
gu: ભાષાઓ
hi_in: भाषाएंँ
hu_hu: Nyelvek
id_id: Bahasa
it_it: Lingue
ja: 言語
kn: ಭಾಷೆಗಳು
ko_kr: 언어
ku: Ziman
lo: ພາສາຕ່າງໆ
mk_mk: Јазици
ml: ഭാഷകൾ
mr: भाषा
my_mm: ဘာသာစကားများ
ne_np: भाषाहरु
nl_nl: Talen
pa_in: ਭਾਸ਼ਾਵਾਂ
pl: Języki
pt_br: Idiomas
ro_ro: Limbi
ru_ru: Языки
si: භාෂා
sl_si: Jeziki
sr_ba: Jezici
sw: Lugha
ta: மொழிகள்
te: భాషలు
th: ภาษา
tl: Mga wika
tr_tr: Diller
uk: Мова
ur: زبانیں
vi: Ngôn ngữ
zh_cn: 语言
zh_tw: 語言

source: Phone
am_et: ስልክ
ar: رقم الهاتف
bg_bg: Телефон
bn_bd: ফোন
bn_in: ফোন
bs_ba: Broj telefona
cs: Telefon
de_de: Telefon
el: Τηλέφωνο
es_419: Teléfono
fa_ir: تلفن
fr_fr: Téléphone
gu: ફોન
hi_in: फ़ोन
hu_hu: Telefon
id_id: Telepon
it_it: Telefono
ja: 電話
kn: ದೂರವಾಣಿ
ko_kr: 휴대폰
ku: Telefon
lo: ໂທລະສັບ
mk_mk: Телефон
ml: ഫോൺ
mr: फोन
my_mm: ဖုန်း
ne_np: फोन
nl_nl: Telefoon
pa_in: ਫੋਨ
pl: Numer telefonu
pt_br: Telefone
ro_ro: Tel.
ru_ru: Телефон
si: දුරකථන
sl_si: Telefon
sr_ba: Telefon
sw: Simu
ta: தொலைபேசி
te: ఫోన్
th: โทรศัพท์
tl: Telepono
tr_tr: Telefon
uk: Телефон
ur: فون
vi: Điện thoại
zh_cn: 电话
zh_tw: 電話

source: Signal
am_et: ሲግናል
ar: سيجنال
bg_bg: Сигнал
bn_bd: সংকেত
cs: Signál
el: Σήμα
fa_ir: سیگنال
gu: સિગ્નલ
id_id: Sinyal
kn: ಸಿಗ್ನಲ್
ko_kr: 시그널
ku: Nîşan
lo: ສັນຍານ
mk_mk: Сигнал
mr: सिग्नल
my_mm: အချက်ပြ
ne_np: संकेत
nl_nl: Signaal
pa_in: ਇਸ਼ਾਰਾ
pt_br: Sinal
ro_ro: Semnal
ru_ru: Сигнал
si: සංඥාව
sw: Mawimbi
ta: சிக்னல்
te: సిగ్నల్
ur: سگنل
vi: Tín hiệu
zh_cn: 信号
zh_tw: 信號

source: Email
am_et: ኢሜል
ar: البريد الالكتروني
bg_bg: Имейл
bn_bd: ই-মেইল
bn_in: ইমেইল
fa_ir: ایمیل
gu: ઇમેઇલ
hi_in: ईमेल
ja: Eメール
kn: ಇಮೇಲ್
ko_kr: 이메일
ku: E-nameyê bişînin
lo: ອີເມວ
mk_mk: е-пошта
ml: ഇമെയിൽ
mr: ईमेल
my_mm: အီးမေးလ်
ne_np: इमेल
pa_in: ਈ - ਮੇਲ
ru_ru: Электронная почта
si: විද්යුත් තැපෑල
sl_si: E-pošta
sw: Barua pepe
ta: மின்னஞ்சல்
te: ఇమెయిల్
th: อีเมล์
tr_tr: E-posta
uk: Електронна пошта
ur: ای میل
zh_cn: 电子邮件
zh_tw: 電子郵件

source: Address
am_et: አድራሻ
ar: العنوان
bg_bg: Адрес
bn_bd: ঠিকানা
bn_in: ঠিকানা
bs_ba: Adresa
cs: Adresa
de_de: Adresse
el: Διεύθυνση
es_419: Dirección
fa_ir: نشانی
fr_fr: Adresse
gu: સરનામું
hi_in: पता
hu_hu: Lakcím
id_id: Alamat
it_it: Indirizzo
ja: 住所
kn: ವಿಳಾಸ
ko_kr: 주소
ku: Navnîşan
lo: ທີ່ຢູ່
mk_mk: Адреса
ml: വിലാസം
mr: पत्ता
my_mm: လိပ်စာ
ne_np: ठेगाना
nl_nl: adres
pa_in: ਪਤਾ
pl: Adres
pt_br: Endereço
ro_ro: Adresa
ru_ru: Адрес
si: ලිපිනය
sl_si: Naslov
sr_ba: Adresa
sw: Anwani
ta: முகவரி
te: చిరునామా
th: ที่อยู่
tr_tr: Adres
uk: Адреса
ur: پتہ
vi: Địa chỉ
zh_cn: 地址
zh_tw: 地址

source: Facebook
am_et: ፌስቡክ
ar: فاسبوك
bn_bd: ফেইসবুক
fa_ir: فیسبوک
gu: ફેસબુક
hi_in: फेसबुक
ja: フェイスブック
kn: ಫೇಸ್ಬುಕ್
ko_kr: 페이스북
lo: ເຟສບຸກ
ml: ഫേസ്ബുക്ക്
my_mm: ဖေ့စ်ဘွတ်ခ်
ne_np: फेसबुक
pa_in: ਫੇਸਬੁੱਕ
ru_ru: Фейсбук
si: ෆේස්බුක්
sr_ba: Fcebook
ta: முகநூல்
te: ఫేస్బుక్
th: เฟสบุ๊ค
uk: Фейсбук
ur: فیس بک
zh_cn: 脸书
zh_tw: 臉書

source: Other Social Links
am_et: ሌሎች ማህበራዊ አገናኞች
ar: روابط اجتماعية أخرى
bg_bg: Други социални връзки
bn_bd: অন্যান্য সোশাল লিংকসমূহ
bn_in: অন্যান্য সামাজিক লিংক
bs_ba: Ostale društvene veze
cs: Další společenské vazby
de_de: Sonstige Social-Media-Links
el: Άλλοι Κοινωνικοί Σύνδεσμοι
es_419: Otros Enlaces Sociales
fa_ir: سایر پیوندهای اجتماعی
fr_fr: Autres liens sociaux
gu: અન્ય સામાજિક લિંક્સ
hi_in: अन्य सामाजिक लिंक
hu_hu: Egyéb közösségi linkek
id_id: Tautan Sosial Lain
it_it: Link ad Altri Social
ja: 他のソーシャルリンク
kn: ಇತರ ಸಾಮಾಜಿಕ ಲಿಂಕ್‌ಗಳು
ko_kr: 기타 소셜 링크
ku: Zencîreyên Civakî yên Din
lo: ການເຊື່ອມຕໍ່ທາງສັງຄົມອື່ນໆ
mk_mk: Други линкови
ml: മറ്റ് സോഷ്യൽ ലിങ്കുകൾ
mr: अन्य सामाजिक लिंक
my_mm: အခြားလူမှုဆက်သွယ်မှုများ
ne_np: अन्य सामाजिक लिंकहरू
nl_nl: Andere sociale links
pa_in: ਹੋਰ ਸਮਾਜਿਕ ਲਿੰਕ
pl: Inne linki społecznościowe
pt_br: Outros links sociais
ro_ro: Alte linkuri sociale
ru_ru: Другие социальные ссылки
si: වෙනත් සමාජ සබැඳි
sl_si: Druge socialne povezave
sr_ba: Ostale društvene veze
sw: Viungo Vingine vya Kijamii
ta: பிற சமூக இணைப்புகள்
te: ఇతర సామాజిక లింకులు
th: ลิงก์โซเชียลอื่น ๆ
tl: Iba pang Mga Social Link
tr_tr: Diğer Sosyal Bağlantılar
uk: Інші соціальні посилання
ur: دوسرے سماجی روابط
vi: Các Liên kết Mạng xã hội khác
zh_cn: 其他社交媒体链接
zh_tw: 其他社群連結

# connections to other records
source: Connections to other %s
bn_bd: অন্যান্য$s এর সাথে সংযোগ রয়েছে
bn_in: অন্যান্য %s এর সাথে সংযোগ
bs_ba: Veze s drugim %s
cs: Připojení k jiným %s
de_de: Verbindungen zu anderen %s
el: Συνδέσεις με άλλες %s
es_419: Conexiones a otros %s
fa_ir: اتصالات به سایر %s
fr_fr: Connexion à d'autre %s
gu: અન્ય%s સાથે જોડાણો
hi_in: अन्य %s से कनेक्शन
hu_hu: Kapcsolatok más %s-hez
id_id: Hubungan ke %s lain
it_it: Connessioni ad altre %s
kn: ಇತರ%s ಗೆ ಸಂಪರ್ಕಗಳು
ko_kr: 다른 %s(으)로의 연결
ku: Girêdanên bi %s yên din re
lo: ເຊື່ອມຕໍ່ກັບ%s ອື່ນ
mk_mk: Поврзаност со други %s
ml: മറ്റ്%s- ലേക്കുള്ള കണക്ഷനുകൾ
mr: इतर %s शी संबंध
my_mm: အခြား %s သို့ ချိတ်ဆက်မှုများ
nl_nl: Verbindingen met andere %s
pl: Połączenia z innymi %s
pt_br: Conexões para outro %s
ro_ro: Conexiuni cu alte %s
ru_ru: Связи с другими %s
si: වෙනත් %s වෙත සම්බන්ධතා
sl_si: Povezave z drugimi %s
sr_ba: Povezanost sa drugima %s
sw: Miunganisho kwa %s nyingine
ta: பிற%s க்கான இணைப்புகள்
te: ఇతర%s కు కనెక్షన్లు
tl: Mga koneksyon sa ibang %s
tr_tr: Başka %s bağlantılar
uk: Зв'язок з іншими %s
vi: Kết nối với %s khác
zh_cn: 与其他 %s 的联系
zh_tw: 與其他 %s 的連結

# Optional Documentation
source: Relationship this contact has with another contact in the system.
am_et: ይህ ዕውቂያ በሲስተሙ ውስጥ ካለው ሌላ ዕውቂያ ጋር ያለው ግንኙነት ፡፡
ar: دمج جهة الاتصال هذه مع جهة اتصال اخرى
bg_bg: Връзка, която този контакт има с друг контакт в системата.
bn_bd: এই সিস্টেমে এই পরিচিতির সঙ্গে অন্য পরিচিতিদের সম্পর্ক রয়েছে ।
bn_in: সিস্টেমে এই পরিচিতির অন্য পরিচিতির সাথে সম্পর্ক।
bs_ba: Odnos koji ovaj kontakt ima s drugim kontaktom u sistemu.
cs: Tento kontakt má vztah s jiným kontaktem v systému.
de_de: Beziehung in der dieser Kontakt zu einem anderen Kontakt im System steht.
el: Σχέση που έχει αυτή η επαφή με άλλη επαφή στο σύστημα.
es_419: La relación que este contacto tiene con otro contacto en el sistema.
fa_ir: رابطۀ این مخاطب با مخاطب دیگری در سایت.
fr_fr: Relation entre ce contact et un autre contact du système.
gu: સંબંધનો આ સંપર્ક સિસ્ટમમાં બીજા સંપર્ક સાથે છે.
hi_in: सिस्टम में इस संपर्क का अन्य संपर्क के साथ सम्बन्ध।
hu_hu: A kapcsolati személy kapcsolata más kapcsolati személlyel a rendszeren belül.
id_id: Hubungan yang kontak ini memiliki dengan kontak lain dalam sistem ini.
it_it: La relazione che il contatto ha con un altro contatto nel sistema.
ja: この連絡先とシステム内の別の連絡先との関係。
kn: ಈ ಸಂಪರ್ಕವು ವ್ಯವಸ್ಥೆಯಲ್ಲಿನ ಮತ್ತೊಂದು ಸಂಪರ್ಕದೊಂದಿಗೆ ಹೊಂದಿದೆ.
ko_kr: 시스템 내 이 연락처와 다른 연락처의 관계입니다.
ku: Têkiliya vê têkiliyê bi têkiliyek din a di pergalê de heye.
lo: ຄວາມ ສຳ ພັນຕິດຕໍ່ພົວພັນນີ້ມີການຕິດຕໍ່ອື່ນໃນລະບົບ.
mk_mk: Врската која овој контакт ја има со друг контакт во системот.
ml: സിസ്റ്റത്തിലെ മറ്റൊരു കോൺ‌ടാക്റ്റുമായി ഈ കോൺ‌ടാക്റ്റിന് ഉള്ള ബന്ധം.
mr: सिस्टिममधील अन्य काँटॅक्टशी या काँटॅक्टचा असलेला संबंध.
my_mm: စနစ်ထဲတွင်ဒီအဆက်အသွယ်သည်အခြားအဆက်အသွယ်နှင့်အတူဆက်ဆံရေးရှိသည်။
ne_np: यस सम्बन्धको सम्बन्ध प्रणालीमा अर्को सम्पर्कको साथ छ।
nl_nl: Connecties die deze groep heeft met andere groepen in dit systeem
pa_in: ਇਹ ਸੰਪਰਕ ਸਿਸਟਮ ਵਿੱਚ ਕਿਸੇ ਹੋਰ ਸੰਪਰਕ ਨਾਲ ਹੁੰਦਾ ਹੈ.
pl: Powiązanie tego kontaktu z innym kontaktem w systemie.
pt_br: Conexões que este grupo tem com outros grupos neste sistema.
ro_ro: Relația pe care o are acest contact cu un alt contact din sistem.
ru_ru: Связать этого контакта с другим контактом в системе.
si: මෙම සම්බන්ධතාවය පද්ධතියේ වෙනත් සම්බන්ධතාවයක් සමඟ ඇති සම්බන්ධතාවය.
sl_si: Razmerje tega stika z drugim stikom v sistemu.
sr_ba: Odnos koji ovaj kontakt ima sa ostalim kontaktima u sistemu
sw: Uhusiano mwasiliani huyu anao na mwasiliani mwingine kwenye mfumo.
ta: இந்த தொடர்பு கணினியில் உள்ள மற்றொரு தொடர்புடன் உள்ளது.
te: ఈ పరిచయం సిస్టమ్‌లోని మరొక పరిచయంతో కలిగి ఉన్న సంబంధం.
th: ความสัมพันธ์ของผู้ติดต่อนี้กับผู้ติดต่ออื่นในระบบ
tl: Kaugnayang mayroon ang contact na ito sa ibang contact na nasa system.
tr_tr: Bu kişiyi başka bir kişiyle birleştir.
uk: Зв’язок, який має цей контакт з іншим контактом у системі.
ur: اس رابطے کا سسٹم میں ایک اور رابطہ سے تعلق ہے۔
vi: Mối quan hệ của người liên hệ này với người liên hệ khác trong hệ thống.
zh_cn: 该联系人与系统中另一个联系人的关系。
zh_tw: 該聯繫人與系統中另一個聯繫人的關係。

source: Gender
am_et: ፆታ
ar: الجنس
bg_bg: Пол
bn_bd: লিঙ্গ
bn_in: লিঙ্গ
bs_ba: Spol
cs: Pohlaví
de_de: Geschlecht
el: Φύλο
es_419: Género
fa_ir: جنسیت
fr_fr: Sexe
gu: લિંગ
hi_in: लिंग
hu_hu: Nem
id_id: Jenis Kelamin
it_it: Genere
ja: 性別
kn: ಲಿಂಗ
ko_kr: 성별
ku: Zayend
lo: ເພດ
mk_mk: Пол
ml: ലിംഗഭേദം
mr: लिंग
my_mm: ကျား/မ
ne_np: लिंग
nl_nl: geslacht
pa_in: ਲਿੰਗ
pl: Płeć
pt_br: Gênero
ro_ro: Gen
ru_ru: Пол
si: ස්ත්රී පුරුෂ භාවය
sl_si: Spol
sr_ba: Pol
sw: Jinsia
ta: பாலினம்
te: లింగం
th: เพศ
tl: Kasarian
tr_tr: Cinsiyet
uk: Стать
ur: صنف
vi: Giới tính
zh_cn: 性别
zh_tw: 性別
