Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: The new user will have access to all the fields and comments on this contact record. We suggest archiving the comments if they contain sensitive data.
am_et: አዲሱ ተጠቃሚ በዚህ የእውቂያ መዝገብ ላይ ያሉትን ሁሉንም መስኮች እና አስተያየቶች መዳረሻ ይኖረዋል። አስተያየቶቹ ሚስጥራዊነት ያለው መረጃ ከያዙ በማህደር እንዲቀመጡ እንመክራለን።
ar: سيتمكن المستخدم الجديد من الوصول إلى جميع الخانات والتعليقات على سجل جهة الاتصال هذه. نقترح تسجيل التعليقات إذا كانت تحتوي على بيانات حساسة.
bg_bg: Новият потребител ще има достъп до всички полета и коментари в този запис на контакт. Предлагаме да архивирате коментарите, ако съдържат чувствителни данни.
bn_bd: নতুন ব্যবহারকারীর এই পরিচিতি রেকর্ডের সমস্ত ক্ষেত্র এবং মন্তব্যগুলিতে অ্যাক্সেস থাকবে। মন্তব্যগুলি সংবেদনশীল ডেটা থাকলে আমরা সংরক্ষণাগার করার পরামর্শ দিই৷
bn_in: নতুন ব্যবহারকারী এই পরিচিতি রেকর্ডের সমস্ত ক্ষেত্র এবং মন্তব্যে অ্যাক্সেস পাবে। সংবেদনশীল ডেটা থাকলে মন্তব্যগুলি সংরক্ষণাগারভুক্ত করার পরামর্শ দিই।
bs_ba: Novi korisnik će imati pristup svim poljima i komentarima na ovom zapisu kontakta. Predlažemo arhiviranje komentara ako sadrže osjetljive podatke.
cs: Nový uživatel bude mít přístup ke všem polím a komentářům k tomuto záznamu kontaktu. Pokud komentáře obsahují citlivá data, doporučujeme archivovat.
de_de: Der neue Benutzer hat Zugriff auf alle Felder und Kommentare in diesem Kontaktdatensatz. Wir empfehlen, die Kommentare zu archivieren, wenn sie sensible Daten enthalten.
el: Ο νέος χρήστης θα έχει πρόσβαση σε όλα τα πεδία και τα σχόλια αυτής της εγγραφής επαφής. Προτείνουμε να αρχειοθετήσετε τα σχόλια εάν περιέχουν ευαίσθητα δεδομένα.
es_419: El usuario nuevo tendrá acceso a todos los campos y comentarios en el registro del contacto. Recomendamos archivar los comentarios si contienen datos sensibles.
fa_ir: کاربر جدید به تمام حوزه‌ها و نظرات این رکورد مخاطب دسترسی خواهد داشت. پیشنهاد می‌کنیم نظرات را در صورتی که حاوی داده‌های حساس هستند، بایگانی کنید.
fr_fr: Le nouvel utilisateur aura accès à tous les champs et commentaires de cette fiche de contact. Nous suggérons d'archiver les commentaires s'ils contiennent des données sensibles.
gu: નવા વપરાશકર્તાને આ સંપર્ક રેકોર્ડ પરના તમામ ક્ષેત્રો અને ટિપ્પણીઓની ઍક્સેસ હશે. જો ટિપ્પણીઓમાં સંવેદનશીલ ડેટા હોય તો અમે તેને આર્કાઇવ કરવાનું સૂચન કરીએ છીએ.
hi_in: नए यूज़र को इस कॉन्टैक्ट के रिकॉर्ड के सभी क्षेत्र और कमेंट्स का एक्सेस होगा । हम यह सुझाव देते हैं कि अगर कॉमेंट्स में संवेदनशील डेटा है तो उन्हें आर्काइव कर लें ।
hu_hu: Az új felhasználó minden mezőt és megjegyzést elérhet ezen a kapcsolati bejegyzésen. Javasoljuk, hogy archiválja a megjegyzéseket, ha bizalmas adatokat tartalmaznak.
id_id: Pengguna baru akan memiliki akses ke semua bidang dan komentar pada catatan kontak ini. Kami menyarankan untuk mengarsipkan komentar jika berisi data sensitif.
it_it: Il nuovo utente potrà accedere a tutti i campi e ai commenti del record di questo contatto. Ti consigliamo di archiviare i commenti se contengono dati sensibili.
ja: 新しいユーザーは、この連絡先記録のすべてのフィールドとコメントにアクセスできます。 コメントに機密データが含まれている場合は、コメントをアーカイブすることをお勧めします。
kn: ಹೊಸ ಬಳಕೆದಾರರು ಈ ಸಂಪರ್ಕ ದಾಖಲೆಯಲ್ಲಿನ ಎಲ್ಲಾ ಕ್ಷೇತ್ರಗಳು ಮತ್ತು ಕಾಮೆಂಟ್‌ಗಳಿಗೆ ಪ್ರವೇಶವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. ಕಾಮೆಂಟ್‌ಗಳು ಸೂಕ್ಷ್ಮ ಡೇಟಾವನ್ನು ಹೊಂದಿದ್ದರೆ ಅವುಗಳನ್ನು ಆರ್ಕೈವ್ ಮಾಡಲು ನಾವು ಸಲಹೆ ನೀಡುತ್ತೇವೆ.
ku: Bikarhênerê nû dê bigihîje hemî qadan û şîroveyên li ser vê qeyda têkiliyê. Em pêşniyar dikin ku şîroveyan arşîv bikin heke ew daneyên hesas hene.
lo: ຜູ້ໃຊ້ໃຫມ່ຈະມີການເຂົ້າເຖິງທຸກຊ່ອງຂໍ້ມູນແລະຄໍາເຫັນກ່ຽວກັບບັນທຶກການຕິດຕໍ່ນີ້. ພວກເຮົາແນະນຳໃຫ້ເກັບຄຳເຫັນໄວ້ຖ້າພວກມັນມີຂໍ້ມູນທີ່ລະອຽດອ່ອນ.
mr: नवीन वापरकर्त्यास या संपर्क नोंदींमधील सर्व क्षेत्रे आणि टिप्पण्यांमध्ये प्रवेश असेल. टिप्पण्यांमध्ये संवेदनशील डेटा असल्यास ते संग्रहित करण्याचे आम्ही सुचवतो.
ne_np: नयाँ प्रयोगकर्तासँग यस सम्पर्क रेकर्डमा सबै फिल्डहरू र टिप्पणीहरूमा पहुँच हुनेछ। हामी टिप्पणीहरू अभिलेख राख्न सुझाव दिन्छौं यदि तिनीहरूमा संवेदनशील डेटा छ।
nl_nl: De nieuwe gebruiker heeft toegang tot alle velden en opmerkingen over dit contactrecord. We raden u aan de opmerkingen te archiveren als ze gevoelige gegevens bevatten.
pa_in: ਨਵੇਂ ਉਪਭੋਗਤਾ ਕੋਲ ਇਸ ਸੰਪਰਕ ਰਿਕਾਰਡ 'ਤੇ ਸਾਰੇ ਖੇਤਰਾਂ ਅਤੇ ਟਿੱਪਣੀਆਂ ਤੱਕ ਪਹੁੰਚ ਹੋਵੇਗੀ। ਅਸੀਂ ਟਿੱਪਣੀਆਂ ਨੂੰ ਪੁਰਾਲੇਖ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਾਂ ਜੇਕਰ ਉਹਨਾਂ ਵਿੱਚ ਸੰਵੇਦਨਸ਼ੀਲ ਡੇਟਾ ਹੈ।
pl: Nowy użytkownik będzie miał dostęp do wszystkich pól i komentarzy tego rekordu kontaktu. Sugerujemy archiwizację komentarzy, jeśli zawierają one wrażliwe dane.
pt_br: O novo usuário terá acesso a todos os campos e comentários deste registro de contato. Sugerimos arquivar os comentários se contiverem dados confidenciais.
ro_ro: Noul utilizator va avea acces la toate câmpurile și comentariile din această înregistrare de contact. Vă sugerăm să arhivați comentariile dacă acestea conțin date sensibile.
ru_ru: Новый пользователь будет иметь доступ ко всем полям и комментариям в этой записи контакта. Мы рекомендуем архивировать комментарии, если они содержат конфиденциальные данные.
si: නව පරිශීලකයාට මෙම සම්බන්ධතා වාර්තාවේ සියලුම ක්ෂේත්‍ර සහ අදහස් වෙත ප්‍රවේශය ඇත. අදහස්වල සංවේදී දත්ත තිබේ නම් ඒවා සංරක්ෂණය කිරීමට අපි යෝජනා කරමු.
sl_si: ﻿Novi uporabnik bo imel dostop do vseh polj in komentarjev v zapisu tega stika. Predlagamo arhiviranje komentarjev, če ti vsebujejo občutljive podatke.
sw: Mtumiaji mpya ataweza kufikia sehemu zote na maoni kwenye rekodi hii ya mawasiliano. Tunapendekeza kuweka maoni kwenye kumbukumbu ikiwa yana data nyeti.
ta: புதிய பயனருக்கு இந்த தொடர்பு பதிவில் உள்ள அனைத்து புலங்கள் மற்றும் கருத்துகளுக்கான அணுகல் இருக்கும். கருத்துகளில் முக்கியமான தரவு இருந்தால் அவற்றைக் காப்பகப்படுத்துமாறு பரிந்துரைக்கிறோம்.
te: కొత్త వినియోగదారు ఈ సంప్రదింపు రికార్డ్‌లోని అన్ని ఫీల్డ్‌లు మరియు వ్యాఖ్యలకు యాక్సెస్‌ను కలిగి ఉంటారు. వ్యాఖ్యలలో సున్నితమైన డేటా ఉంటే వాటిని ఆర్కైవ్ చేయమని మేము సూచిస్తున్నాము.
th: ผู้ใช้คนใหม่จะสามารถเข้าถึงเขตข้อมูลและความคิดเห็นทั้งหมดในเรกคอร์ดผู้ติดต่อนี้ได้ เราแนะนำให้เก็บถาวรความคิดเห็นหากมีข้อมูลที่ละเอียดอ่อน
tl: Ang bagong gumagamit ay magkakaroon ng pag-access sa lahat ng field at komento sa rekord ng kontak na ito. Iminumungkahi naming ilagay sa artsibo ang mga komento kung naglalaman ang mga ito ng sensitibong datos.
tr_tr: Yeni kullanıcı bu kaydındaki tüm yorumlar ve alanlara ulaşma yetkisi olacaktır. Hasas veri içeren yorumları arşivlemeni tavsiye ederiz.
uk: Новий користувач матиме доступ до всіх полів та коментарів цього контактного запису. Ми пропонуємо заархівувати коментарі, якщо вони містять конфіденційні дані.
ur: نئے صارف کو اس رابطہ ریکارڈ پر تمام شعبوں اور تبصروں تک رسائی حاصل ہوگی۔ اگر تبصرے حساس ڈیٹا پر مشتمل ہوں تو ہم ان کو آرکائیو کرنے کا مشورہ دیتے ہیں۔
vi: Người dùng mới sẽ có quyền truy cập vào tất cả các trường và bình luận trên hồ sơ liên hệ này. Chúng tôi khuyên bạn nên lưu trữ các bình luận nếu chúng chứa dữ liệu nhạy cảm.
zh_cn: 新用户将有权访问此联系人记录上的所有字段和评论。如果评论包含敏感数据，我们建议将其归档。
zh_tw: 新用戶將有權訪問此聯繫人記錄上的所有字段和評論。如果評論包含敏感數據，我們建議將其歸檔。

source: Continue and archive comments
am_et: ይቀጥሉ እና አስተያየቶችን በማህደር ያስቀምጡ
ar: الاستمرار وتسجيل التعليقات
bg_bg: Продължете и архивирайте коментарите
bn_bd: চালিয়ে যান এবং মন্তব্য সংরক্ষণাগার
bn_in: চালিয়ে যান এবং মন্তব্য সংরক্ষণাগারভুক্ত করুন
bs_ba: Nastavite i arhivirajte komentare
cs: Pokračujte a archivujte komentáře
de_de: Fahren Sie fort und archivieren Sie Kommentare
el: Συνέχεια και αρχειοθέτηση σχολίων
es_419: Continuar y archivar comentarios
fa_ir: ادامه دادن و آرشیو نظرات
fr_fr: Continuer et archiver les commentaires
gu: ચાલુ રાખો અને ટિપ્પણીઓને આર્કાઇવ કરો
hi_in: कंटिन्यू करें और कमेंट्स को आर्काइव करें
hu_hu: Folytatás, és megjegyzések archiválása
id_id: Lanjutkan dan arsipkan komentar
it_it: Continua e archivia i commenti
ja: コメントの継続とアーカイブ
kn: ಕಾಮೆಂಟ್‌ಗಳನ್ನು ಮುಂದುವರಿಸಿ ಮತ್ತು ಆರ್ಕೈವ್ ಮಾಡಿ
ko_kr: 계속하여 댓글 보관하기
ku: Berdewam bikin û şîroveyên arşîv bikin
lo: ສືບຕໍ່ ແລະເກັບຄຳເຫັນ
mk_mk: Продолжете и архивирајте ги коментарите
mr: पुढे सुरू ठेवा आणि टिप्पण्या संग्रहित करा
my_mm: ဆက်လက်ပြီး မှတ်ချက်များကို သိမ်းဆည်းပါ။
ne_np: जारी राख्नुहोस् र टिप्पणीहरू संग्रह गर्नुहोस्
nl_nl: Doorgaan en opmerkingen archiveren
pa_in: ਟਿੱਪਣੀਆਂ ਨੂੰ ਜਾਰੀ ਰੱਖੋ ਅਤੇ ਆਰਕਾਈਵ ਕਰੋ
pl: Kontynuacja i archiwizacja komentarzy
pt_br: Continuar e arquivar comentários
ro_ro: Continuați și arhivați comentariile
ru_ru: Продолжить и заархивировать комментарии
si: දිගටම අදහස් සංරක්ෂණය කරන්න
sl_si: ﻿Nadaljujte in arhivirajte komentarje
sr_ba: Nastavite i arhivirajte komentare
sw: Endelea na uhifadhi maoni
ta: தொடர்ந்து கருத்துகளை காப்பகப்படுத்தவும்
te: వ్యాఖ్యలను కొనసాగించండి మరియు ఆర్కైవ్ చేయండి
th: ดำเนินการต่อและเก็บถาวรความคิดเห็น
tl: Magpatuloy at maglagay ng mga komento sa artsibo
tr_tr: Devam et ve yorumları arşivle
uk: Продовжити та архівувати коментарі
ur: جاری رکھیں اور تبصرے آرکائیو کریں۔
vi: Tiếp tục và lưu trữ các bình luận
zh_cn: 继续并存档评论
zh_tw: 繼續並存檔評論

source: Continue, keeping comments
am_et: አስተያየቶችን በማስቀመጥ ይቀጥሉ
ar: الاستمرار، وحفظ التعليقات
bg_bg: Продължете, запазвайки коментарите
bn_bd: অবিরত, মন্তব্য রাখা
bn_in: মন্তব্য রেখে চালিয়ে যান
bs_ba: Nastavite, zadržavajući komentare
cs: Pokračujte, ponechávejte si komentáře
de_de: Fahren Sie fort und behalten Sie die Kommentare bei
el: Συνέχεια, διατήρηση σχολίων
es_419: Continuar, manteniendo comentarios
fa_ir: ادامه دادن و نگهداری نظرات
fr_fr: Continuer en gardant les commentaires
gu: ટિપ્પણીઓ રાખવા, ચાલુ રાખો
hi_in: कॉमेंट्स रख के कंटिन्यू करें
hu_hu: Folytatás a megjegyzések megtartásával
id_id: Lanjutkan, simpan komentar
it_it: Continua e mantieni i commenti
ja: コメントを残して続行
kn: ಮುಂದುವರಿಸಿ, ಕಾಮೆಂಟ್ಗಳನ್ನು ಇರಿಸಿಕೊಳ್ಳಿ
ko_kr: 댓글 보관하고 계속하기
ku: Berdewam bikin, şîroveyan bidomînin
lo: ສືບຕໍ່, ຮັກສາຄໍາເຫັນ
mk_mk: Продолжете, задржувајќи ги коментарите
mr: पुढे सुरू ठेवा, टिप्पण्या ठेवा
my_mm: ဆက်ရန်၊ မှတ်ချက်များ ထားရှိပါ။
ne_np: जारी राख्नुहोस्, टिप्पणीहरू राख्नुहोस्
nl_nl: Doorgaan, opmerkingen bewaren
pa_in: ਜਾਰੀ ਰੱਖੋ, ਟਿੱਪਣੀਆਂ ਕਰਦੇ ਰਹੋ
pl: Kontynuuj, zachowując komentarze
pt_br: Continuar, mantendo comentários
ro_ro: Continuați, păstrând comentariile
ru_ru: Продолжить, сохранив комментарии
si: දිගටම, අදහස් තබා ගන්න
sl_si: ﻿Nadaljujte z ohranjanjem komentarjev
sr_ba: Nastavite, komentari se zadržavaju
sw: Endelea, kuweka maoni
ta: தொடருங்கள், கருத்துகளை வைத்திருங்கள்
te: వ్యాఖ్యలను కొనసాగించండి
th: ดำเนินการต่อโดยเก็บความคิดเห็นไว้
tl: Magpatuloy, pinananatili ang mga komento
tr_tr: Devam et, yorumlar kalsın
uk: Продовжити, залишивши коментарі
ur: جاری رکھیں، تبصرے جاری رکھیں
vi: Tiếp tục, giữ bình luận
zh_cn: 继续，保留评论
zh_tw: 繼續，保留評論

source: Merge Contact Details
am_et: የእውቂያ ዝርዝሮችን አዋህድ
ar: دمج تفاصيل التواصل
bg_bg: Обединяване на данни за контакт
bn_bd: যোগাযোগের বিবরণ মার্জ করুন
bn_in: পরিচিতি বিবরণ একত্রিত করুন
bs_ba: Spoji kontakt detalje
cs: Sloučit kontaktní údaje
de_de: Kontaktdaten zusammenführen
el: Συγχώνευση Στοιχείων Επαφής
es_419: Combinar Detalles de Contacto
fa_ir: ادغام جزئیات مخاطب
fr_fr: Fusionner les coordonnées
gu: સંપર્ક વિગતો મર્જ કરો
hi_in: कॉन्टैक्ट की डिटेल्स को मर्ज करें
hu_hu: Kapcsolati adatok összevonása
id_id: Gabungkan Detail Kontak
it_it: Unisci i dettagli del contatto
ja: 連絡先の詳細を統合
kn: ಸಂಪರ್ಕ ವಿವರಗಳನ್ನು ವಿಲೀನಗೊಳಿಸಿ
ko_kr: 연락처 상세 정보 병합
ku: Hûrguliyên Têkilî Merge
lo: ຮວມລາຍລະອຽດການຕິດຕໍ່
mk_mk: Спојте ги деталите за контакт
mr: संपर्क तपशील विलीन करा
my_mm: ဆက်သွယ်ရန်အသေးစိတ်အချက်အလက်များကို ပေါင်းစည်းပါ။
ne_np: सम्पर्क विवरणहरू मर्ज गर्नुहोस्
nl_nl: Contactgegevens samenvoegen
pa_in: ਸੰਪਰਕ ਵੇਰਵਿਆਂ ਨੂੰ ਮਿਲਾਓ
pl: Połącz dane kontaktowe
pt_br: Mesclar detalhes de contato
ro_ro: Unificarea datelor de contact
ru_ru: Объединить контактные данные
si: සම්බන්ධතා විස්තර ඒකාබද්ධ කරන්න
sl_si: ﻿Združite kontaktne podatke
sr_ba: Spajanje detalja kontakta
sw: Unganisha Maelezo ya Mawasiliano
ta: தொடர்பு விவரங்களை ஒன்றிணைக்கவும்
te: సంప్రదింపు వివరాలను విలీనం చేయండి
th: ผสานรายละเอียดผู้ติดต่อ
tl: Pagsamahin ang Mga Detalye ng Kontak
tr_tr: Kişi Detayları Birleştir
uk: Об'єднати деталі контакту
ur: رابطے کی تفصیلات کو ضم کریں۔
vi: Hợp nhất Chi tiết Liên hệ
zh_cn: 合并联系人详细信息
zh_tw: 合併聯繫人詳細信息

source: A new contact record has been created.
am_et: አዲስ የእውቂያ መዝገብ ተፈጥሯል።
ar: تمّ إنشاء سجل جهة اتصال جديد.
bg_bg: Създаден е нов запис на контакт.
bn_bd: একটি নতুন যোগাযোগ রেকর্ড তৈরি করা হয়েছে.
bn_in: একটি নতুন পরিচিতি রেকর্ড তৈরি করা হয়েছে।
bs_ba: Kreiran je novi zapis o kontaktu.
cs: Byl vytvořen nový záznam kontaktu.
de_de: Ein neuer Kontaktdatensatz wurde erstellt.
el: Δημιουργήθηκε μια νέα εγγραφή επαφής.
es_419: Un nuevo registro de contacto ha sido creado.
fa_ir: یک رکورد مخاطب جدید ایجاد شده است.
fr_fr: Un nouvel enregistrement de contact a été créé.
gu: એક નવો સંપર્ક રેકોર્ડ બનાવવામાં આવ્યો છે.
hi_in: एक नया कॉन्टैक्ट रिकॉर्ड बनाया गया है ।
hu_hu: Egy új kapcsolati bejegyzés készült.
id_id: Catatan kontak baru telah dibuat.
it_it: È stato creato un nuovo record del contatto.
ja: 新しい連絡先レコードが作成されました。
kn: ಹೊಸ ಸಂಪರ್ಕ ದಾಖಲೆಯನ್ನು ರಚಿಸಲಾಗಿದೆ.
ko_kr: 새로운 연락처 레코드가 생성되었습니다.
ku: Tomarek nû ya pêwendiyê hate afirandin.
lo: ສ້າງບັນທຶກການຕິດຕໍ່ໃໝ່ແລ້ວ.
mk_mk: Создаден е нов контакт запис.
mr: नवीन संपर्क नोंद निर्माण करण्यात आली.
my_mm: အဆက်အသွယ်မှတ်တမ်းအသစ်တစ်ခုကို ဖန်တီးပြီးပါပြီ။
ne_np: नयाँ सम्पर्क रेकर्ड सिर्जना गरिएको छ।
nl_nl: Er is een nieuw contactpersoonrecord aangemaakt.
pa_in: ਇੱਕ ਨਵਾਂ ਸੰਪਰਕ ਰਿਕਾਰਡ ਬਣਾਇਆ ਗਿਆ ਹੈ।
pl: Utworzono nowy rekord kontaktu.
pt_br: Um novo registro de contato foi criado.
ro_ro: A fost creată o nouă înregistrare de contact.
ru_ru: Создана новая запись контакта.
si: නව සම්බන්ධතා වාර්තාවක් නිර්මාණය කර ඇත.
sl_si: ﻿Nov zapis stika je bil ustvarjen.
sr_ba: Kreiran je novi zapis kontakta.
sw: Rekodi mpya ya anwani imeundwa.
ta: புதிய தொடர்பு பதிவு உருவாக்கப்பட்டது.
te: కొత్త పరిచయ రికార్డు సృష్టించబడింది.
th: ระบบสร้างเรกคอร์ดผู้ติดต่อรายการใหม่แล้ว
tl: Isang bagong rekord ng kontak ang nagawa.
tr_tr: Yeni bir kişi kaydı oluşturulmuştur.
uk: Було створено новий контактний запис.
ur: ایک نیا رابطہ ریکارڈ بنایا گیا ہے۔
vi: Một hồ sơ liên hệ mới đã được tạo.
zh_cn: 已创建新的联系人记录。
zh_tw: 已創建新的聯繫人記錄。

source: The old one is now closed.
am_et: አሮጌው አሁን ተዘግቷል.
ar: إن القديم مُغلق الآن.
bg_bg: Старият вече е затворен.
bn_bd: পুরনোটি এখন বন্ধ।
bn_in: পুরানোটি এখন বন্ধ।
bs_ba: Stari je sada zatvoren.
cs: Ten starý je nyní zavřený.
de_de: Das alte ist jetzt geschlossen.
el: Η παλαιότερη έχει πλέον κλείσει.
es_419: El viejo se ha cerrado.
fa_ir: آن قدیمی در حال حاضر بسته است.
fr_fr: L'ancien est maintenant fermé.
gu: જૂનું હવે બંધ છે.
hi_in: 1 जो पुराना था अब क्लोज़ हो गया है
hu_hu: A régi mostantól lezáródott.
id_id: Yang lama sekarang tutup.
it_it: Quello vecchio è stato chiuso.
ja: 古いものは現在閉じられています。
kn: ಹಳೆಯದನ್ನು ಈಗ ಮುಚ್ಚಲಾಗಿದೆ.
ko_kr: 이전 레코드는 이제 종료됩니다.
ku: Ya kevin niha girtî ye.
lo: ດຽວນີ້ປິດແລ້ວ.
mk_mk: Стариот сега е затворен.
mr: जुनी नोंद आता बंद करण्यात आली आहे.
my_mm: အဟောင်းက အခုပိတ်သွားပြီ။
ne_np: पुरानो अहिले बन्द छ।
nl_nl: De oude is nu gesloten.
pa_in: ਪੁਰਾਣਾ ਹੁਣ ਬੰਦ ਹੈ।
pl: Stary jest już zamknięty.
pt_br: O antigo agora está fechado.
ro_ro: Cea veche este acum închisă.
ru_ru: Старый теперь закрыт.
si: පරණ එක දැන් වහලා.
sl_si: ﻿Stara različica je zdaj zaprta.
sr_ba: Stari je sada zatvoren.
sw: Ya zamani sasa imefungwa.
ta: பழையது இப்போது மூடப்பட்டுள்ளது.
te: పాతది ఇప్పుడు మూసివేయబడింది.
th: ขณะนี้รายการเก่าปิดแล้ว
tl: Sarado na ngayon ang luma.
tr_tr: Eski olanı artık kapatılmıştır.
uk: Старий закрито.
ur: پرانا اب بند ہے۔
vi: Cái cũ giờ được đóng lại.
zh_cn: 旧的现已关闭。
zh_tw: 舊的現已關閉。

source: Do you wish to merge fields from the old record to the new one?
am_et: መስኮችን ከአሮጌው መዝገብ ወደ አዲሱ ማዋሃድ ይፈልጋሉ?
ar: هل تودّ دمج الخانات من السجل القديم إلى الجديد؟
bg_bg: Желаете ли да обедините полета от стария запис към новия?
bn_bd: আপনি কি পুরানো রেকর্ড থেকে নতুন ক্ষেত্রগুলিকে একত্রিত করতে চান?
bn_in: আপনি কি পুরানো রেকর্ড থেকে নতুনটিতে ক্ষেত্র একত্রিত করতে চান?
bs_ba: Želite li spojiti polja iz starog zapisa u novi?
cs: Přejete si sloučit pole ze starého záznamu do nového?
de_de: Möchten Sie Felder aus dem alten Datensatz mit dem neuen zusammenführen?
el: Επιθυμείτε να συγχωνεύσετε πεδία από την παλιά εγγραφή στη νέα;
es_419: ¿Quieres combinar los campos del registro viejo con el nuevo?
fa_ir: آیا می‌خواهید حوزه‌ها را از رکورد قدیمی با رکورد جدید ادغام کنید؟
fr_fr: Souhaitez-vous fusionner les champs de l'ancien enregistrement vers le nouveau ?
gu: શું તમે જૂના રેકોર્ડમાંથી ફીલ્ડ્સને નવામાં મર્જ કરવા માંગો છો?
hi_in: क्या आप पुराने रिकॉर्ड्स से 1 नए में फील्ड्स को मर्ज करना चाहते हैं ?
hu_hu: Összevonja a régi bejegyzés mezőit az újba?
id_id: Apakah Anda ingin menggabungkan bidang dari catatan lama ke yang baru?
it_it: Vuoi unire i campi del vecchio record a quelli del nuovo?
ja: 古い記録のフィールドを新しい記録に統合しますか?
kn: ಹಳೆಯ ದಾಖಲೆಯಿಂದ ಹೊಸದಕ್ಕೆ ಕ್ಷೇತ್ರಗಳನ್ನು ವಿಲೀನಗೊಳಿಸಲು ನೀವು ಬಯಸುವಿರಾ?
ko_kr: 이전 레코드에서 새 레코드로 필드를 병합하시겠습니까?
ku: Ma hûn dixwazin zeviyan ji qeyda kevn bi ya nû bikin yek?
lo: ທ່ານຕ້ອງການຮວມຊ່ອງຂໍ້ມູນຈາກບັນທຶກເກົ່າໄປຫາອັນໃໝ່ບໍ?
mk_mk: Дали сакате да ги споите полињата од стариот запис со новиот?
mr: तुम्हाला जुन्या आणि नवीन नोंदींमधील क्षेत्रे विलीन करायची आहेत का?
my_mm: မှတ်တမ်းဟောင်းမှ ကွက်လပ်များကို အသစ်သို့ ပေါင်းစည်းလိုပါသလား။
ne_np: के तपाई पुरानो रेकर्डबाट नयाँमा फिल्डहरू मर्ज गर्न चाहनुहुन्छ?
nl_nl: Wilt u velden uit het oude record samenvoegen naar het nieuwe?
pa_in: ਕੀ ਤੁਸੀਂ ਫੀਲਡਾਂ ਨੂੰ ਪੁਰਾਣੇ ਰਿਕਾਰਡ ਤੋਂ ਨਵੇਂ ਵਿੱਚ ਮਿਲਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz scalić pola ze starego rekordu do nowego?
pt_br: Você deseja mesclar campos do antigo registro para o novo?
ro_ro: Doriți să îmbinați câmpurile din vechea înregistrare cu câmpuri din cea nouă?
ru_ru: Вы хотите объединить поля из старой записи в новую?
si: ඔබ පැරණි වාර්තාවේ සිට අලුත් එකට ක්ෂේත්‍ර ඒකාබද්ධ කිරීමට කැමතිද?
sl_si: ﻿Želite združiti polja iz starega zapisa v novem?
sr_ba: Želite li da spojite polja iz starog zapisa sa novim?
sw: Je, ungependa kuunganisha sehemu kutoka rekodi ya zamani hadi mpya?
ta: பழைய பதிவிலிருந்து புதிய பதிவிற்கு புலங்களை ஒன்றிணைக்க விரும்புகிறீர்களா?
te: మీరు ఫీల్డ్‌లను పాత రికార్డ్ నుండి కొత్తదానికి విలీనం చేయాలనుకుంటున్నారా?
th: คุณต้องการจะผสานเขตข้อมูลจากเรกคอร์ดเก่าไปยังเรกคอร์ดใหม่หรือไม่
tl: Gusto mo bang pagsamahin ang mga field mula sa lumang rekord hanggang sa bago?
tr_tr: Eski kaydından verileri yeni olana birleştirmek ister misin?
uk: Чи ви хочете приєднати поля зі старого запису до нового?
ur: کیا آپ فیلڈز کو پرانے ریکارڈ سے نئے میں ضم کرنا چاہتے ہیں؟
vi: Bạn có muốn hợp nhất các trường từ hồ sơ cũ sang hồ sơ mới không?
zh_cn: 您希望将旧记录中的字段合并到新记录吗？
zh_tw: 您希望將舊記錄中的字段合併到新記錄嗎？

source: You are registered but an administrator needs to assign you access permissions.
am_et: ተመዝግበዋል ነገር ግን አስተዳዳሪ የመዳረሻ ፈቃዶችን ሊመድብዎት ይገባል።
ar: أنت مسجل ولكن يحتاج المسؤول إلى تعيين أذونات الوصول لك.
bg_bg: Вие сте регистрирани, но администратор трябва да ви даде права за достъп.
bn_bd: আপনি নিবন্ধিত কিন্তু একজন প্রশাসকের আপনাকে অ্যাক্সেসের অনুমতি দিতে হবে।
bn_in: আপনি নিবন্ধিত কিন্তু একজন প্রশাসককে আপনাকে অ্যাক্সেস অনুমতি নির্ধারণ করতে হবে।
bs_ba: Registrirani ste, ali administrator vam mora dodijeliti dozvole pristupa.
cs: Jste zaregistrováni, ale administrátor vám musí přidělit přístupová oprávnění.
de_de: Sie sind registriert, aber ein Administrator muss Ihnen Zugriffsberechtigungen zuweisen.
el: Έχετε εγγραφεί, αλλά ένας διαχειριστής πρέπει να σας εκχωρήσει δικαιώματα πρόσβασης.
es_419: Está registrado pero un administrador debe asignarle permisos de acceso.
fa_ir: ثبت‌نام کرده‌اید. بااین‌حال، مدیر باید مجوزهای دسترسی را به شما اختصاص دهد.
fr_fr: Vous êtes enregistré mais un administrateur doit vous donner l'autorisations d'accès.
gu: તમે નોંધાયેલા છો પરંતુ એડમિનિસ્ટ્રેટરે તમને ઍક્સેસ પરવાનગીઓ સોંપવાની જરૂર છે.
hi_in: आप रजिस्टर्ड हैं पर किसी एडमिनिट्रेटर को एक्सेस की परमिशन देनी होगी ।
hu_hu: Regisztrálva van, de egy rendszergazdának hozzáférési jogosultságokat kell adnia.
id_id: Anda terdaftar tetapi administrator perlu memberi Anda izin akses.
it_it: Sei registrato, ma un amministratore deve concederti i permessi per accedere.
ja: 登録されていますが、管理者があなたにアクセス許可を割り当てる必要があります。
kn: ನೀವು ನೋಂದಾಯಿಸಿರುವಿರಿ ಆದರೆ ನಿರ್ವಾಹಕರು ನಿಮಗೆ ಪ್ರವೇಶ ಅನುಮತಿಗಳನ್ನು ನಿಯೋಜಿಸುವ ಅಗತ್ಯವಿದೆ.
ku: Tu qeydkirî yî lê pêdivî ye ku rêvebirek destûrên gihîştinê ji we re destnîşan bike.
lo: ທ່ານໄດ້ລົງທະບຽນແລ້ວ ແຕ່ຜູ້ເບິ່ງແຍງລະບົບຕ້ອງການມອບສິດການເຂົ້າເຖິງໃຫ້ທ່ານ.
mr: तुम्ही नोंदणीकृत आहात, परंतु प्रशासकाने तुम्हाला प्रवेश परवानगी देणे आवश्यक आहे.
ne_np: तपाईं दर्ता हुनुहुन्छ तर प्रशासकले तपाईंलाई पहुँच अनुमतिहरू तोक्न आवश्यक छ।
nl_nl: U bent geregistreerd, maar een beheerder moet u toegangsrechten toewijzen.
pa_in: ਤੁਸੀਂ ਰਜਿਸਟਰਡ ਹੋ ਪਰ ਇੱਕ ਪ੍ਰਸ਼ਾਸਕ ਨੂੰ ਤੁਹਾਨੂੰ ਪਹੁੰਚ ਅਨੁਮਤੀਆਂ ਦੇਣ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।
pl: Jesteś zarejestrowany, ale administrator musi nadać Ci uprawnienia dostępu.
pt_br: Você está registrado mas um administrador precisa autorizar você a acessar permissões
ro_ro: Sunteți înregistrat, dar un administrator trebuie să vă dea acces.
ru_ru: Вы зарегистрированы, но администратор должен присвоить вам права доступа.
si: ඔබ ලියාපදිංචි වී ඇති නමුත් පරිපාලකයෙකුට ඔබට ප්‍රවේශ අවසර ලබා දීමට අවශ්‍ය වේ.
sl_si: ﻿Ste registrirani, a skrbnik vam mora dodeliti dovoljenja za dostop.
sw: Umesajiliwa lakini msimamizi anahitaji kukupa ruhusa za ufikiaji.
ta: நீங்கள் பதிவு செய்துள்ளீர்கள் ஆனால் ஒரு நிர்வாகி உங்களுக்கு அணுகல் அனுமதிகளை வழங்க வேண்டும்.
te: మీరు నమోదు చేసుకున్నారు కానీ నిర్వాహకులు మీకు యాక్సెస్ అనుమతులను కేటాయించాలి.
th: คุณลงทะเบียนไว้ แต่ผู้ดูแลระบบต้องมอบหมายสิทธิ์การเข้าถึงให้คุณ
tl: Ikaw ay nakarehistro nguni't kailangan ng isang administrator na magtalaga sa iyo ng mga pahintulot para sa pag-access.
tr_tr: Kayıdınız oluştulmuştur fakat bir admin gerekli yetki izinlerini vermesi gerek.
uk: Вас зареєстровано, але адміністратор має надати вам дозволи на доступ.
ur: آپ رجسٹرڈ ہیں لیکن ایک منتظم کو آپ کو رسائی کی اجازتیں تفویض کرنے کی ضرورت ہے۔
vi: Bạn đã được đăng ký nhưng quản trị viên cần cấp quyền truy cập cho bạn.
zh_cn: 您已注册，但管理员需要为您分配访问权限。
zh_tw: 您已註冊，但管理員需要為您分配訪問權限。

source: Multiplier Name
am_et: የብዝሃ ስም
ar: مضاعف
bg_bg: Име на множител
bn_bd: বৃদ্ধিদানকারীর নাম
bn_in: গুণকের নাম
bs_ba: Ime trenera učenika
cs: Jméno multiplikátora
de_de: Name des Vervielfältigers
el: Όνομα Πολλαπλασιαστή
es_419: Nombre de obrero
fa_ir: نام مبشر
fr_fr: Multiplicateur
gu: ગુણાકારનું નામ
hi_in: मल्टीप्लायर का नाम
hu_hu: Sokszorozó Neve
id_id: Nama Pengganda
it_it: Nome del moltiplicatore
ja: 乗数名
kn: ಗುಣಕ ಹೆಸರು
ko_kr: 증대 참여자 이름
ku: Navê Pirjimar
lo: ຕົວຄູນ
mk_mk: Име на умножувач
ml: ഗുണിത നാമം
mr: गुणकाचे नाव
my_mm: မြှောက်ကိန်း အမည်
ne_np: गुणकको नाम
nl_nl: Vermenigvuldiger
pa_in: ਗੁਣਾ ਨਾਮ
pl: Imię pomnażacza
pt_br: Nome multiplicador
ro_ro: Numele multiplicatorului
ru_ru: Умножитель
si: ගුණක නම
sl_si: Ime množitelja
sr_ba: Ime Trenera učenika
sw: Mzidishaji
ta: பெருக்கி பெயர்
te: గుణకం పేరు
th: ชื่อตัวคูณ
tl: Pangalan ng Tagapagparami
tr_tr: Çoğaltan
uk: Ім'я послідовника
ur: ضرب نام
vi: Tên Người nhân rộng
zh_cn: 乘数名称
zh_tw: 乘數名稱

source: Daily Activity
am_et: ዕለታዊ እንቅስቃሴ
ar: النشاط
bg_bg: Дневна активност
bn_bd: দৈনিক কর্মকাণ্ড
bn_in: দৈনিক কার্যকলাপ
bs_ba: Dnevna aktivnost
cs: Denní aktivita
de_de: Tägliche Aktivität
el: Καθημερινή Δραστηριότητα
es_419: Actividad diaria
fa_ir: فعالیت‌های روزانه
fr_fr: Activité
gu: દૈનિક પ્રવૃત્તિ
hi_in: दैनिक गतिविधि
hu_hu: Napi Tevékenység
id_id: Aktivitas
it_it: Attività giornaliera
ja: 日々の活動
kn: ದೈನಂದಿನ ಚಟುವಟಿಕೆ
ko_kr: 일일 활동
ku: Çalakiya Rojane
lo: ກິດຈະ ກຳ ປະ ຈຳ ວັນ
mk_mk: Дневна активност
ml: ദിനചര്യ
mr: दैनिक गतीविधी
my_mm: နေ့စဉ်လှုပ်ရှားမှု
ne_np: दैनिक क्रियाकलाप
nl_nl: activiteit
pa_in: ਰੋਜ਼ਾਨਾ ਗਤੀਵਿਧੀ
pl: Dzienna aktywność
pt_br: Atividade Diária
ro_ro: Activitate zilnică
ru_ru: Деятельность
si: දෛනික ක්‍රියාකාරකම්
sl_si: Dnevna aktivnost
sr_ba: Dnevne aktivnosti
sw: Shughuli
ta: தினசரி செயல்பாடு
te: రోజువారీ కార్యాచరణ
th: กิจวัตรประจำวัน
tl: Pang-araw-araw ng Aktibidad
tr_tr: İşlemler
uk: Щоденна діяльність
ur: روزمرہ سرگرمی
vi: Hoạt động Hàng ngày
zh_cn: 日常活动
zh_tw: 日常活動
