Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: All Sources - gives access to all contacts
am_et: ሁሉም ምንጮች - ለሁሉም እውቂያዎች መዳረሻ ይሰጣል
ar: كل المصادر - تتيح الدخول إلى كافة جهات الاتصال
bg_bg: Всички източници - дава достъп до всички контакти
bn_bd: সমস্ত উত্স - সমস্ত পরিচিতিতে অ্যাক্সেস দেয়
bn_in: সব উৎস - সমস্ত পরিচিতিতে অ্যাক্সেস দেয়
bs_ba: Svi izvori - daje pristup svim kontaktima
cs: Všechny zdroje - poskytuje přístup ke všem kontaktům
de_de: Alle Quellen - gestattet Zugriff auf alle Kontakte
el: Όλες οι Πηγές - επιτρέπει πρόσβασει σε όλες τις επαφές
es_419: Todas las fuentes - dar acceso a todos los contactos
fa_ir: همۀ منابع
fr_fr: Toutes les sources - donne accès à tous les contacts
gu: બધા સ્ત્રોતો - બધા સંપર્કોને givesક્સેસ આપે છે
hi_in: सभी स्रोत - सभी संपर्कों तक पहुँच प्रदान करता है
hu_hu: Minden forrás- hozzáférést ad minden kapcsolati személyhez
id_id: Semua Sumber - memberikan akses ke semua kontak
it_it: Tutte le Fonti - dà accesso a tutti i contatti
ja: すべてのソース-すべての連絡先へのアクセスを提供します
kn: ಎಲ್ಲಾ ಮೂಲಗಳು - ಎಲ್ಲಾ ಸಂಪರ್ಕಗಳಿಗೆ ಪ್ರವೇಶವನ್ನು ನೀಡುತ್ತದೆ
ko_kr: 모든 소스 - 모든 연락처에 액세스 권한 부여
ku: Hemî Çavkanî - gihîştina hemî têkiliyan dide
lo: ແຫຼ່ງຂໍ້ມູນທັງ ໝົດ - ໃຫ້ການເຂົ້າເຖິງຜູ້ຕິດຕໍ່ທັງ ໝົດ
mk_mk: Сите извори - дава пристап до сите контакти
ml: എല്ലാ ഉറവിടങ്ങളും - എല്ലാ കോൺ‌ടാക്റ്റുകളിലേക്കും പ്രവേശനം നൽകുന്നു
mr: सर्व स्रोत - सर्व काँटॅक्टना अधिकार देते
my_mm: သတင်းရင်းမြစ် အားလုံး - အဆက်အသွယ်အားလုံးကိုဆက်သွယ်ခွင့်ပေးသည်
ne_np: सबै स्रोतहरू - सबै सम्पर्कहरूमा पहुँच दिन्छ
nl_nl: Alle bronnen - geeft toegang tot alle contacten
pa_in: ਸਾਰੇ ਸਰੋਤ - ਸਾਰੇ ਸੰਪਰਕਾਂ ਤੱਕ ਪਹੁੰਚ ਦਿੰਦਾ ਹੈ
pl: Wszystkie źródła - daje dostęp do wszystkich kontaktów
pt_br: Todas as Fontes: Dá acesso a todos os contatos
ro_ro: Toate sursele - oferă acces către toate contactele
ru_ru: Все источники — дает доступ ко всем контактам
si: සියලුම මූලාශ්‍ර - සියලු සම්බන්ධතා වෙත ප්‍රවේශය ලබා දෙයි
sl_si: Vsi viri – omogoča dostop do vseh stikov
sr_ba: Svi izvori - daje pristup svim kontaktima
sw: Vyanzo vyote - hutoa ufikiaji wa anwani zote
ta: அனைத்து ஆதாரங்களும் - எல்லா தொடர்புகளுக்கும் அணுகலை வழங்குகிறது
te: అన్ని వనరులు - అన్ని పరిచయాలకు ప్రాప్తిని ఇస్తుంది
th: แหล่งที่มาทั้งหมด - ให้การเข้าถึงผู้ติดต่อทั้งหมด
tl: Lahat ng Pinagmumulan - nagbibigay ng access sa lahat ng kontak
tr_tr: Tüm Kaynaklar - tüm bağlantılara erişim sağlar
uk: Усі джерела – надає доступ до всіх контактів
ur: تمام ذرائع - تمام رابطوں تک رسائی دیتا ہے
vi: Mọi nguồn - cấp quyền tiếp cận mọi liên hệ
zh_cn: 所有源——给予所有联系人访问权
zh_tw: 所有來源 - 將存取權給予所有聯絡人

source: Custom - Access own contacts and all the contacts of the selected sources below
am_et: ብጁ - የራሳቸውን እውቂያዎች እና ከዚህ በታች ያሉትን የተመረጡት ምንጮች ሁሉ ዕውቂያዎች ይድረሱባቸው
ar: مخصص - الدخول إلى جهات الاتصال الخاصة وجميع جهات الاتصال الخاصة بالمصادر المحددة أدناه
bg_bg: Потребителски - Достъп до собствени контакти и всички контакти от избраните източници по-долу
bn_bd: কাস্টম - নিজের পরিচিতি এবং নীচে নির্বাচিত উত্সগুলির সমস্ত পরিচিতিতে অ্যাক্সেস করুন
bn_in: কাস্টম - নিজের পরিচিতি এবং নিচে নির্বাচিত উৎসের সমস্ত পরিচিতিতে অ্যাক্সেস
bs_ba: Prilagođeno - pristupite vlastitim kontaktima i svim kontaktima odabranih izvora ispod
cs: Vlastní - přístup k vlastním kontaktům a všem kontaktům zdrojů vybraných níže
de_de: Benutzerdefiniert - Zugriff auf eigene Kontakte und alle Kontakte der unten ausgewählten Quellen
el: Προσαρμοσμένο - Αποκτήστε πρόσβαση στις δικές σας επαφές και όλες τος επαφές των επιλεγμένων πηγών από κάτω
es_419: Personalizado - Acceder a contactos propios y a todos los contactos para las fuentes seleccionadas debajo
fa_ir: سفارشی - به مخاطبین خود و همۀ مخاطبین منابع انتخاب شده در زیر دسترسی داشته باشید
fr_fr: Personnalisé - Accédez à vos propres contacts et à tous les contacts des sources sélectionnées ci-dessous
gu: કસ્ટમ - પોતાના સંપર્કો અને નીચે પસંદ કરેલા સ્રોતોના બધા સંપર્કોને .ક્સેસ કરો
hi_in: कस्टम - नीचे दिए गए स्रोतों के सभी संपर्कों और अपने सभी संपर्कों तक पहुँँचें
hu_hu: Egyéni - Hozzáférés a saját kapcsolatokhoz és az alábbi kiválasztott források összes kapcsolatához
id_id: Kustom - Mengakses kontak milik sendiri dan semua kontak dari sumber yang dipilih di bawah ini
it_it: Personalizzato - Accesso ai propri contatti e a tutti i contatti delle fonti selezionate di seguito
ja: カスタム-自分の連絡先と、以下で選択したソースのすべての連絡先にアクセスします
kn: ಕಸ್ಟಮ್ - ಸ್ವಂತ ಸಂಪರ್ಕಗಳನ್ನು ಮತ್ತು ಕೆಳಗಿನ ಆಯ್ದ ಮೂಲಗಳ ಎಲ್ಲಾ ಸಂಪರ್ಕಗಳನ್ನು ಪ್ರವೇಶಿಸಿ
ku: Custom - Têkiliyên xwe û hemî têkiliyên çavkaniyên bijartî yên jêrîn bigihînin
lo: Custom - ເຂົ້າເຖິງລາຍຊື່ຜູ້ຕິດຕໍ່ຂອງຕົວເອງແລະລາຍຊື່ຜູ້ຕິດຕໍ່ທັງ ໝົດ ຂອງແຫລ່ງທີ່ເລືອກໄວ້ຂ້າງລຸ່ມນີ້
ml: ഇഷ്‌ടാനുസൃതം - ചുവടെയുള്ള തിരഞ്ഞെടുത്ത ഉറവിടങ്ങളുടെ സ്വന്തം കോൺടാക്റ്റുകളും എല്ലാ കോൺടാക്റ്റുകളും ആക്‌സസ്സുചെയ്യുക
mr: कस्टम - स्वतःचे काँटॅक्ट आणि खाली निवडलेल्या स्रोतांचे सर्व काँटॅक्ट पाहा
ne_np: अनुकूलन - आफ्नै सम्पर्कहरू र तल चयनित स्रोतहरूको सबै सम्पर्कहरू पहुँच गर्नुहोस्
nl_nl: Aangepast - Toegang tot eigen contacten en alle contacten van de hieronder geselecteerde bronnen
pa_in: ਕਸਟਮ - ਆਪਣੇ ਖੁਦ ਦੇ ਸੰਪਰਕਾਂ ਅਤੇ ਹੇਠਾਂ ਚੁਣੇ ਸਰੋਤਾਂ ਦੇ ਸਾਰੇ ਸੰਪਰਕਾਂ ਤੱਕ ਪਹੁੰਚ ਪ੍ਰਾਪਤ ਕਰੋ
pl: Niestandardowe - dostęp do własnych kontaktów i wszystkich kontaktów z wybranych źródeł poniżej
pt_br: Personalizado: Dá acesso a contatos próprios e a todos os contatos das fontes selecionadas abaixo
ro_ro: Personalizat - Accesați propriile contacte și toate contactele din sursele selectate mai jos
ru_ru: Произвольный — доступ к своим контактам и ко всем контактам из выбранных ниже источников
si: අභිරුචි - පහත තෝරාගත් මූලාශ්‍රවල තමන්ගේම සම්බන්ධතා සහ සියලු සම්බන්ධතා වෙත ප්‍රවේශ වන්න
sl_si: Po meri – dostopajte do lastnih stikov in vseh stikov izbranih virov spodaj
sw: Desturi - Fikia anwani mwenyewe na anwani zote za vyanzo vilivyochaguliwa hapa chini
ta: தனிப்பயன் - சொந்த தொடர்புகளையும் கீழே தேர்ந்தெடுக்கப்பட்ட மூலங்களின் அனைத்து தொடர்புகளையும் அணுகவும்
te: అనుకూల - స్వంత పరిచయాలను మరియు క్రింద ఎంచుకున్న మూలాల యొక్క అన్ని పరిచయాలను యాక్సెస్ చేయండి
th: กำหนดเอง - เข้าถึงผู้ติดต่อของตัวเองและผู้ติดต่อทั้งหมดของแหล่งที่มาที่เลือกด้านล่าง
tl: Custom - pag-access sa sariling mga kontak at lahat ng kontak ng napiling mga pingmumulan sa ibaba
tr_tr: Özel - Aşağıdaki seçili kaynaklardan kendi bağlantılarınızı ve tüm bağlantılara erişin
uk: Налаштований — доступ до власних контактів і всіх контактів із вибраних нижче джерел
ur: کسٹم - ذیل میں منتخب کردہ ذرائع کے اپنے رابطوں اور تمام رابطوں تک رسائی حاصل کریں
vi: Tùy chỉnh - Tiếp cận các liên hệ riêng và mọi liên hệ từ các nguồn đã chọn bên dưới
zh_cn: 自定义——访问自己的联系人及以下所选源的全部联系人
zh_tw: 自訂 - 存取自有聯絡人及下方所有選定來源的聯絡人

source: No Sources - only own contacts
am_et: ምንም ምንጮች የሉም - የራሳቸው እውቂያዎች ብቻ ናቸው
ar: لا توجد مصادر - جهات الاتصال الخاصة فقط
bg_bg: Без източници - само собствени контакти
bn_bd: কোনও উত্স নয় - কেবল নিজস্ব পরিচিতি
bn_in: কোনো উৎস নেই - শুধুমাত্র নিজের পরিচিতি
bs_ba: Nema izvora - samo vlastiti kontakti
cs: Žádné zdroje - pouze vlastní kontakty
de_de: keine Quellen - nur eigene Kontakte
el: Καμία Πηγή - μόνο δικές σας επαφές
es_419: Sin fuentes - sólo mis contactos
fa_ir: بدون منبع - فقط مخاطبین شخصی
fr_fr: Aucune source - uniquement ses propres contacts
gu: કોઈ સ્રોત નથી - ફક્ત પોતાના સંપર્કો છે
hi_in: कोई स्रोत नहीं - केवल स्वयं के संपर्क हैं
hu_hu: Nincsenek források- csak saját kapcsolati személyek
id_id: Tidak Ada Sumber - hanya kontak milik sendiri
it_it: Nessuna Fonte - solo i propri contatti
ja: ソースなし-自分の連絡先のみ
kn: ಮೂಲಗಳಿಲ್ಲ - ಸ್ವಂತ ಸಂಪರ್ಕಗಳು ಮಾತ್ರ
ko_kr: 소스 없음 - 본인의 연락처만
ku: Çavkaniyên Na - tenê têkiliyên xwe hene
lo: ບໍ່ມີແຫລ່ງຂໍ້ມູນ - ຕິດຕໍ່ພົວພັນກັບຕົວເອງເທົ່ານັ້ນ
mk_mk: Нема извори - само сопствени контакти
ml: ഉറവിടങ്ങളൊന്നുമില്ല - സ്വന്തം കോൺ‌ടാക്റ്റുകൾ മാത്രം
mr: स्रोत नाही - केवळ स्वतःचे काँटॅक्ट
my_mm: အရင်းအမြစ်မရှိ - ကိုယ်ပိုင်အဆက်အသွယ်များသာ
ne_np: कुनै स्रोत छैन - केवल आफ्नै सम्पर्कहरू
nl_nl: Geen bronnen - alleen eigen contacten
pa_in: ਕੋਈ ਸਰੋਤ ਨਹੀਂ - ਸਿਰਫ ਆਪਣੇ ਸੰਪਰਕ
pl: Bez źródeł - tylko własne kontakty
pt_br: Sem Fontes: Apenas contatos próprios
ro_ro: Fără surse - doar propriile persoane de contact
ru_ru: Без источников — только свои контакты
si: මූලාශ්‍ර නැත - තමන්ගේම සම්බන්ධතා පමණි
sl_si: Brez virov – samo lastni stiki
sr_ba: Nema izvora - samo lični kontakti
sw: Hakuna Vyanzo - mawasiliano tu mwenyewe
ta: ஆதாரங்கள் இல்லை - சொந்த தொடர்புகள் மட்டுமே
te: మూలాలు లేవు - సొంత పరిచయాలు మాత్రమే
th: ไม่มีแหล่งที่มา - เฉพาะผู้ติดต่อของตัวเอง
tl: Walang mga Pinagmumulan - mga sariling kontak lang
tr_tr: Kaynak Yok - yalnızca kendi bağlantıları
uk: Без джерел – лише власні контакти
ur: کوئی ذرائع نہیں - صرف اپنے رابطے ہیں
vi: Không có nguồn - chỉ có liên hệ của riêng bạn
zh_cn: 无源——仅有自己的联系人
zh_tw: 沒有來源 - 僅限自有聯絡人

source: Sources List
am_et: ምንጮች ዝርዝር
ar: قائمة المصادر
bg_bg: Списък на източниците
bn_bd: উত্স তালিকা
bn_in: উৎস তালিকা
bs_ba: Lista izvora
cs: Seznam zdrojů
de_de: Quellenliste
el: Λίστα Πηγών
es_419: Listado de fuentes
fa_ir: ‫لیست منابع
fr_fr: Liste des sources
gu: સ્ત્રોતોની સૂચિ
hi_in: स्रोतों की सूची
hu_hu: Források Listája
id_id: Daftar Sumber
it_it: Elenco delle Fonti
ja: ソースリスト
kn: ಮೂಲಗಳ ಪಟ್ಟಿ
ko_kr: 소스 목록
ku: Lîsteya Çavkaniyan
lo: ລາຍຊື່ແຫຼ່ງຂໍ້ມູນ
mk_mk: Листа на извори
ml: ഉറവിടങ്ങളുടെ പട്ടിക
mr: स्रोत यादी
my_mm: ရင်းမြစ်များစာရင်း
ne_np: स्रोत सूची
nl_nl: Bronnenlijst
pa_in: ਸਰੋਤ ਸੂਚੀ
pl: Lista źródeł
pt_br: Lista de Fontes
ro_ro: Lista surselor
ru_ru: Список источников
si: මූලාශ්ර ලැයිස්තුව
sl_si: Seznam virov
sr_ba: Lista izvora
sw: Orodha ya Vyanzo
ta: ஆதாரங்களின் பட்டியல்
te: మూలాల జాబితా
th: รายการแหล่งที่มา
tl: Listahan ng mga Pinagmumulan
tr_tr: Kaynaklar Listesi
uk: Список джерел
ur: ذرائع کی فہرست
vi: Danh sách các nguồn
zh_cn: 来源清单
zh_tw: 來源清單

source: Save Allowed Sources
am_et: የተፈቀዱ ምንጮችን ያስቀምጡ
ar: حفظ المصادر المسموح بها
bg_bg: Запазване на разрешените източници
bn_bd: অনুমোদিত উত্স সংরক্ষণ করুন
bn_in: অনুমোদিত উৎস সংরক্ষণ করুন
bs_ba: Spremite dozvoljene izvore
cs: Uložit povolené zdroje
de_de: erlaubte Quellen speichern
el: Αποθήκευση Επιτρεπόμενων Πηγών
es_419: Guardar fuentes permitidas
fa_ir: منابع مجاز را ذخیره کنید
fr_fr: Enregistrer les sources autorisées
gu: માન્ય સ્રોતો સાચવો
hi_in: स्वीकृत स्रोतों को सेव करें
hu_hu: Engedélyezett források mentése
id_id: Simpan Sumber yang Diperbolehkan
it_it: Salva Fonti Consentite
ja: 許可されたソースを保存する
kn: ಅನುಮತಿಸಲಾದ ಮೂಲಗಳನ್ನು ಉಳಿಸಿ
ko_kr: 허용된 소스 저장
ku: Çavkaniyên Destûr Tomar Bikin
lo: ປະຢັດແຫຼ່ງທີ່ອະນຸຍາດ
mk_mk: Зачувај дозволени извори
ml: അനുവദനീയമായ ഉറവിടങ്ങൾ സംരക്ഷിക്കുക
mr: परवानगी असलेले स्रोत सेव्ह करा
my_mm: ခွင့်ပြုထားသောရင်းမြစ်များကိုသိမ်းဆည်းပါ
ne_np: अनुमति प्राप्त स्रोतहरू बचत गर्नुहोस्
nl_nl: Toegestane bronnen opslaan
pa_in: ਆਗਿਆ ਸਰੋਤ ਸੰਭਾਲੋ
pl: Zapisz dozwolone źródeł
pt_br: Salvar Fontes Permitidas
ro_ro: Salvați sursele permise
ru_ru: Сохранить разрешенные источники
si: අවසර ලත් මූලාශ්‍ර සුරකින්න
sl_si: Shrani dovoljene vire
sr_ba: Sačuvaj dozvoljene izvore
sw: Hifadhi Vyanzo Vilivyoruhusiwa
ta: அனுமதிக்கப்பட்ட ஆதாரங்களை சேமிக்கவும்
te: అనుమతించిన మూలాలను సేవ్ చేయండి
th: บันทึกแหล่งที่มาที่อนุญาต
tl: I-save ang mga Pinapayagang Pinagmumulan
tr_tr: İzin Verilen Kaynakları Kaydet
uk: Зберегти дозволені джерела
ur: اجازت شدہ ذرائع کو محفوظ کریں
vi: Lưu các nguồn được phép
zh_cn: 保存获准的来源
zh_tw: 儲存允許的來源

source: Updates Needed
am_et: ዝመናዎች ያስፈልጋሉ
ar: التحديثات مطلوبة
bg_bg: Нужни са актуализации
bn_bd: আপডেটগুলি দরকার
bn_in: আপডেট প্রয়োজন
bs_ba: Potrebna ažuriranja
cs: Potřebné aktualizace
de_de: Aktualisierungen erforderlich
el: Απαιτούνται Ενημερώσεις
es_419: Actualizaciones requeridas
fa_ir: ‫نیاز به به‌روزرسان
fr_fr: Mises à jour nécessaires
gu: અપડેટ્સ જરૂરી છે
hi_in: अपडेटस की आवश्यकता है
hu_hu: Frissítések Szükségesek
id_id: Diperlukan Pembaruan
it_it: Aggiornamenti necessari
ja: 必要な更新
kn: ನವೀಕರಣಗಳು ಅಗತ್ಯವಿದೆ
ko_kr: 업데이트 필요
ku: Nûvekirin Hewce ne
lo: ຕ້ອງມີການປັບປຸງ
mk_mk: Потребно ажурирање
ml: അപ്‌ഡേറ്റുകൾ ആവശ്യമാണ്
mr: अपडेट्स हव्या आहेत
my_mm: အဆင့်မြင့်တင်မှုများလိုအပ်သည်
ne_np: अपडेटहरू आवश्यक छ
nl_nl: Vereiste updates
pa_in: ਅਪਡੇਟਸ ਲੋੜੀਂਦੇ ਹਨ
pl: Potrzebna aktualizacja
pt_br: Atualizações Necessárias
ro_ro: Actualizări necesare
ru_ru: Требуются обновления
si: යාවත්කාලීන අවශ්‍යයි
sl_si: Potrebne posodobitve
sr_ba: Potrebna ažuriranja
sw: Wanaohitaji Sasisho
ta: புதுப்பிப்புகள் தேவை
te: నవీకరణలు అవసరం
th: จำเป็นต้องมีการอัปเดต
tl: Kailangan ang mga Update
tr_tr: Güncelleme Gerekiyor
uk: Потрібні оновлення
ur: تازہ کاریوں کی ضرورت ہے
vi: Cập nhật cần thiết
zh_cn: 需要更新
zh_tw: 需要更新

source: Pending
am_et: በመጠባበቅ ላይ
ar: قيد الانتظار
bg_bg: В изчакване
bn_bd: অসম্পন্ন
bn_in: অপেক্ষমাণ
bs_ba: Nerješeno
cs: čekající
de_de: Offen
el: Σε Εκκρεμότητα
es_419: Pendiente
fa_ir: در انتظار
fr_fr: En attente
gu: બાકી
hi_in: लंबित है
hu_hu: Függőben
id_id: Belum diterima
it_it: In sospeso
ja: 保留中
kn: ಬಾಕಿ ಉಳಿದಿದೆ
ko_kr: 대기중
ku: Nexelas
lo: ທີ່ຍັງຄ້າງ
mk_mk: Чекање
ml: ശേഷിക്കുന്നു
mr: प्रलंबित
my_mm: ဆိုင်းငံ့ထား
ne_np: बाँकी
nl_nl: In Afwachting
pa_in: ਬਕਾਇਆ
pl: Oczekuje
pt_br: Pendente
ro_ro: In asteptare
ru_ru: В ожидании
si: පොරොත්තුවෙන්
sl_si: V teku
sr_ba: Nerešen
sw: Inasubiri
ta: நிலுவையில் உள்ளது
te: పెండింగ్‌లో ఉంది
th: รอดำเนินการ
tl: Nakabinbin
tr_tr: Beklemede
uk: Очікується
ur: زیر التواء
vi: Đang chờ xử lý
zh_cn: 待定
zh_tw: 待定

source: Unread Notifications
am_et: ያልተነበቡ ማሳወቂያዎች
ar: إشعارات
bg_bg: Непрочетени известия
bn_bd: অপঠিত নোটিফিকেশান
bn_in: অপঠিত বিজ্ঞপ্তি
bs_ba: Nepročitane obavijesti
cs: Nepřečtená oznámení
de_de: Ungelesene Benachrichtigungen
el: Μη Αναγνωσμένες Ειδοποιήσεις
es_419: Notificaciones sin leer
fa_ir: اعلانات خوانده نشده
fr_fr: Notifications
gu: અપરિચિત સૂચનાઓ
hi_in: अपठित अधिसूचनाएँ
hu_hu: Olvasatlan Értesítések
id_id: Notifikasi
it_it: Notifiche non lette
ja: 未読の通知
kn: ಓದದಿರುವ ಅಧಿಸೂಚನೆಗಳು
ko_kr: 읽지 않은 공지사항
ku: Notifications Nexwendî
lo: ການແຈ້ງເຕືອນທີ່ຍັງບໍ່ໄດ້ອ່ານ
mk_mk: Непрочитани известувања
ml: വായിക്കാത്ത അറിയിപ്പുകൾ
mr: न वाचलेल्या सूचना
my_mm: မဖတ်ရသေးသောအသိပေးချက်များ
ne_np: नपढियका सुचनाहरु
nl_nl: meldingen
pa_in: ਨਾ ਪੜ੍ਹੀਆਂ ਸੂਚਨਾਵਾਂ
pl: Nieprzeczytane powiadomienia
pt_br: Notificações não lidas
ro_ro: Notificări necitite
ru_ru: Уведомления
si: නොකියවූ දැනුම්දීම්
sl_si: Neprebrana obvestila
sr_ba: Nepročitana obaveštenja
sw: Taarifa
ta: படிக்காத அறிவிப்புகள்
te: చదవని నోటిఫికేషన్‌లు
th: การแจ้งเตือนที่ยังไม่ได้อ่าน
tl: Mga Hindi Nabasang Notipikasyon
tr_tr: Bildirimler
uk: Непрочитані сповіщення
ur: غیر پڑھے ہوئے اطلاعات
vi: Thông báo Chưa đọc
zh_cn: 未读通知
zh_tw: 未讀通知

source: Assignments
am_et: ምደባዎች
ar: تعيينات
bg_bg: Задачи
bn_bd: অ্যাসাইনমেন্টস
bn_in: নির্ধারণসমূহ
bs_ba: Zadaci
cs: Úkoly
de_de: Zuweisungen
el: Αναθέσεις
es_419: Tareas
fa_ir: وظیفه
fr_fr: Assignés
gu: સોંપણીઓ
hi_in: सौंपे गये काम
hu_hu: Megbízások
id_id: Tugas
it_it: Incarichi
ja: 課題
kn: ಕಾರ್ಯಯೋಜನೆಯು
ko_kr: 할당
ku: Erkan
lo: ວຽກມອບ ໝາຍ
mk_mk: Задачи
ml: അസൈൻമെന്റുകൾ
mr: असाइनमेंट्स
my_mm: တာဝန်များ
ne_np: असाइनमेन्टहरू
nl_nl: Opdrachten
pa_in: ਸਪੁਰਦਗੀ
pl: Przydziały
pt_br: Atribuições
ro_ro: Sarcini
ru_ru: Назначен
si: පැවරුම්
sl_si: Naloge
sr_ba: Zadaci
sw: Nani amepewa?
ta: பணிகள்
te: అసైన్‌మెంట్‌లు
th: การมอบหมาย
tl: Mga assignment
tr_tr: Atanmış Kişiler
uk: Завдання
ur: اسائنمنٹس
vi: Bài tập
zh_cn: 分配
zh_tw: 指派項目

source: This Year
am_et: የህ አመት
ar: هذا العام
bg_bg: Тази година
bn_bd: এই বছর
bn_in: এই বছর
bs_ba: Ove godine
cs: Tento rok
de_de: Dieses Jahr
el: Φέτος
es_419: Este año
fa_ir: امسال
fr_fr: Cette année
gu: આ વર્ષ
hi_in: इस साल
hu_hu: Ebben az Évben
id_id: Tahun ini
it_it: Quest'anno
ja: 今年
kn: ಈ ವರ್ಷ
ko_kr: 올해
ku: Yearsal
lo: ປີ​ນີ້
mk_mk: Оваа година
ml: ഈവർഷം
mr: या वर्षी
my_mm: ဒီနှစ်
ne_np: यो बर्ष
nl_nl: Dit jaar.
pa_in: ਇਸ ਸਾਲ
pl: W tym roku
pt_br: Este ano
ro_ro: Anul acesta
ru_ru: Этот год
si: මේ වසරේ
sl_si: To leto
sr_ba: Ove godine
sw: Mwaka huu
ta: இந்த வருடம்
te: ఈ సంవత్సరం
th: ปีนี้
tl: Sa Taong Ito
tr_tr: Bu Yıl
uk: Цього року
ur: اس سال
vi: Năm nay
zh_cn: 今年
zh_tw: 今年

source: Pace
am_et: ፍጥነት
ar: خطوة
bg_bg: Скорост
bn_bd: গতি
bn_in: গতি
bs_ba: Brzina
cs: Tempo
de_de: Geschwindigkeit
el: Ρυθμός
es_419: Ritmo
fa_ir: سرعت
fr_fr: Rythme
gu: પેસ
hi_in: गति
hu_hu: Tempó
id_id: Kecepatan
it_it: Ritmo
ja: ペース
kn: ವೇಗ
ko_kr: 속도
lo: ຈັງຫວະ
mk_mk: Брзина
ml: പേസ്
mr: वेग
my_mm: အရှိန်အဟုန်
ne_np: गति
nl_nl: Snelheid
pa_in: ਗਤੀ
pl: Tempo
pt_br: Ritmo
ro_ro: Ritm
ru_ru: Темп
si: වේගය
sl_si: Hitrost
sr_ba: Tempo
sw: Kasi
ta: வேகம்
te: పేస్
th: ก้าว
tl: Bilis
tr_tr: Hızı
uk: Темп
ur: رفتار
vi: Tốc độ
zh_cn: 步调
zh_tw: 步調

source: Assigned and not accepted
am_et: ተመድቦ አልተቀበለም
ar: تم تعيينه ولم يتم قبوله
bg_bg: Възложен и неприет
bn_bd: অর্পিত এবং গ্রহণ করা হয়নি
bn_in: নির্ধারিত এবং গৃহীত হয়নি
bs_ba: Dodijeljeno i nije prihvaćeno
cs: Přiřazeno a nepřijato
de_de: Zugewiesen und nicht akzeptiert
el: Ανατεθειμένο και δεν έγινε δεκτό
es_419: Asignado pero no aceptado
fa_ir: اختصاص‌داده‌شده. بااین‌حال، تأیید نشده است
fr_fr: Assigné et non accepté
gu: સોંપ્યું અને સ્વીકાર્યું નહીં
hi_in: कार्य सौंपा गये किन्तु स्वीकार नहीं किया
hu_hu: Kiosztva és nem elfogadva
id_id: Ditugaskan dan tidak diterima
it_it: Assegnato e non accettato
ja: 割り当てられ、受け入れられない
kn: ನಿಯೋಜಿಸಲಾಗಿದೆ ಮತ್ತು ಸ್ವೀಕರಿಸಲಾಗಿಲ್ಲ
ko_kr: 배정되었지만 수락되지 않음
ku: Erkdar kirin û qebûl nekirin
lo: ມອບ ໝາຍ ແລະບໍ່ຍອມຮັບ
mk_mk: Зададено но не е прифатено
ml: നിയുക്തമാക്കി, സ്വീകരിച്ചില്ല
mr: नेमून दिलेले परंतु न स्वीकारलेले
my_mm: တာဝန်ပေးအပ်ခြင်းနှင့်လက်ခံခဲ့သည်မဟုတ်
ne_np: तोकिएको र स्वीकार्य भयको छैन
nl_nl: Toegewezen en niet geaccepteerd
pa_in: ਸੌਂਪਿਆ ਗਿਆ ਅਤੇ ਸਵੀਕਾਰ ਨਹੀਂ ਕੀਤਾ ਗਿਆ
pl: Przypisany i nieprzyjęty
pt_br: Atribuído e não aceito
ro_ro: Atribuit și neacceptat
ru_ru: Назначено и не принято
si: පවරන ලද සහ නොපිළිගන්නා
sl_si: Dodeljeno in zavrnjeno
sr_ba: Dodeljen i nije prihvaćen
sw: Waasiliani Waliopewa Kwa Mtu
ta: ஒதுக்கப்பட்ட மற்றும் ஏற்றுக்கொள்ளப்படவில்லை
te: కేటాయించబడింది మరియు అంగీకరించబడలేదు
th: ได้รับมอบหมายและไม่ได้รับการยอมรับ
tl: Itinakda at hindi tinanggap
tr_tr: Atandı ve kabul edilmedi
uk: Призначено і не прийнято
ur: تفویض کیا اور قبول نہیں
vi: Đã giao và chưa được chấp nhận
zh_cn: 已分配但未接受
zh_tw: 已指派但未接受

source: Time from assigned to contact accepted for the last 10 contacts
am_et: ላለፉት 10 እውቂያዎች ከተቀበለው እስከ እውቂያ ጊዜ ድረስ ተቀባይነት አግኝቷል
ar: تم قبول الوقت من تعيين جهة الاتصال لآخر 10 جهات اتصال
bg_bg: Време от възложен на лице за контакт, прието за последните 10 лица за контакт
bn_bd: যোগাযোগের জন্য নির্ধারিত সময় থেকে শেষ 10 টি পরিচিতির জন্য গৃহীত
bn_in: শেষ ১০ পরিচিতির জন্য নির্ধারিত থেকে গৃহীত পর্যন্ত সময়
bs_ba: Vrijeme od dodijeljenog kontaktu prihvaćeno za zadnjih 10 kontakata
cs: Doba od přiřazení ke kontaktu přijata za posledních 10 kontaktů
de_de: Zeit von der Zuweisung bis zum Akzeptieren des Kontakts für die letzten 10 Kontakte
el: Χρόνος από την ανάθεση έως την αποδοχή της επαφής για τις τελευταίες 10 επαφές
es_419: Tiempo desde que se asignó el contacto hasta que se aceptó para los últimos 10 contactos
fa_ir: زمان از اختصاص‌داده‌شده تا مخاطب پذیرفته شده برای 10 مخاطب آخر
fr_fr: Temps entre l'assignation et le contact accepté pour les 10 derniers contacts
gu: છેલ્લા 10 સંપર્કો માટે સંપર્કને સોંપાયેલ સમયનો સ્વીકાર
hi_in: पिछले 10 संपर्कों का समय - संपर्क करने से स्वीकृति तक
hu_hu: A kijelöléstől a kapcsolatfelvétel fogadásáig eltelt idő az utolsó 10 kapcsolat esetében
id_id: Waktu dari ditugaskan hingga kontak diterima untuk 10 kontak terakhir
it_it: Tempo dall'assegnazione al contatto accettato per gli ultimi 10 contatti
ja: 割り当てられてから最後の10件の連絡先に受け入れられた連絡先までの時間
kn: ಕೊನೆಯ 10 ಸಂಪರ್ಕಗಳಿಗೆ ಸಂಪರ್ಕದಿಂದ ನಿಯೋಜಿಸಲಾದ ಸಮಯವನ್ನು ಸ್ವೀಕರಿಸಲಾಗಿದೆ
ko_kr: 지난 10개 연락에 대하여 배정된 이후부터 연락 수락되기까지의 시간
ku: Dema ji peywendîdar ve hatî diyarkirin ji bo 10 têkiliyên paşîn hatine qebûl kirin
lo: ເວລາຈາກການມອບ ໝາຍ ໃຫ້ຕິດຕໍ່ໄດ້ຮັບການຍອມຮັບ ສຳ ລັບ 10 ລາຍຊື່ຜູ້ຕິດຕໍ່ສຸດທ້າຍ
mk_mk: Време од доделен до прифатен контакт за последни 10 контакти
ml: അവസാന 10 കോൺ‌ടാക്റ്റുകൾ‌ക്കായി സ്വീകരിച്ച കോൺ‌ടാക്റ്റിലേക്കുള്ള സമയം സ്വീകരിച്ചു
mr: शेवटच्या 10 संपर्कांसाठी स्वीकारलेल्या संपर्कांना नेमून दिलेला वेळ
my_mm: တာဝန်ပေးရန်ဆက်သွယ်သည့်အချိန်မှနောက်ဆုံးဆက်သွယ်မှု (၁၀) ခုအတွက်လက်ခံခဲ့သည်
ne_np: पछिल्लो १० सम्पर्कहरूको लागि स्वीकृत गरिएको सम्पर्क स्वीकार गरियो
nl_nl: Tijd tussen toewijzing en acceptatie voor de laatste 10 contacten
pa_in: ਪਿਛਲੇ 10 ਸੰਪਰਕਾਂ ਲਈ ਸੰਪਰਕ ਨੂੰ ਨਿਰਧਾਰਤ ਸਮੇਂ ਤੋਂ ਸਵੀਕਾਰਿਆ ਗਿਆ
pl: Czas od przypisania do zaakceptowania kontaktu dla ostatnich 10 kontaktów
pt_br: Tempo entre atribuído e contato aceito para os últimos 10 contatos
ro_ro: Timp de la atribuire la contact acceptat pentru ultimele 10 contacte
ru_ru: Время от назначения до принятия контакта для последних 10 контактов
si: අවසාන සම්බන්ධතා 10 සඳහා පිළිගැනෙන සම්බන්ධතාවයට පවරන ලද වේලාව
sl_si: Čas od dodelitve do sprejetja kontakta za zadnjih 10 stikov
sr_ba: Vreme od dodeljivanja do prihvatanja kontakta za poslednjih 10 kontakata
sw: Muda kutoka kwa anwani uliyopewa unakubaliwa kwa anwani 10 za mwisho
ta: கடைசி 10 தொடர்புகளுக்கு ஏற்றுக்கொள்ளப்பட்ட நேரம்
te: చివరి 10 పరిచయాలకు అంగీకరించిన సమయం నుండి అంగీకరించబడింది
th: เวลาจากที่กำหนดให้เป็นผู้ติดต่อที่ยอมรับสำหรับผู้ติดต่อ 10 คนสุดท้าย
tl: Oras mula nang pagtatakda hanggang sa pagtanggap sa kontak para sa huling 10 kontak
tr_tr: Son 10 kişi için atandığından kabul olduğuna zaman aralığı
uk: Час від призначеного до прийнятого контакту для останніх 10 контактів
ur: رابطہ کرنے کے لئے تفویض کردہ وقت سے آخری 10 رابطوں کے لئے قبول کیا گیا ہے
vi: Thời gian từ lúc được giao đến lúc chấp nhận liên hệ đối với 10 liên hệ cuối cùng
zh_cn: 最近的 10 个联系人中从分配到接受所花的时间
zh_tw: 最近 10 位聯絡人從受到指派到接受聯絡的時間

source: Accepted with no contact attempt
am_et: ያለ የግንኙነት ሙከራ ተቀበለ
ar: تم قبوله دون محاولة الاتصال
bg_bg: Прито без опит за контакт
bn_bd: কোনও যোগাযোগের প্রচেষ্টা ছাড়াই স্বীকৃত
bn_in: যোগাযোগ প্রচেষ্টা ছাড়াই গৃহীত
bs_ba: Prihvaćeno bez pokušaja kontakta
cs: Přijato bez pokusu o kontakt
de_de: Ohne Kontaktversuch akzeptiert
el: Έγινε δεκτό χωρίς απόπειρα επικοινωνίας
es_419: Aceptado sin intento de contacto
fa_ir: قبول شده بدون تلاش مخاطب
fr_fr: Accepté sans tentative de contact
gu: કોઈ સંપર્ક પ્રયાસ વિના સ્વીકાર્યું
hi_in: बिना किसी प्रयास के स्वीकार किया गया
hu_hu: Elfogadva kapcsolatfelvételi kísérlet nélkül
id_id: Diterima dengan tanpa percobaan kontak
it_it: Accettato senza tentativo di contatto
ja: 連絡を試みずに受け入れられました
kn: ಯಾವುದೇ ಸಂಪರ್ಕ ಪ್ರಯತ್ನವಿಲ್ಲದೆ ಸ್ವೀಕರಿಸಲಾಗಿದೆ
ko_kr: 연락 시도 없이 수락됨
ku: Bi hewldanek têkiliyê nayê qebûl kirin
lo: ຍອມຮັບໂດຍບໍ່ມີຄວາມພະຍາຍາມຕິດຕໍ່ໃດໆ
mk_mk: Прифатен но без обид за комуникација со контакт
ml: ഒരു കോൺ‌ടാക്റ്റ് ശ്രമവുമില്ലാതെ സ്വീകരിച്ചു
mr: संपर्काच्या प्रयत्नाशिवाय स्वीकारलेले
my_mm: ဆက်သွယ်ရန်ကြိုးစားမှုမရှိဘဲ လက်ခံခဲ့သည်
ne_np: कुनै सम्पर्क प्रयास बिना स्वीकार्य
nl_nl: Geaccepteerd zonder poging tot contact
pa_in: ਸੰਪਰਕ ਕੀਤੇ ਬਿਨਾਂ ਕਿਸੇ ਕੋਸ਼ਿਸ਼ ਦੇ ਸਵੀਕਾਰਿਆ ਗਿਆ
pl: Zaakceptowano bez próby kontaktu
pt_br: Aceito sem nenhuma tentativa de contato
ro_ro: Acceptat fără nicio încercare de contact
ru_ru: Сделана попытка контакта
si: සම්බන්ධතා උත්සාහයකින් තොරව පිළිගනු ලැබේ
sl_si: Sprejeto brez poskusa kontakta
sr_ba: Prihvaćen bez pokušaja kontakta
sw: Mawasiliano Yamejaribiwa
ta: தொடர்பு முயற்சி இல்லாமல் ஏற்றுக்கொள்ளப்பட்டது
te: సంప్రదింపు ప్రయత్నం లేకుండా అంగీకరించబడింది
th: ยอมรับโดยไม่พยายามติดต่อ
tl: Tinanggap nang walang pagsubok na makipag-uganayan
tr_tr: İletişim Denendi
uk: Прийнято без спроб зв’язку
ur: بغیر کسی رابطہ کی کوشش کے قبول کر لیا گیا
vi: Đã chấp nhận nhưng không có nỗ lực liên hệ
zh_cn: 已接受但未尝试联系
zh_tw: 已接受，但沒有嘗試聯絡
