Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/*.po
Languages: am_et, ar, bg_bg, bn_bd, bn_in, bs_ba, cs, de_de, el, es_419, fa_ir, fr_fr, gu, hi_in, hu_hu, id_id, it_it, ja, kn, ko_kr, ku, lo, mk_mk, ml, mr, my_mm, ne_np, nl_nl, pa_in, pl, pt_br, ro_ro, ru_ru, si, sl_si, sr_ba, sw, ta, te, th, tl, tr_tr, uk, ur, vi, zh_cn, zh_tw

source: Select all the %1$s to whom you want to send app links.
am_et: የመተግበሪያ አገናኞችን ለመላክ የሚፈልጉትን ሁሉንም %1$s ይምረጡ።
ar: حدد جميع %1$s الذين تريد إرسال روابط التطبيق إليهم.
bg_bg: Изберете всички %1$s, на които искате да изпратите връзки към приложението.
bn_bd: আপনি যাদের কাছে অ্যাপ লিঙ্ক পাঠাতে চান তাদের সমস্ত %1$s নির্বাচন করুন৷
bn_in: আপনি যাদের অ্যাপ লিঙ্ক পাঠাতে চান সেই সকল %1$s নির্বাচন করুন।
bs_ba: Odaberite sve %1$s kojima želite poslati linkove za aplikacije.
cs: Vyberte všechny %1$s, kterým chcete poslat odkazy na aplikace.
de_de: Wählen Sie alle %1$s aus, denen Sie App-Links senden möchten.
el: Επιλέξτε όλα τα %1$s στους οποίους θέλετε να στείλετε συνδέσμους εφαρμογών.
es_419: Seleccione a todos los %1$s a los cuales desees enviarle links a la app.
fa_ir: همۀ %1$s که می‌خواهید لینک‌های اَپلیکیشن برای آن‌ها ارسال کنید را انتخاب کنید.
fr_fr: Sélectionnez tous les %1$s auxquels vous souhaitez envoyer des liens d'application.
gu: તમે જેમને એપ્લિકેશન લિંક્સ મોકલવા માંગો છો તે તમામ %1$s પસંદ કરો.
hi_in: सभी %1$s को चुनें जिन्हें आप ऐप लिंक भेजना चाहते हों ।
hu_hu: Jelölje ki az összes %1$s-t, akinek alkalmazáslinket szeretne küldeni.
id_id: Pilih semua %1$s yang ingin Anda kirimi tautan aplikasi.
it_it: Seleziona tutti i %1$s a cui vuoi inviare il link dell'app.
ja: アプリリンクを送信したいすべての%1$sを選択する。
kn: ನೀವು ಅಪ್ಲಿಕೇಶನ್ ಲಿಂಕ್‌ಗಳನ್ನು ಕಳುಹಿಸಲು ಬಯಸುವ ಎಲ್ಲಾ %1$s ಅನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko_kr: 앱 링크를 보낼 %1$s을 모두 선택하세요.
ku: Hemî %1$s yên ku hûn dixwazin lînkên sepanê bişînin hilbijêrin.
lo: ເລືອກທັງໝົດ %1$s ໃຫ້ກັບຜູ້ທີ່ທ່ານຕ້ອງການສົ່ງລິ້ງແອັບ.
mk_mk: Изберете ги сите %1$s на кои сакате да им испратите врски на апликациите.
mr: सर्व %1$s निवडा ज्यांना तुम्हाला अॅप लिंक पाठवायच्या आहेत.
my_mm: အက်ပ်လင့်ခ်များ ပေးပို့လိုသော %1$s အားလုံးကို ရွေးပါ။
ne_np: तपाईंले एप लिङ्कहरू पठाउन चाहनुभएको सबै %1$s चयन गर्नुहोस्।
nl_nl: Selecteer alle %1$s naar wie je app-links wilt sturen.
pa_in: ਉਹਨਾਂ ਸਾਰੇ %1$s ਨੂੰ ਚੁਣੋ ਜਿਨ੍ਹਾਂ ਨੂੰ ਤੁਸੀਂ ਐਪ ਲਿੰਕ ਭੇਜਣਾ ਚਾਹੁੰਦੇ ਹੋ।
pt_br: Selecione todos os %1$s para quem você deseja enviar links de aplicativos.
ro_ro: Selectați toți %1$s cărora doriți să le trimiteți legătura către aplicație.
ru_ru: Выберите всех пользователей %1$s, которым вы хотите отправить ссылки приложения.
si: ඔබට යෙදුම් සබැඳි යැවීමට අවශ්‍ය සියලු %1$s තෝරන්න.
sl_si: ﻿Izberite vse %1$s, ki jim želite poslati povezave prek aplikacije.
sr_ba: Izaberite sve %1$s kojima želite da pošaljete veze za aplikaciju.
sw: Chagua %1$s zote ambazo ungependa kuwatumia viungo vya programu.
ta: ஆப்ஸ் இணைப்புகளை அனுப்ப விரும்பும் அனைத்து %1$sஐயும் தேர்ந்தெடுக்கவும்.
te: మీరు యాప్ లింక్‌లను పంపాలనుకుంటున్న %1$s అందరినీ ఎంచుకోండి.
th: เลือก %1$s ทั้งหมดที่คุณต้องการส่งลิงก์แอปไปให้
tl: Piliin ang lahat ng %1$s kung kanino mo gustong magpadala ng mga link sa app.
tr_tr: Uygulama bağlantılarını göndermek istediğiniz tüm %1$s kişileri seçin.
uk: Оберіть всі %1$s, кому ви хочете надіслати посилання на застосунок.
ur: ان تمام %1$s کو منتخب کریں جنہیں آپ ایپ لنکس بھیجنا چاہتے ہیں۔
vi: Chọn tất cả %1$s người bạn muốn gửi liên kết ứng dụng.
zh_cn: 选择您要向其发送应用链接的所有 %1$s。
zh_tw: 選擇您要向其發送應用鏈接的所有 %1$s。

source: Hello {{name}}, Please click on the button below to access your app. {{link}} Thanks!
bn_in: হ্যালো {{name}}, আপনার অ্যাপ অ্যাক্সেস করতে নীচের বোতামে ক্লিক করুন। {{link}} ধন্যবাদ!
bs_ba: Zdravo {{name}}, Molimo kliknite na dugme ispod da pristupite svojoj aplikaciji. {{veza}} Hvala!
es_419: Hola {{name}}, Haga clic en el botón a continuación para acceder a su aplicación. {{link}} ¡Gracias!
hi_in: नमस्ते {{name}}, अपना ऐप एक्सेस करने के लिए कृपया नीचे दिए गए बटन पर क्लिक करें। {{link}} धन्यवाद!
hu_hu: Kedves {{name}}! Kérjük, kattintson az alábbi gombra az alkalmazás eléréséhez. {{link}} Köszönjük!
it_it: Ciao {{nome}}, Clicca sul pulsante sotto per accedere alla tua app. {{link}} Grazie!
ko_kr: 안녕하세요 {{name}}님, 아래 버튼을 클릭하여 앱에 접근하세요. {{link}} 감사합니다!
mk_mk: Здраво {{name}}, Ве молиме кликнете на копчето подолу за пристап до вашата апликација. {{link}} Благодарам!
mr: नमस्कार {{name}}, तुमच्या अॅपवर प्रवेश करण्यासाठी कृपया खालील बटणावर क्लिक करा. {{link}} धन्यवाद!
my_mm: မင်္ဂလာပါ {{name}}၊ သင်၏အက်ပ်ကို ဝင်ရောက်ရန် အောက်ပါခလုတ်ကို နှိပ်ပါ။ {{link}} ကျေးဇူးတင်ပါသည်!
pt_br: Olá {{name}}, Por favor, clique no botão abaixo para acessar seu aplicativo. {{link}} Obrigado!
ro_ro: Bună {{name}}, Vă rugăm să faceți clic pe butonul de mai jos pentru a accesa aplicația dvs. {{link}} Mulțumim!
ru_ru: Здравствуйте, {{name}}! Пожалуйста, нажмите на кнопку ниже, чтобы получить доступ к вашему приложению. {{link}} Спасибо!
sl_si: Pozdravljeni {{name}}, Kliknite spodnji gumb za dostop do aplikacije. {{link}} Hvala!
sr_ba: Zdravo {{name}}, Molimo kliknite na dugme ispod da biste pristupili vašoj aplikaciji. {{link}} Hvala!
sw: Hujambo {{jina}}, Tafadhali bofya kitufe kilicho hapa chini ili kufikia programu yako. {{kiungo}} Asante!
ta: வணக்கம் {{name}}, உங்கள் பயன்பாட்டை அணுக கீழே உள்ள பொத்தானைக் கிளிக் செய்யவும். {{link}} நன்றி!
tl: Kumusta {{name}}, Mangyaring i-click ang button sa ibaba upang ma-access ang iyong app. {{link}} Salamat!
tr_tr: Merhaba {{name}}, Uygulamanıza erişmek için lütfen aşağıdaki butona tıklayın. {{link}} Teşekkürler!
vi: Xin chào {{tên}}, Vui lòng nhấp chuột vào liên kết dưới đây để vào ứng dụng của bạn. {{đường dẫn}} Xin cảm ơn!
zh_tw: {{name}} 您好， 請點擊下方按鈕來存取您的應用程式。 {{link}} 謝謝！

source: Configure email subject
bn_in: ইমেইল বিষয় কনফিগার করুন
bs_ba: Konfigurirajte temu e-pošte
es_419: Configurar el asunto del correo electrónico
hi_in: ईमेल विषय कॉन्फ़िगर करें
hu_hu: E-mail tárgy beállítása
it_it: Configurare oggetto dell'e-mail
ko_kr: 이메일 제목 구성
mk_mk: Конфигурирај предмет на е-пошта
mr: ईमेल विषय कॉन्फिगर करा
my_mm: အီးမေးလ်ခေါင်းစဉ် ပြင်ဆင်သတ်မှတ်ပါ
pt_br: Configurar assunto do e-mail
ro_ro: Configurați subiectul e-mailului
ru_ru: Настроить тему письма
sl_si: Nastavi zadevo e-pošte
sr_ba: Konfigurišite naslov e-pošte
sw: Sanidi mada ya barua pepe
ta: மின்னஞ்சல் தலைப்பை அமை
tl: I-configure ang paksa ng email
tr_tr: E-posta konusunu yapılandır
vi: Cấu hình chủ đề email
zh_tw: 設定郵件主旨

source: {{app}} will be replaced with the selected app name.
bn_in: {{app}} নির্বাচিত অ্যাপের নাম দিয়ে প্রতিস্থাপিত হবে।
bs_ba: {{app}} će biti zamijenjeno odabranim imenom aplikacije.
es_419: {{app}} será reemplazado con el nombre de la aplicación seleccionada.
hi_in: {{app}} को चयनित ऐप नाम से बदल दिया जाएगा।
hu_hu: A {{app}} a kiválasztott alkalmazás nevére lesz cserélve.
it_it: {{app}} sarà sostituita dal nome dell'app selezionata.
ko_kr: {{app}}은 선택한 앱 이름으로 대체됩니다.
mk_mk: {{app}} ќе биде заменето со името на избраната апликација.
mr: {{app}} निवडलेल्या अॅपच्या नावाने बदलले जाईल.
my_mm: {{app}} ကို ရွေးချယ်ထားသော အက်ပ်အမည်ဖြင့် အစားထိုးမည်။
pt_br: {{app}} será substituído pelo nome do aplicativo selecionado.
ro_ro: {{app}} va fi înlocuit cu numele aplicației selectate.
ru_ru: {{app}} будет заменено на название выбранного приложения.
sl_si: {{app}} bo zamenjano z imenom izbrane aplikacije.
sr_ba: {{app}} će biti zamenjeno izabranim imenom aplikacije.
sw: {{app}} itabadilishwa na jina la programu ulilochagua.
ta: {{app}} தேர்ந்தெடுக்கப்பட்ட பயன்பாட்டு பெயருடன் மாற்றப்படும்.
tl: Ang {{app}} ay papalitan ng napiling pangalan ng app.
tr_tr: {{app}} seçili uygulama adı ile değiştirilecektir.
vi: {{ứng dụng}} sẽ được thay thế với ứng dụng đã chọn.
zh_tw: {{app}} 將被替換為所選的應用程式名稱。

source: Configure email message
bn_in: ইমেইল বার্তা কনফিগার করুন
bs_ba: Konfigurirajte email poruku
es_419: Configurar mensaje de correo electrónico
hi_in: ईमेल संदेश कॉन्फ़िगर करें
hu_hu: E-mail üzenet beállítása
it_it: Configurare messaggio dell'email
ko_kr: 이메일 메시지 구성
mk_mk: Конфигурирај порака на е-пошта
mr: ईमेल संदेश कॉन्फिगर करा
my_mm: အီးမေးလ်မက်ဆေ့ချ် ပြင်ဆင်သတ်မှတ်ပါ
pt_br: Configurar mensagem do e-mail
ro_ro: Configurați mesajul e-mailului
ru_ru: Настроить текст письма
sl_si: Nastavi sporočilo e-pošte
sr_ba: Konfigurišite poruku e-pošte
sw: Sanidi ujumbe wa barua pepe
ta: மின்னஞ்சல் செய்தியை அமை
tl: I-configure ang mensahe ng email
tr_tr: E-posta mesajını yapılandır
vi: Cấu hình nội dung email
zh_tw: 設定郵件內容

source: Selected app name
bn_in: নির্বাচিত অ্যাপের নাম
bs_ba: Naziv odabrane aplikacije
es_419: Nombre de la aplicación seleccionada
hi_in: चयनित ऐप का नाम
hu_hu: Kiválasztott alkalmazás neve
it_it: Nome dell'app selezionata
ko_kr: 선택한 앱 이름
mk_mk: Име на избрана апликација
mr: निवडलेले अॅप नाव
my_mm: ရွေးချယ်ထားသော အက်ပ်အမည်
pt_br: Nome do aplicativo selecionado
ro_ro: Numele aplicației selectate
ru_ru: Название выбранного приложения
sl_si: Ime izbrane aplikacije
sr_ba: Ime izabrane aplikacije
sw: Jina la programu iliyochaguliwa
ta: தேர்ந்தெடுக்கப்பட்ட பயன்பாட்டு பெயர்
tl: Napiling pangalan ng app
tr_tr: Seçili uygulama adı
vi: Tên ứng dụng đã chọn
zh_tw: 所選的應用程式名稱

source: Unique link to access the app.
bn_in: অ্যাপ অ্যাক্সেস করার জন্য অনন্য লিংক।
bs_ba: Jedinstveni link za pristup aplikaciji.
es_419: Enlace único para acceder a la aplicación.
hi_in: ऐप एक्सेस करने के लिए अद्वितीय लिंक।
hu_hu: Egyedi link az alkalmazás eléréséhez.
it_it: Link unico per accedere all'app.
ko_kr: 앱에 접근하기 위한 고유 링크.
mk_mk: Уникатна врска за пристап до апликацијата.
mr: अॅपवर प्रवेश करण्यासाठी अद्वितीय लिंक.
my_mm: အက်ပ်ကိုဝင်ရောက်ရန် ထူးခြားသောလင့်ခ်။
pt_br: Link único para acessar o aplicativo.
ro_ro: Link unic pentru a accesa aplicația.
ru_ru: Уникальная ссылка для доступа к приложению.
sl_si: Edinstvena povezava za dostop do aplikacije.
sr_ba: Jedinstveni link za pristup aplikaciji.
sw: Kiungo cha kipekee cha kufikia programu.
ta: பயன்பாட்டை அணுக தனித்துவமான இணைப்பு.
tl: Natatanging link para ma-access ang app.
tr_tr: Uygulamaya erişim için benzersiz bağlantı.
vi: Đường dẫn duy nhất để vào ứng dụng.
zh_tw: 存取應用程式的專屬連結。

source: Select app to email
am_et: ኢሜይል ለመላክ መተግበሪያን ይምረጡ
ar: حدد التطبيق لإرساله عبر البريد الإلكتروني
bg_bg: Изберете приложение за имейл
bn_bd: ইমেল করতে অ্যাপ নির্বাচন করুন
bn_in: ইমেইল করতে অ্যাপ নির্বাচন করুন
bs_ba: Odaberite aplikaciju za slanje e-pošte
cs: Vyberte aplikaci, kterou chcete odeslat e-mailem
de_de: Wählen Sie die App zum E-Mailen aus
el: Επιλέξτε εφαρμογή για αποστολή με email
es_419: Seleccionar app para enviar por email
fa_ir: اَپلیکیشن برای ایمیل را انتخاب کنید
fr_fr: Sélectionnez l'application à envoyer par e-mail
gu: ઇમેઇલ કરવા માટે એપ્લિકેશન પસંદ કરો
hi_in: ईमेल करने के लिए ऐप चुनें
hu_hu: Válassza ki az alkalmazást az e-mailhez
id_id: Pilih aplikasi ke email
it_it: Seleziona l'app da inviare via email
ja: メールするアプリを選択
kn: ಇಮೇಲ್ ಮಾಡಲು ಅಪ್ಲಿಕೇಶನ್ ಆಯ್ಕೆಮಾಡಿ
ko_kr: 이메일을 보낼 앱 선택
ku: Ji bo e-nameyê sepanê hilbijêrin
lo: ເລືອກແອັບເພື່ອສົ່ງອີເມວ
mk_mk: Изберете апликација за е-пошта
mr: ईमेल करण्यासाठी अॅप निवडा
my_mm: အီးမေးလ်သို့ အက်ပ်ကို ရွေးပါ။
ne_np: इमेल गर्न एप चयन गर्नुहोस्
nl_nl: Selecteer app om te e-mailen
pa_in: ਈਮੇਲ ਕਰਨ ਲਈ ਐਪ ਚੁਣੋ
pl: Wybierz aplikację do wysłania pocztą elektroniczną
pt_br: Selecionar aplicativo para e-mail
ro_ro: Selectați aplicația prin e-mail
ru_ru: Выберите приложение для отправки по эл. почте
si: ඊමේල් කිරීමට යෙදුම තෝරන්න
sl_si: ﻿Izberite aplikacijo za posredovanje prek elektronske pošte
sr_ba: Izaberite aplikaciju za slanje e-porukom
sw: Chagua programu kwa barua pepe
ta: மின்னஞ்சலுக்கு பயன்பாட்டைத் தேர்ந்தெடுக்கவும்
te: ఇమెయిల్ పంపడానికి అనువర్తనాన్ని ఎంచుకోండి
th: เลือกแอปที่จะอีเมล
tl: Pumili ng app na ii-email
tr_tr: E-posta atılacak uygulamayı seç
uk: Оберіть застосунок, який буде надіслано електронною поштою.
ur: ای میل کرنے کے لیے ایپ کو منتخب کریں۔
vi: Chọn ứng dụng để gửi email
zh_cn: 选择要发送电子邮件的应用
zh_tw: 選擇要發送電子郵件的應用

source: You must select an app
am_et: መተግበሪያ መምረጥ አለብህ
ar: يجب عليك تحديد التطبيق
bg_bg: Трябва да изберете приложение
bn_bd: আপনাকে অবশ্যই একটি অ্যাপ নির্বাচন করতে হবে
bn_in: আপনাকে একটি অ্যাপ নির্বাচন করতে হবে
bs_ba: Morate odabrati aplikaciju
cs: Musíte vybrat aplikaci
de_de: Sie müssen eine App auswählen
el: Πρέπει να επιλέξετε μια εφαρμογή
es_419: Debes seleccionar una app
fa_ir: باید یک اَپلیکیشن را انتخاب کنید
fr_fr: Vous devez sélectionner une application
gu: તમારે એક એપ્લિકેશન પસંદ કરવી આવશ્યક છે
hi_in: आपको एक ऐप चुनना होगा
hu_hu: Választania kell egy alkalmazást
id_id: Anda harus memilih satu aplikasi
it_it: Devi selezionare un'app
ja: アプリを選択する必要があります
kn: ನೀವು ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಬೇಕು
ko_kr: 앱을 선택해야 합니다
ku: Divê hûn sepanek hilbijêrin
lo: ທ່ານຕ້ອງເລືອກແອັບຯ
mk_mk: Мора да изберете апликација
mr: तुम्ही अॅप निवडणे गरजेचे आहे
my_mm: အက်ပ်တစ်ခုကို သင်ရွေးချယ်ရပါမည်။
ne_np: तपाईंले एउटा एप चयन गर्नुपर्छ
nl_nl: Je moet een app selecteren
pa_in: ਤੁਹਾਨੂੰ ਇੱਕ ਐਪ ਚੁਣਨਾ ਚਾਹੀਦਾ ਹੈ
pl: Musisz wybrać aplikację
pt_br: Você precisa selecionar um aplicativo
ro_ro: Trebuie să selectați o aplicație
ru_ru: Вы должны выбрать приложение
si: ඔබ යෙදුමක් තෝරාගත යුතුය
sl_si: ﻿Izbrati morate aplikacijo
sr_ba: Morate da izaberete aplikaciju
sw: Lazima uchague programu
ta: நீங்கள் ஒரு பயன்பாட்டைத் தேர்ந்தெடுக்க வேண்டும்
te: మీరు తప్పనిసరిగా యాప్‌ని ఎంచుకోవాలి
th: คุณต้องเลือกแอป
tl: Dapat kang pumili ng isang app
tr_tr: Bir uygulama seçmelisiniz
uk: Вам потрібно вибрати застосунок
ur: آپ کو ایک ایپ کا انتخاب کرنا ہوگا۔
vi: Bạn phải chọn một ứng dụng
zh_cn: 您必须选择一个应用程序
zh_tw: 您必須選擇一個應用程序

source: Invalid Link
bn_in: অবৈধ লিংক
bs_ba: Nevažeći link
es_419: El enlace no es válido
hi_in: अमान्य लिंक
hu_hu: Érvénytelen link
it_it: Link non valido
ko_kr: 유효하지 않은 링크
mk_mk: Невалидна врска
mr: अवैध लिंक
my_mm: မမှန်ကန်သော လင့်ခ်
pt_br: Link Inválido
ro_ro: Link invalid
ru_ru: Недействительная ссылка
sl_si: Neveljavna povezava
sr_ba: Neispravan link
sw: Kiungo Batili
ta: செல்லாத இணைப்பு
tl: Hindi Valid na Link
tr_tr: Geçersiz Link
vi: Liên kết nhanh không tồn tại
zh_tw: 無效連結

source: Link key is no longer valid or has expired.
bn_in: লিংক কী আর বৈধ নয় বা মেয়াদ শেষ হয়ে গেছে।
bs_ba: Ključ veze više nije važeći ili je istekao.
es_419: El enlace clave ya no es válido o ha expirado.
hi_in: लिंक कुंजी अब मान्य नहीं है या समाप्त हो गई है।
hu_hu: A link kulcs már nem érvényes vagy lejárt.
it_it: Link key non è valido o è scaduto.
ko_kr: 링크 키가 더 이상 유효하지 않거나 만료되었습니다.
mk_mk: Клучот на врската повеќе не е валиден или истече.
mr: लिंक की यापुढे वैध नाही किंवा कालबाह्य झाली आहे.
my_mm: လင့်ခ်ကီးသည် မမှန်ကန်တော့ပါ သို့မဟုတ် သက်တမ်းကုန်သွားပါပြီ။
pt_br: A chave do link não é mais válida ou expirou.
ro_ro: Cheia linkului nu mai este validă sau a expirat.
ru_ru: Ключ ссылки больше недействителен или истёк срок его действия.
sl_si: Ključ povezave ni več veljaven ali je potekel.
sr_ba: Ključ linka više nije validan ili je istekao.
sw: Ufunguo wa kiungo si halali tena au umeisha muda wake.
ta: இணைப்பு விசை இனி செல்லுபடியாகாது அல்லது காலாவதியாகிவிட்டது.
tl: Hindi na valid o nag-expire na ang link key.
tr_tr: Bağlantı anahtarı artık geçerli değil veya süresi dolmuş.
vi: Đường dẫn không khả dụng hoặc không tồn tại.
zh_tw: 連結金鑰已失效或過期。

source: Please %s, or locate a more recent key, or request a new one.
bn_in: অনুগ্রহ করে %s করুন, অথবা একটি সাম্প্রতিক কী খুঁজুন, অথবা একটি নতুন অনুরোধ করুন।
bs_ba: Molimo %s, ili pronađite noviji ključ, ili zatražite novi.
es_419: Por favor %s, localice una clave más reciente, o solicite una nueva.
hi_in: कृपया %s, या अधिक हाल की कुंजी खोजें, या नई कुंजी का अनुरोध करें।
hu_hu: Kérjük, %s, vagy keressen egy újabb kulcsot, vagy kérjen újat.
it_it: %s, o trovi un key più recente o richiedine uno nuovo.
ko_kr: %s하거나 더 최근의 키를 찾거나 새 키를 요청하세요.
mk_mk: Ве молиме %s, или лоцирајте поскорешен клуч, или побарајте нов.
mr: कृपया %s, किंवा अधिक अलीकडील की शोधा, किंवा नवीन विनंती करा.
my_mm: ကျေးဇူးပြု၍ %s လုပ်ပါ၊ သို့မဟုတ် နောက်ဆုံးပေါ်ကီးကို ရှာပါ၊ သို့မဟုတ် အသစ်တစ်ခုတောင်းဆိုပါ။
pt_br: Por favor %s, ou encontre uma chave mais recente, ou solicite uma nova.
ro_ro: Vă rugăm să %s, sau localizați o cheie mai recentă, sau solicitați una nouă.
ru_ru: Пожалуйста, %s, или найдите более свежий ключ, или запросите новый.
sl_si: Prosimo %s, ali poiščite novejši ključ ali zahtevajte novega.
sr_ba: Molimo %s, ili pronađite noviji ključ, ili zatražite novi.
sw: Tafadhali %s, au tafuta ufunguo wa hivi majuzi zaidi, au uombe ufunguo mpya.
ta: தயவுசெய்து %s, அல்லது சமீபத்திய விசையைக் கண்டறியவும், அல்லது புதியதைக் கோரவும்.
tl: Mangyaring %s, o hanapin ang mas bagong key, o humiling ng bago.
tr_tr: Lütfen %s veya daha yeni bir anahtar bulun veya yeni bir tane isteyin.
vi: Vui lòng %s hoặc tìm khóa gần đây hơn hoặc yêu cầu cấp mới.
zh_tw: 請 %s，或尋找更新的金鑰，或申請新的金鑰。

source: login
bn_in: লগইন
bs_ba: Ulogovati se
es_419: Acceder
hi_in: लॉगिन करें
hu_hu: bejelentkezés
it_it: Accedi
ko_kr: 로그인
mk_mk: најавете се
mr: लॉगिन करा
my_mm: ဝင်ရောက်ပါ
pt_br: faça login
ro_ro: autentificați-vă
ru_ru: войти
sl_si: prijavite se
sr_ba: prijavite se
sw: Ingia
ta: உள்நுழை
tl: mag-login
tr_tr: giriş yap
vi: đăng nhập
zh_tw: 登入

source: Magic Links
bn_in: ম্যাজিক লিংকসমূহ
bs_ba: Magični link
es_419: Enlaces Mágicos
hi_in: मैजिक लिंक
hu_hu: Varázslink-ek
it_it: Magic Link
ko_kr: 매직 링크
mk_mk: Магични врски
mr: मॅजिक लिंक्स
my_mm: Magic Links များ
pt_br: Links Mágicos
ro_ro: Linkuri magice
ru_ru: Особые ссылки
sl_si: Čarobne povezave
sr_ba: Magični linkovi
sw: Viungo vya Uchawi
ta: மேஜிக் இணைப்புகள்
tl: Mga Magic Link
tr_tr: Sihirli Bağlantılar
vi: Gửi Liên kết nhanh
zh_tw: 魔術連結

source: Magic Links available on this record.
bn_in: এই রেকর্ডে ম্যাজিক লিংক উপলব্ধ।
bs_ba: Magične veze dostupne na ovom zapisu.
es_419: Enlaces Mágicos disponibles en este registro.
hi_in: इस रिकॉर्ड पर उपलब्ध मैजिक लिंक।
hu_hu: Ezen a bejegyzésen elérhető varázslink-ek.
it_it: Magic Link disponibili in questo record.
ko_kr: 이 레코드에서 사용 가능한 매직 링크입니다.
mk_mk: Магични врски достапни на овој запис.
mr: या नोंदीवर उपलब्ध मॅजिक लिंक्स.
my_mm: ဤမှတ်တမ်းတွင် ရရှိနိုင်သော Magic Links များ။
pt_br: Links Mágicos disponíveis neste registro.
ro_ro: Linkuri magice disponibile pentru această înregistrare.
ru_ru: Особые ссылки, доступные в этой записи.
sl_si: Čarobne povezave, ki so na voljo za ta zapis.
sr_ba: Magični linkovi dostupni na ovom zapisu.
sw: Viungo vya Uchawi vinapatikana kwenye rekodi hii.
ta: இந்த பதிவில் மேஜிக் இணைப்புகள் கிடைக்கின்றன.
tl: Mga Magic Link na available sa rekord na ito.
tr_tr: Sihirli Bağlantılar bu kayıtta mevcuttur.
vi: Liên kết nhanh có sẵn trên hồ sơ này.
zh_tw: 此記錄上可用的魔術連結。

source: Hello, Please click on the button below to access your app. {{link}} Thanks!
bn_in: হ্যালো, আপনার অ্যাপ অ্যাক্সেস করতে নীচের বোতামে ক্লিক করুন। {{link}} ধন্যবাদ!
bs_ba: Zdravo, Molimo kliknite na dugme ispod da pristupite svojoj aplikaciji. {{veza}} Hvala!
es_419: Hola, Haga clic en el botón a continuación para acceder a su aplicación. {{link}} ¡Gracias!
hi_in: नमस्ते, अपना ऐप एक्सेस करने के लिए कृपया नीचे दिए गए बटन पर क्लिक करें। {{link}} धन्यवाद!
hu_hu: Kedves Felhasználó! Kérjük, kattintson az alábbi gombra az alkalmazás eléréséhez. {{link}} Köszönjük!
it_it: Ciao, Clicca sul pulsante sotto per accedere alla tua app. {{link}} Grazie!
ko_kr: 안녕하세요, 아래 버튼을 클릭하여 앱에 접근하세요. {{link}} 감사합니다!
mk_mk: Здраво, Ве молиме кликнете на копчето подолу за пристап до вашата апликација. {{link}} Благодарам!
mr: नमस्कार, तुमच्या अॅपवर प्रवेश करण्यासाठी कृपया खालील बटणावर क्लिक करा. {{link}} धन्यवाद!
my_mm: မင်္ဂလာပါ၊ သင်၏အက်ပ်ကို ဝင်ရောက်ရန် အောက်ပါခလုတ်ကို နှိပ်ပါ။ {{link}} ကျေးဇူးတင်ပါသည်!
pt_br: Olá, Por favor, clique no botão abaixo para acessar seu aplicativo. {{link}} Obrigado!
ro_ro: Bună, Vă rugăm să faceți clic pe butonul de mai jos pentru a accesa aplicația dvs. {{link}} Mulțumim!
ru_ru: Здравствуйте! Пожалуйста, нажмите на кнопку ниже, чтобы получить доступ к вашему приложению. {{link}} Спасибо!
sl_si: Pozdravljeni, Kliknite spodnji gumb za dostop do aplikacije. {{link}} Hvala!
sr_ba: Zdravo, Molimo kliknite na dugme ispod da biste pristupili vašoj aplikaciji. {{link}} Hvala!
sw: Habari, Tafadhali bofya kitufe kilicho hapa chini ili kufikia programu yako. {{kiungo}} Asante!
ta: வணக்கம், உங்கள் பயன்பாட்டை அணுக கீழே உள்ள பொத்தானைக் கிளிக் செய்யவும். {{link}} நன்றி!
tl: Kumusta, Mangyaring i-click ang button sa ibaba upang ma-access ang iyong app. {{link}} Salamat!
tr_tr: Merhaba, Uygulamanıza erişmek için lütfen aşağıdaki butona tıklayın. {{link}} Teşekkürler!
vi: Xin chào, Hãy nhấp chuột vào nút phía dưới để vào ứng dụng của bạn. {{đường dẫn}} Xin cảm ơn!
zh_tw: 您好， 請點擊下方按鈕來存取您的應用程式。 {{link}} 謝謝！

source: Add email address
am_et: የኢሜል አድራሻ ያክሉ
ar: إضافة عنوان البريد الإلكتروني
bg_bg: Добавете имейл адрес
bn_bd: ইমেল ঠিকানা যোগ করুন
bn_in: ইমেইল ঠিকানা যোগ করুন
bs_ba: Dodajte email adresu
cs: Přidejte e-mailovou adresu
de_de: E-Mail-Adresse hinzufügen
el: Προσθήκη διεύθυνσης email
es_419: Agregar dirección de correo electrónico
fa_ir: آدرس ایمیل را اضافه کنید
fr_fr: Ajouter une adresse e-mail
gu: ઇમેઇલ સરનામું ઉમેરો
hi_in: ईमेल एड्रेस ऐड करें
hu_hu: E-mail-cím hozzáadása
id_id: Tambahkan alamat email
it_it: Aggiungi l'indirizzo email
ja: メールアドレスを追加
kn: ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಸೇರಿಸಿ
ko_kr: 이메일 주소 추가
ku: Navnîşana e-nameyê zêde bikin
lo: ເພີ່ມທີ່ຢູ່ອີເມວ
mk_mk: Додадете адреса за е-пошта
mr: ईमेल पत्ता समाविष्ट करा
my_mm: အီးမေးလ်လိပ်စာထည့်ပါ။
ne_np: इमेल ठेगाना थप्नुहोस्
nl_nl: Voeg email adres toe
pa_in: ਈਮੇਲ ਪਤਾ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj adres e-mail
pt_br: Adicionar endereço de e-mail
ro_ro: Adăugați adresa de e-mail
ru_ru: Добавить адрес эл. почты
si: ඊමේල් ලිපිනය එකතු කරන්න
sl_si: ﻿Dodaj elektronski naslov
sr_ba: Dodajte adresu e-pošte
sw: Ongeza anwani ya barua pepe
ta: மின்னஞ்சல் முகவரியைச் சேர்க்கவும்
te: ఇమెయిల్ చిరునామాను జోడించండి
th: เพิ่มที่อยู่อีเมล
tl: Magdagdag ng email address
tr_tr: E-posta adresi ekle
uk: Додати електронну адресу
ur: ای میل ایڈریس شامل کریں۔
vi: Thêm địa chỉ email
zh_cn: 添加电子邮件地址
zh_tw: 添加電子郵件地址

source: Add a note
am_et: ማስታወሻ ጨምር
ar: إضافة ملحوظة
bg_bg: Добави бележка
bn_bd: একটি নোট যোগ করো
bn_in: একটি নোট যোগ করুন
bs_ba: Dodajte napomenu
cs: Přidat poznámku
de_de: Füg ein Notiz hinzu
el: Προσθήκη σημείωσης
es_419: Agrega una nota
fa_ir: یک یادداشت اضافه کنید
fr_fr: Ajouter une note
gu: એક નોંધ ઉમેરો
hi_in: एक नोट ऐड करें
hu_hu: Megjegyzés hozzáadása
id_id: Tambahkan catatan
it_it: Aggiungi una nota
ja: メモを追加
kn: ಟಿಪ್ಪಣಿ ಸೇರಿಸಿ
ko_kr: 메모 추가
ku: Nîşeyekê lê zêde bike
lo: ເພີ່ມບັນທຶກ
mk_mk: Додадете белешка
mr: नोट समाविष्ट करा
my_mm: မှတ်စုတစ်ခုထည့်ပါ။
ne_np: एउटा टिपोट थप्नुहोस्
nl_nl: Voeg een notitie toe
pa_in: ਇੱਕ ਨੋਟ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj notatkę
pt_br: Adicionar anotação
ro_ro: Adăugați o notă
ru_ru: Добавить заметку
si: සටහනක් එක් කරන්න
sl_si: ﻿Dodaj opombo
sr_ba: Dodajte napomenu
sw: Ongeza dokezo
ta: குறிப்பைச் சேர்க்கவும்
te: గమనికను జోడించండి
th: เพิ่มบันทึกย่อ
tl: Magdagdag ng tala
tr_tr: Not ekle
uk: Додати нотатку
ur: ایک نوٹ شامل کریں۔
vi: Thêm ghi chú
zh_cn: 添加注释
zh_tw: 添加註釋
