Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/ha.po
Languages: ha

source: Disciple Tools
ha: Kayan Aiki

source: Disciple.Tools is a coalition management system for disciple making movements.
ha: Almajiri.Tools tsarin gudanarwa ne na haɗin gwiwa don yin motsi.

source: Permission denied
ha: An hana izinin

source: Sorry, you don't have permission to view the %1$s with id %2$s.
ha: Yi haƙuri, ba ku da izinin duba %1$s tare da id %2$s.

source: Request permission from your administrator.
ha: Nemi izini daga mai gudanarwa.

source: Request Record Access Permission
ha: Nemi Izinin Shiga Izini

source: Back
ha: Baya

source: Request Record Access
ha: Nemi Samun Rikodi

source: Record owner to be notified of access request. Are you happy to proceed?
ha: Za a sanar da mai shi rikodin neman izini. Shin kuna farin cikin ci gaba?

source: Submit Request
ha: Sanya Takaddama

source: Cancel
ha: Soke

source: Close
ha: Kusa

source: Epic 404 - Not Found
ha: Epic 404 - Ba'a Samu Ba

source: The page you were looking for was not found or was deleted
ha: Ba a samo shafin da kake nema ba ko an share shi

source: Comments
ha: Sharhi

# Create New record
source: Create New %s
ha: Irƙiri Sabon %s

source: Filters
ha: Matatu

# Search 'something'
source: Search %s
ha: Nema %s

source: Clear
ha: Bayyanannu

source: Advanced Search
ha: Binciken Bincike

source: Search
ha: Bincika

source: Choose which fields to search
ha: Zaɓi waɗanne fannoni don bincika

source: Search All Fields
ha: Binciko Duk Yankin

source: Communication Channels
ha: Tashoshin Sadarwa

source: Apply
ha: Aiwatar

source: reset to default
ha: sake saitawa zuwa tsoho

# Contacts Filters
source: %s Filters
ha: Matatun %s

source: Create custom filter
ha: Ƙirƙiri tacewa na al'ada

source: List Exports
ha: Fitar da Jerin

source: CSV List
ha: Jerin CSV

source: BCC Email List
ha: Jerin Imel na BCC

source: Phone List
ha: Jerin Waya

source: Map List
ha: Jerin Taswira

source: List Exports Help
ha: Taimakon Fitar da Jerin

source: Using the current filter, this is a simple way to export basic information and use it in other applications.
ha: Ta amfani da tacen yanzu, wannan hanya ce mai sauki don fitar da bayanai na asali da amfani da su a wasu aikace-aikace.

source: Using the current filter, the available emails are grouped by 50 and can be launched into your default email client by group. Many email providers put a limit of 50 on BCC emails. You can open all groups at once using the "Open All" button. If the list is too large, this might alert your email provider. The BCC email tool is meant to assist small group emails. Bulk email should be handled through bulk email providers.
ha: Ta amfani da tacen yanzu, imel din da ake samu an tsara su ta rukuni na 50 kuma ana iya tura su zuwa aikace-aikacen imel na asali ta rukuni. Masu ba da imel da yawa suna sanya iyaka na 50 akan imel din BCC. Kuna iya bude duk rukunoni a lokaci guda ta amfani da maballin "Bude Duka". Idan jerin ya yi yawa, wannan zai iya jan hankalin mai ba da imel. Kayan aikin imel na BCC an yi shi don taimakawa imel din kananan kungiyoyi. Ya kamata a sarrafa imel masu yawa ta hanyar masu ba da imel masu yawa.

source: Phone Number List
ha: Jerin Lambobin Waya

source: Using the current filter, this is intended for copy pasting a list of numbers into a messaging app, WhatsApp, Signal, etc. This is a quick way of starting a group conversation.
ha: Ta amfani da tacen yanzu, wannan an yi shi don kwafi da liƙa jerin lambobi zuwa aikace-aikacen saƙo, WhatsApp, Signal, da sauransu. Wannan hanya ce mai sauri na fara tattaunawa na rukuni.

source: Using the current filter, this creates a basic points map of known locations of listed individuals.
ha: Ta amfani da tacen yanzu, wannan yana kirkiro taswira ta maki na asali na wuraren da aka sani na mutanen da aka jera.

source: No results found
ha: Ba a samu sakamako ba

# Contacts List
source: %s List
ha: Jerin %s

source: Sort
ha: Tsara

source: Newest
ha: Mafi sabo

source: Oldest
ha: Mafi tsufa

source: Most recently modified
ha: Mafi kwanan nan gyara

source: Least recently modified
ha: Mafi ƙarancin kwanan nan

source: Fields
ha: Filin wasa

source: Bulk Edit
ha: Shirya Babban

source: Bulk Send Message
ha: Aika Sako Gabaɗaya

source: More
ha: Kara

source: Archived
ha: An adana

# Show archived
source: Show %s
ha: Nuna %s

source: Loading...
ha: Ana loda ...

source: Load More
ha: Loda Moreari

source: Actions
ha: Ayyuka

source: Choose which fields to display as columns in the list
ha: Zaɓi waɗanne fannoni don nunawa azaman ginshiƙai a cikin jerin

source: Add fields:
ha: Kara filaye:

source: Search for fields to add...
ha: Nemo filaye don karawa...

source: Enabled fields:
ha: Filayen da aka kunna:

source: No fields selected
ha: Babu filayen da aka zaba

source: Select all the %1$s you want to update from the list, and update them below
ha: Zaɓi duk %1$s da kuke son ɗaukakawa daga jerin, kuma sabunta su a ƙasa

# input field placeholder
source: Search Users
ha: Masu Amfani da Bincike

source: Share with:
ha: Raba tare da:

source: Unshare with selected user
ha: Daina rabawa tare da mai amfani da aka zaba

source: Follow
ha: Bi

source: Comments and Activity
ha: Sharhi da Ayyuka

# input field placeholder
source: Write your comment or note here
ha: Rubuta tsokaci ko bayanin kula anan

source: Type:
ha: Rubuta:

source: See More Options
ha: Duba Optionsarin Zaɓuɓɓuka

source: See Fewer Options
ha: Duba Optionsan Zaɓuɓɓuka

source: Update
ha: Sabuntawa

source: Make Selections Below
ha: Yi Zaɓuɓɓuka a ƙasa

source: Delete
ha: Share

source: Delete Selections Below
ha: Goge Zaɓuɓɓuka a Ƙasa

source: Select all the %1$s to whom you want to message.
ha: Zabi duk %1$s waɗanda kuke son aika musu sako.

source: Message subject
ha: Taken sako

source: A valid message subject must be entered.
ha: Dole ne a shigar da taken sako mai inganci.

source: Message from name
ha: Sako daga sunan

source: A valid from name must be specified.
ha: Dole ne a bayyana sunan mai aiko mai inganci.

source: Message reply to
ha: Amsa sakon zuwa

source: A valid reply to email address must be specified.
ha: Dole ne a bayyana adireshin imel na amsa mai inganci.

source: Emails will be sent from: %s
ha: Za a aika imel daga: %s

source: Please ensure a valid send method has been specified.
ha: Da fatan za a tabbatar an bayyana hanyar aikawa mai inganci.

source: Message
ha: Sako

source: Please ensure a valid send message has been entered.
ha: Da fatan za a tabbatar an shigar da sakon aikawa mai inganci.

source: Message placeholders
ha: Masu riƙe wuri na sako

source: Name of the Record
ha: Sunan Rikodin

source: Message Placeholder Help
ha: Taimakon Masu Riƙe Wuri na Sako

source: Send to selected records
ha: Aika zuwa zaɓaɓɓun bayanan

source: You must select at least one record
ha: Dole ne ku zaɓi rikodin aƙalla ɗaya

source: Send
ha: Aika

source: Links
ha: Hanyoyin haɗi

source: Ensure valid record selections have been made.
ha: Tabbatar an yi zaɓuɓɓukan rikodi masu inganci.

source: Field Name
ha: Sunan Filin

# input field placeholder
source: Type to search
ha: Buga don bincika

# All Contacts with Is Coaching
source: All %1$s with %2$s
ha: Duk %1$s tare da %2$s

# All Contacts without Is Coaching
source: All %1$s without %2$s
ha: Duk %1$s ba tare da %2$s ba

source: Filter for subassigned OR Assigned To
ha: Tace don subassassun KO Sanya Zuwa

source: Creation Date
ha: Ranar Halitta

source: None Set
ha: Babu Saita

source: No
ha: A'a

source: Yes
ha: Ee

# The start date of a date range
source: Range Start
ha: Fara Range

# Clear/empty input
source: Clear
ha: Bayyanannu

# The end date of a date range
source: Range End
ha: Endarshen Range

# The value to be searched for
source: Filter By Value
ha: Tace ta Daraja

# All Contacts with filtered value in Emails
source: All %1$s with filtered value in %2$s
ha: Duk %1$s tare da darajar tace a cikin %2$s

# All Contacts without filtered value in Emails
source: All %1$s without filtered value in %2$s
ha: Duk %1$s ba tare da darajar tace a cikin %2$s ba

# All Contacts with any value in field
source: All %1$s with any value in %2$s
ha: Duk %1$s tare da kowane daraja a cikin %2$s

# All Contacts with no value in field
source: All %1$s with no value in %2$s
ha: Duk %1$s ba tare da daraja a cikin %2$s ba

source: Filter Name
ha: Sunan Tace

source: Filter Records
ha: Rikodin Rana

source: Save
ha: Ajiye

source: Welcome to your Home Screen
ha: Barka da zuwa Allon Gida

source: Your personalized dashboard for apps and training.
ha: Allon ku na keɓantacce don ayyuka da horo.

source: Toggle menu
ha: Canja menu

source: Your Apps
ha: Ayyukanku

source: Your Links
ha: Hanyoyin Haɗi Naku

source: Apps
ha: Ayyuka

source: Home
ha: Gida

source: Log Out
ha: Fita

source: App Launcher
ha: Mai Buɗe Aikace-aikace

source: App Content
ha: Abubuwan ciki na Aikace-aikace

source: Training
ha: Horo

source: Watch training videos and tutorials.
ha: Kalli bidiyoyin horo da koyarwa.

source: Training Videos
ha: Bidiyoyin Horo

source: App title is required.
ha: Ana buƙatar taken aikace-aikace.

source: Failed to save app.
ha: Ba a yi nasarar ajiye aikace-aikace ba.

source: App not found.
ha: Ba a sami aikace-aikacen ba.

source: Failed to update app.
ha: Ba a yi nasarar sabunta aikace-aikace ba.

source: Failed to delete app.
ha: Ba a yi nasarar share aikace-aikace ba.

source: Failed to reorder apps.
ha: Ba a yi nasarar sake jerin ayyuka ba.

source: App URL must be a valid URL.
ha: URL na aikace-aikace dole ne ya zama URL mai inganci.

source: App color must be a valid hex color.
ha: Launin aikace-aikace dole ne ya zama launin hex mai inganci.

source: Access to the Home Screen dashboard
ha: Samun damar allon gida

source: Access to %s app
ha: Damar shiga aikace-aikacen %s

source: Video title is required.
ha: Ana buƙatar taken bidiyo.

source: Video URL is required.
ha: Ana buƙatar URL na bidiyo.

source: Failed to save video.
ha: Ba a yi nasarar ajiye bidiyo ba.

source: Video not found.
ha: Ba a sami bidiyo ba.

source: Failed to update video.
ha: Ba a yi nasarar sabunta bidiyo ba.

source: Failed to delete video.
ha: Ba a yi nasarar share bidiyo ba.

source: Failed to reorder videos.
ha: Ba a yi nasarar sake jerin bidiyo ba.

source: Video URL must be a valid URL.
ha: URL na bidiyo dole ne ya zama URL mai inganci.

source: Name
ha: Suna

source: Login Required
ha: Ana Buƙatar Shiga

source: Please log in to access your Home Screen.
ha: Da fatan za a shiga don samun damar Allon Gida.

source: Username or Email
ha: Sunan Mai Amfani ko Imel

source: Password
ha: Kalmar wucewa

source: Log In
ha: Shiga

source: Update Needed
ha: Ana Bukatar Sabuntawa

source: Admin Actions
ha: Ayyukan Gudanarwa

# Delete Contact
source: Delete %s
ha: Share %s

# View Contact History
source: View %s History
ha: Duba Tarihin %s

# Merge with another record
source: Merge with another %s
ha: Haɗa da wani %s

source: Previous record
ha: Rikodi na baya

# the picture of the record
source: Record Picture
ha: Hoton Rikodi

# (record created) by multiplier1
source: by %s
ha: ta %s

source: Next record
ha: Rikodi na gaba

source: Tasks
ha: Awainiya

source: Following
ha: Mai biyowa

source: Share
ha: Raba

source: Record Picture
ha: Hoton Rikodi

source: Regions of Focus
ha: Yankunan Kulawa

source: All Locations
ha: Duk Wurare

source: Used Locations
ha: Wuraren da Ake Amfani dasu

# Empty list results. Keep {{query}} as is in english
source: No results found matching "{{query}}"
ha: Babu sakamakon da aka samu wanda yayi daidai da "{{query}}"

# Showing 30 items
source: Showing %s items. Type to find more.
ha: Nuna abubuwa %s Buga don neman ƙarin.

# Showing 30 items matching bob
source: Showing %1$s items matching %2$s
ha: Nuna abubuwan %1$s daidai da %2$s

source: Edit
ha: Shirya

source: Copy
ha: Kwafa

source: Copied: %s
ha: An kwafa: %s

source: You don't have any unread notifications
ha: Ba ku da wani sanarwar da ba a karanta ba

source: You don't have any notifications
ha: Ba ku da wani sanarwar

source: Release Announcement!
ha: Sanarwar Sakin!

source: A new version of Disciple.Tools is available
ha: Sabon sigar Disciple.Tools yana samuwa

source: View
ha: Duba

source: D.T System
ha: D.T Tsarin

source: Translate with Google Translate
ha: Fassara tare da Google Translate

source: Hide Translation
ha: Boye Fassara

# Bob reacted with heart emoji
source: %1$s reacted with %2$s emoji
ha: %1$s ya amsa tare da %2$s emoji

# Bob, Bill and Ben reacted with heart emoji
source: %3$s and %1$s reacted with %2$s emoji
ha: %3$s da %1$s sun yi aiki tare da emoji %2$s

source: Select spoken language and click "Start Recording" to begin.
ha: Zabi harshen magana kuma danna "Fara Rikodin" don farawa.

source: Click "Start Recording" to begin.
ha: Danna "Fara Rikodin" don farawa.

source: Voice recording upload failed. Please try again.
ha: Lodin rikodin murya ya gaza. Da fatan za a sake gwadawa.

source: No recording available to upload.
ha: Babu rikodin da ake iya lodawa.

source: Mark as complete
ha: Alama a matsayin cikakke

source: No task created
ha: Babu wani aiki da aka ƙirƙira

source: Reminder
ha: Tunatarwa

source: No note set
ha: Babu saitin bayanin kula

source: Duplicates Detected
ha: Abubuwan da Aka gano

source: Merge
ha: Ci

source: Dismiss
ha: Sallamar

source: Dismissed Duplicates
ha: Abubuwan Da Aka Korar

source: Duplicates on: %s
ha: Kwafi kan:%s

source: Transfer failed. Check site-to-site configuration.
ha: Canja wurin bai yi nasara ba Duba saitin yanar gizo-gizo.

source: Transfer update failed. Check site-to-site configuration.
ha: Sabunta canja wuri ya kasa. Bincika daidaitawar site-zuwa-site.

source: Transfer update successful.
ha: Canja wurin sabuntawa yayi nasara.

# Created on the 21st of August
source: Created on %s
ha: An kirkira akan %s

source: Open With
ha: Bude Da

source: Revert Record Back To This Point
ha: Mayar da Rikodi Zuwa Wannan Matsayin

source: Are you sure you want to revert record state back to %s?
ha: Shin kun tabbata kuna son mayar da yanayin rikodi zuwa %s?

source: Locations you are responsible for
ha: Wuraren da kake da alhakin

source: Add
ha: Ara

source: link
ha: mahada

source: copy
ha: kwafi

# Matches for duplicate contacts found: 230
source: Matches Found:
ha: Matches da aka samo:

# Dismiss all duplicate matches for Bob
source: Dismiss all matches for %s
ha: A kori dukkan wasannin don %s

# just copy as they are: _START_ and _TOTAL_
source: Showing _START_ of _TOTAL_
ha: Nuna _START_ na _TOTAL_

source: Sorting By
ha: Rarrabuwa By

source: Date Modified
ha: Kwanan Wata Gyara

source: No filters, create one below
ha: Babu matattara, ƙirƙirar ɗaya a ƙasa

source: No records found matching your filter.
ha: Babu rubutattun bayanai da suka yi daidai da matatar ku.

# All records
source: All %s
ha: Duk %s

source: Split By
ha: Raba Ta

source: start
ha: fara

source: end
ha: karshen

source: All
ha: Duk

source: Without
ha: Ba tare da

# Number of emails sent. i.e. 20 sent!
source: scheduled to be sent
ha: an tsara don aikawa

# Preceded with number of emails not sent. i.e. 20 not sent!
source: not sent (likely missing valid email)
ha: ba a aika (wataƙila ya ɓace ingantaccen imel)

# See queue of messages to be sent.
source: See queue
ha: Duba jeri

source: Exclude Item
ha: Cire Abu

# The exported csv data to contain all 64 Contact fields.
source: The exported csv data to contain all %2$s %1$s fields.
ha: Bayanan csv da aka fitar don kunshi duk filayen %1$s %2$s.

# The exported csv data to contain the 6 visible Contact field(s) shown below.
source: The exported csv data to contain the %2$s visible %1$s field(s) shown below.
ha: Bayanan csv da aka fitar don kunshi fila(ye)n %1$s %2$s da ake gani a kasa.

source: Full List
ha: Cikakken Jeri

source: No Addresses
ha: Babu Adireshi

source: With Additional Addresses
ha: Tare da Karin Adireshi

source: Open Email for Group
ha: Bude Imel don Rukuni

source: Open All
ha: Bude Duka

source: Show Group Addresses
ha: Nuna Adireshin Rukuni

source: Has No Phone Number
ha: Ba shi da Lambar Waya

source: Has Additional Phone Numbers
ha: Yana da Karin Lambobin Waya

source: Mapped Locations
ha: Wuraren da aka Zana

source: Contacts Without Locations
ha: Lambobin Sadarwa Ba Tare da Wurare ba

source: Records on zoomed map
ha: Rikodi akan taswira da aka kusantar

source: No Zoomed Map Records Found!
ha: Ba a Samo Rikodin Taswirar da aka Kusantar ba!

source: Open Zoomed Map Records
ha: Bude Rikodin Taswirar da aka Kusantar

source: Filtered Map
ha: Taswirar da aka Tace

source: Contact
ha: Saduwa

# Communication channel already exists
source: %s already exists
ha: %s ya riga ya wanzu

source: File Upload
ha: Loda Fayil

source: Choose a file
ha: Zabi fayil

source: or drag it here
ha: ko ja shi nan

source: Successfully Uploaded!
ha: An Yi Nasarar Lodawa!

source: Error!
ha: Kuskure!

source: Unable to upload, please try again
ha: Ba za a iya lodawa ba, da fatan za a sake gwadawa

source: Upload
ha: Loda

source: Delete Existing File
ha: Goge Fayil da ke Akwai

source: Replace Existing Image
ha: Maye Gurbin Hoton da ke Akwai

source: Are you sure you wish to delete existing file?
ha: Shin kun tabbata kuna son goge fayil din da ke akwai?

source: Successfully Deleted!
ha: An Yi Nasarar Gogewa!

source: Delete failed, please try again
ha: Gogewa ta gaza, da fatan za a sake gwadawa

source: Disciple.Tools
ha: Almajiri

source: Profile
ha: Bayani

source: Add New
ha: Newara Sabo

source: Notifications
ha: Sanarwa

source: Settings
ha: Saituna

source: Admin
ha: Gudanarwa

source: Users
ha: Masu amfani

source: Help
ha: Taimako

source: D.T Forum
ha: Dandalin D.T

source: Add Image Comment
ha: Kara Sharhin Hoto

source: Record Voice Message
ha: Rikodi Sakon Murya

source: Submit comment
ha: Sanya sharhi

source: Ready to record
ha: A shirye don rikodi

source: Start Recording
ha: Fara Rikodin

source: Stop Recording
ha: Daina Rikodin

source: Play Recording
ha: Kunna Rikodin

source: Save Recording
ha: Ajiye Rikodin

source: Showing:
ha: Nuna:

source: Activity
ha: Ayyuka

source: show all
ha: nuna duka

source: hide all
ha: boye duka

source: Delete Comment:
ha: Share Sharhi:

source: Sorry, something went wrong
ha: Yi haƙuri, wani abu ya faru

source: The comment could not be deleted.
ha: Ba za a iya share bayanin ba.

source: Edit Comment:
ha: Shirya Sharhi:

source: Type of Comment
ha: Nau'in Sharhi

source: The comment could not be updated.
ha: Ba a iya sabunta sharhin ba.

source: Duplicate Contacts
ha: Kwafin Lambobi

source: Original Contact
ha: Adireshin Asali

source: Possible Duplicates
ha: Abubuwan Yiwuwa Masu Yiwuwa

source: Dismiss All
ha: Sallamar Duk

source: No duplicates found.
ha: Babu kwafin da aka samo.

# Merge Contacts
source: Merge %s
ha: Haɗa %s

# Merge this contact with another contact
source: Merge this %1$s with another %2$s
ha: Haɗa wannan %1$s da wani %2$s

# added to the end of a sentence
source: selected.
ha: zaba

source: Click merge to continue.
ha: Danna haɗe don ci gaba.

source: Search Query...
ha: Binciken Tambaya ...

source: Search Settings
ha: Saitunan Bincike

source: Record Hits:
ha: Rikodin rikodi:

source: Names
ha: Sunaye

source: Communication
ha: Sadarwa

source: Save Filter
ha: Ajiye Tace

source: What do you want to call this filter?
ha: Me kuke so ku kira wannan matatar?

source: Delete Filter
ha: Share Tace

source: Quick Action Buttons
ha: Maballin Aiki na Gaggawa

# Optional Documentation
source: These quick action buttons are here to aid you in updating the contact record faster and keep a count of how many times each action has be done.
ha: Waɗannan maɓallan aiki masu sauri suna nan don taimaka maka wajen sabunta rikodin adireshin da sauri kuma adana adadin sau nawa kowane aiki aka yi.

# Optional Documentation
source: For example, If you click the 'No Answer' button 4 times, we will log that you attempted to reach this contact 4 times, but they did not answer. This action will also change the 'Seeker Path' to 'Contact Attempted'.
ha: Misali, idan ka danna maballin 'Babu Amsa' sau 4, za mu rikodin cewa ka yi ƙoƙarin isa ga wannan lambar sadarwa sau 4, amma ba su amsa ba. Wannan aikin zai kuma canza 'Hanyar Mai Nema' zuwa 'An Yi Ƙoƙarin Saduwa'.

# Optional Documentation
source: User workload status icons legend:
ha: Alamar matsayin aikin mai amfani labari:

source: 2 contacts need an update
ha: 2 lambobi suna buƙatar ɗaukakawa

# Optional Documentation
source: This is where you can record notes from meetings and conversations.
ha: Anan zaku iya yin rikodin bayanai daga taro da tattaunawa.

# Optional Documentation
source: Type @ and the name of a user to mention them in a comment. This user will then receive a notification.
ha: Rubuta @ da sunan mai amfani don ambaton su a cikin sharhi. Wannan mai amfani zai karɓi sanarwa.

# Optional Documentation
source: This section also includes the history of activity, such as when the contact or group status became active etc.
ha: Wannan ɓangaren har ila yau ya haɗa da tarihin aiki, kamar lokacin da tuntuɓar ko matsayin ƙungiyar ta fara aiki da dai sauransu.

# Optional Documentation
source: You can filter this section either by 'All', 'Comments', or 'Activity'.
ha: Kuna iya tace wannan ɓangaren ta 'All', 'Comments', ko 'Aiki'.

source: Your Profile
ha: Bayaninka

# Optional Documentation
source: In this area you can see your user profile.
ha: A wannan yankin zaku iya ganin bayanan mai amfani.

# Optional Documentation
source: You are not required to fill out any of these profile fields. They are optional to meet your team’s needs.
ha: Ba a buƙatar ku cika kowane ɗayan waɗannan filayen bayanan martaba ba. Suna da zaɓi don biyan bukatun ƙungiyar ku.

# Optional Documentation
source: By clicking 'Edit', you will be able adjust things like the language that this system operates in.
ha: Ta danna 'Shirya', zaku iya daidaita abubuwa kamar yaren da wannan tsarin yake aiki da shi.

source: Locations
ha: Wurare

# Optional Documentation
source: These are the areas you are responsible for. Clicking the 'Add' button will bring up a list of locations to choose from.
ha: Waɗannan sune yankunan da kuke da alhakin. Danna maɓallin ''ara' zai kawo jerin wuraren da za a zaɓa daga.

# Optional Documentation
source: Your Notifications
ha: Sanarwarku

# Optional Documentation
source: You will receive web notifications and email notifications based on your notification preferences. To change your preference, click the toggle buttons.
ha: Za ku karɓi sanarwar yanar gizo da sanarwar imel dangane da abubuwan sanarwarku. Don canza abin da kake so, danna maballin kunnawa.

# Optional Documentation
source: Notifications Turned On: The toggle will appear blue.
ha: Sanarwa Kunna: Juyawa zai bayyana shuɗi.

# Optional Documentation
source: Notifications Turned Off: The toggle will appear grey.
ha: Fadakarwa Kashe: Juyin juyawar zai bayyana launin toka.

# Optional Documentation
source: Some of the types of notifications cannot be adjusted because they are required by the system.
ha: Wasu daga cikin nau'ikan sanarwar ba za a iya daidaita su ba saboda tsarin yana buƙatarsu.

# Optional Documentation
source: Adjust whether you want to see notifications about new comments, contact information changes, Contact Milestones and Group Health metrics, and whether to you will receive a notification for any update that happens in the system.
ha: Daidaita ko kuna son ganin sanarwa game da sabbin maganganu, sauye-sauyen bayanan tuntuɓar, Milestones da ricsididdigar Kiwan Lafiya, kuma ko a gare ku za ku sami sanarwa don kowane sabuntawa da ke faruwa a cikin tsarin.

# Optional Documentation
source: Notifications Page
ha: Shafin sanarwa
