Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/ha.po
Languages: ha

# Optional Documentation
source: This Notifications Page is where you can read updates to users and groups. It displays notifications about activity on your records.
ha: Wannan Shafin Fadakarwa shine inda zaku iya karanta sabuntawa ga masu amfani da kungiyoyi. Yana nuna sanarwar game da aiki a kan bayananku.

# Optional Documentation
source: All / Unread
ha: Duk / Ba a karanta ba

# Optional Documentation
source: Click the 'All' button to show the full list of all of your notifications.
ha: Danna maballin 'Duk' don nuna cikakken jerin duk sanarwar ku.

# Optional Documentation
source: Click the 'Unread' button to show the list of all of your unread notifications.
ha: Danna maballin 'Unread' don nuna jerin duk sanarwar da ba a karanta ba.

source: Mark all as read
ha: Yi alama duka kamar yadda aka karanta

# Optional Documentation
source: If you don't want to click each filled in circle on the right side of each row to indicate the notification has been read, then click the 'Mark All as Read' link at the top to quickly adjust all the messages that they have all been read.
ha: Idan ba kwa son danna kowane cike da da'ira a gefen dama na kowane layi don nuna sanarwar an karanta, to sai a latsa mahadar '' Mark All as Read 'a saman don saurin daidaita dukkan saƙonnin da suke da su duka an karanta.

# Optional Documentation
source: Click the 'Settings' link to go to the notifications settings area to adjust whether you want to see notifications about new comments, contact information changes, Contact Milestones and Group Health metrics, and whether to you will receive a notification for any update that happens in the system.
ha: Danna mahaɗin 'Saituna' don zuwa yankin saitunan sanarwa don daidaitawa ko kuna son ganin sanarwa game da sababbin tsokaci, canje-canjen bayanin lamba, Saduwa da Milestones da ƙididdigar Kiwan Lafiya, kuma ko a gare ku za ku karɓi sanarwa don kowane sabuntawa da ya faru a tsarin.

# Optional Documentation
source: Duplicate Contact page
ha: Kwafin shafin Sadarwa

# Optional Documentation
source: This Duplicate Contact Page is where you can review, decline or merge contacts that have been picked up by the system (checking against their name, email and phone) as possibly being duplicates of another already existing contact.
ha: Wannan Kwafin Sadarwar Kwafin shine inda zaku iya yin bita, ƙi ko haɗa lambobin da tsarin ya ɗauke su (bincika sunan su, imel da wayar su) kasancewar mai yuwuwar yin kwafin wata lamba ce da ta riga ta kasance.

# Optional Documentation
source: Need more help?
ha: Ana buƙatar ƙarin taimako?

# Optional Documentation
source: Read the documentation
ha: Karanta takardun

source: Open the link
ha: Bude hanyar haɗin

source: Copy the link to the clipboard
ha: Kwafa hanyar haɗin zuwa allo

source: Send the link via email.
ha: Aika hanyar haɗi ta imel.

source: Scan the QR code to open the magic link on a mobile device.
ha: Duba lambar QR don buɗe hanyar haɗin sihiri akan na'urar hannu.

source: Reset the security code. No data is removed. Only access. The previous link will be disabled and another one created.
ha: Sake saita lambar tsaro. Ba a cire bayanai ba. Samun dama kawai. Za a kashe hanyar haɗin da ta gabata kuma za a ƙirƙiri wani.

source: Create Record
ha: Recordirƙiri Rikodi

source: Record Created
ha: Rubuta Rubuce

source: Edit New Record
ha: Shirya Sabon Rikodi

# back to record
source: Back to %s
ha: Koma zuwa %s

source: Create Tag
ha: Tagirƙiri Tag

source: Create a tag and apply it to this record.
ha: Irƙiri alama kuma yi amfani da shi zuwa wannan rikodin.

source: This is required
ha: Ana buƙatar wannan

source: Create and apply tag
ha: Irƙiri da amfani da alama

# Record History
source: %s Record History
ha: Tarihin Rikodi na %s

source: Filter To Date
ha: Tace Zuwa Kwanan Wata

source: select date to filter by
ha: zabi kwanan wata don tacewa

source: Revert Activity
ha: Sake Aiki

source: Field
ha: Filin wasa

source: Current Value
ha: Darajar Yanzu

source: Old Value
ha: Tsohuwar Daraja

source: Revert to old value?
ha: Komawa ga tsohon darajar?

source: Share settings
ha: Raba saitunan

source: This group is shared with:
ha: An raba wannan rukuni tare da:

source: This contact is shared with:
ha: An raba wannan lambar tare da:

source: Set a reminder or a task with a note and receive a notification on the due date.
ha: Saita tunatarwa ko aiki tareda bayanin kula kuma karɓar sanarwa akan kwanan wata.

source: Task Type
ha: Nau'in Aiki

source: Custom
ha: Al'ada

source: Due Date
ha: Lokaci

source: Create Task
ha: Tasirƙiri Tasawainiya

source: Existing tasks for this record:
ha: Ayyuka na yanzu don wannan rikodin:

source: Theme Update Available!
ha: Akwai Updateaukaka Jigo

source: New Release Available
ha: Sabon fitowar ya samuwa

source: New
ha: Sabo

# List Filters
source: All
ha: Duk

source: Unread
ha: Ba a karanta ba

source: See All
ha: Duba Duk

source: Mark All
ha: Alama Duk

source: Contacts
ha: Lambobin sadarwa

source: Nickname
ha: Alkunya

source: Contact Type
ha: Nau'in Saduwa

source: User
ha: Mai amfani

source: Representing a User in the system
ha: Wakiltar Mai amfani a cikin tsarin

source: Private Contact
ha: Tuntuɓi mai zaman kansa

source: A friend, family member or acquaintance
ha: Aboki, dan uwa ko sananne

source: Only me
ha: Ni kadai

source: Standard Contact
ha: Daidaitaccen Sadarwa

source: A contact to collaborate on
ha: Tuntuɓi don haɗin kai

source: Me and project leadership
ha: Ni da jagorancin aikin

source: Connection
ha: Haɗi

source: Connected to a contact, or generational fruit
ha: Haɗa zuwa lamba, ko 'ya'yan itacen ƙarni

source: Collaborators
ha: Masu haɗin gwiwa

source: Private Connection
ha: Haɗin Kai

source: Languages
ha: Harsuna

source: Phone
ha: Waya

source: Signal
ha: Sigina

source: Email
ha: Imel

source: Address
ha: Adireshin

source: Other Social Links
ha: Sauran Hanyoyin Sadarwar Zamani

# connections to other records
source: Connections to other %s
ha: Haɗi zuwa wasu %s

# Optional Documentation
source: Relationship this contact has with another contact in the system.
ha: Dangantakar wannan lambar sadarwar da wani mai tuntuɓar a cikin tsarin.

source: Gender
ha: Jinsi

source: Male
ha: Namiji

source: Female
ha: Mace

source: Age
ha: Shekaru

source: Under 18 years old
ha: Kasa da shekaru 18

source: 18-25 years old
ha: 18-25 shekara

source: 26-40 years old
ha: 26-40 shekara

source: Over 40 years old
ha: Sama da shekaru 40

source: Requires Update
ha: Yana buƙatar Updateaukakawa

source: Contact Status
ha: Halin Saduwa

# Contact Status field description
source: The Contact Status describes the progress in communicating with the contact.
ha: Halin Saduwa ya bayyana ci gaban sadarwa tare da lambar.

source: Active
ha: Na aiki

# Contact Status field description
source: The contact is progressing and/or continually being updated.
ha: Adireshin yana ci gaba da / ko ana ci gaba da sabunta shi.

source: New Contact
ha: Sabuwar Saduwa

# Contact Status field description
source: The contact is new in the system.
ha: Adireshin sabo ne a cikin tsarin.

# Contact Status field description
source: This contact has made it known that they no longer want to continue or you have decided not to continue with him/her.
ha: Wannan tuntuɓar ya sanar da su cewa ba sa son ci gaba ko kuma kun yanke shawarar ba za ku ci gaba da zama tare da ita ba.

source: Assigned To
ha: Sanyawa Zuwa

source: Select the main person who is responsible for reporting on this contact.
ha: Zaɓi babban mutumin da ke da alhakin bayar da rahoto game da wannan lambar sadarwar.

source: Sub-assigned to
ha: Sub-sanya wa

source: Contact or User assisting the Assigned To user to follow up with the contact.
ha: Tuntuɓi ko Mai amfani da ke taimaka wa Mai amfani da aka sanya don bin lambar tare da lambar.

source: Sub-assigned on other Contacts
ha: An Subaddara shi akan wasu Lambobin sadarwa

source: Contacts this contacts is subassigned on
ha: Lambobin da aka sanya wa annan lambobin sadarwar

source: Personal
ha: Na sirri

source: Web
ha: Yanar gizo

source: Transfer
ha: Canja wurin

source: Contacts transferred from a partnership with another Disciple.Tools site.
ha: Lambobin da aka sauya daga haɗin gwiwa tare da wani shafin na Almajiran Tools.

source: Sources
ha: Majiya

# Optional Documentation
source: The website, event or location this contact came from.
ha: Yanar gizo, taron ko wuri wannan lambar sadarwar ta fito.

# Archive Contact
source: Archive %s
ha: Amsoshi %s

# Change Record Type
source: Change %s Type
ha: Canza %s Nau'in

source: See duplicates
ha: Duba abubuwan biyu

# Are you sure you want to archive name?
source: Are you sure you want to archive %s?
ha: Shin kun tabbata kuna son yin tarihin %s?

source: Archive
ha: Amsoshi

source: Choose an option:
ha: Zaɓi wani zaɓi:

source: Confirm
ha: Tabbatar

source: Other
ha: Sauran

source: This record might be a duplicate of:
ha: Wannan rikodin na iya zama kwafin:

source: Duplicate Checker
ha: Kwafin Checker

source: Default Filters
ha: Tsoffin Matatu

# All records I can view
source: All %s I can view
ha: Duk %s Zan iya dubawa

# Favorite Contacts
source: Favorite %s
ha: Mafi so %s

source: Favorite
ha: Wanda aka fi so

source: My Recently Viewed
ha: Ganina Kwanan Nan

source: Last 30 viewed
ha: 30 na ƙarshe da aka gani

source: My Assigned Contacts
ha: Lambobin Sadarwa da aka Sanya mini

source: My Follow-Up
ha: Bibiyata

source: Assigned to me
ha: Sanya ni

source: Sub-assigned to me
ha: Sub-sanya ni

# Personal records
source: Connected %s
ha: Haɗa %s

source: Shared with me
ha: Raba ni

source: Subassigned only
ha: Assasashe kawai

source: This %s is archived
ha: Wannan %s an ajiye shi

source: Restore
ha: Dawo

source: Contact Transfer Both Ways
ha: Tuntuɓi Canja wurin Duk Hanyoyin

source: Contact Transfer Sending Only
ha: Aika Canja wurin Sadarwa Kawai

source: Contact Transfer Receiving Only
ha: Karɓar Canja wurin Sadarwa Kawai

source: This contact has been transferred
ha: An canza wannan adireshin

source: This contact has been transferred to
ha: An canza wannan adireshin zuwa

source: Status Currently Unavailable
ha: Babu Hali A halin yanzu

source: Seeker Path Currently Unavailable
ha: Hanyar Neman A halin yanzu Babu

source: Remote Contact Summary
ha: Takaitacciyar Tuntuɓar Sadarwa

source: Write your comment or note here
ha: Rubuta sharhi ko bayanin kula anan

source: Submit Update
ha: Ƙaddamar da Sabuntawa

source: another site
ha: wani shafin

source: Already transfered to %s
ha: An riga an canza zuwa %s

source: NOTE: You have already transferred this contact. Transferring again might create duplicates. Do you still want to override this warning and continue with your transfer?
ha: NOTE: Kun riga kun canza wannan lambar. Canja wurin sakewa na iya ƙirƙirar abubuwa biyu. Shin har yanzu kuna son yin watsi da wannan gargaɗin kuma ci gaba tare da canja wurin ku?

source: Override and Continue
ha: Shafe kuma Ci gaba

source: Transfer this contact to:
ha: Canja wurin wannan lambar sadarwar zuwa:

source: Confirm Transfer
ha: Tabbatar da Canja wurin

source: Unknown error.
ha: Kuskuren da ba a sani ba

source: Minor transfer error.
ha: Kuskuren canja wurin wuri.

source: This contact was transferred to %s for further follow-up.
ha: An canza wannan adireshin zuwa %s don ci gaba da bibiya.

source: Contact transferred from site
ha: An canja wurin lamba daga shafin

source: Transfer Bot
ha: Canja wurin bot

source: ALERT: Possible duplicate contact from a previous transfer.
ha: TAMBAYA: Zai yiwu rubanya lamba daga canjin can baya.

source: redacted email
ha: email redacted

source: redacted name
ha: sake sanya suna

source: redacted
ha: sake gyarawa

# duplicate comment
source: (From Duplicate): %s
ha: (Daga Kwafi):%s

# This record duplicated and was merged into Contact2
source: This record is a duplicate and was merged into %2$s
ha: Wannan rikodin kwafi ne kuma an haɗa shi cikin %2$s

# User1 merged Contact1 into this record
source: %1$s merged %2$s into this record
ha: %1$s sun haɗu %2$s cikin wannan rikodin

source: View Duplicates
ha: Duba Kwafin

source: Partner
ha: Abokin Hulɗa

source: Digital Responder
ha: Mai ba da amsa na Dijital

source: Seeker Path
ha: Hanyar Mai Neman

# Seeker Path field description
source: Set the status of your progression with the contact. These are the steps that happen in a specific order to help a contact move forward.
ha: Sanya matsayin ci gaban ku tare da lambar. Waɗannan su ne matakan da ke faruwa a cikin takamaiman tsari don taimakawa mai tuntuɓar ci gaba.

source: Contact Attempt Needed
ha: Ana Bukatar Contactoƙarin Saduwa

source: Contact Attempted
ha: Saduwa Anyi Kokari

source: Contact Established
ha: Saduwa An kafa

source: First Meeting Scheduled
ha: An tsara Taron Farko

source: First Meeting Complete
ha: An Kammala Taro Na Farko

source: Ongoing Meetings
ha: Tarurrukan da ke gudana

source: Being Coached
ha: Ana Koyawa

source: Not Ready
ha: Ba Shirye ba

# Contact Status field description
source: There is not enough information to move forward with the contact at this time.
ha: Babu isassun bayanai don ci gaba tare da lambar a wannan lokacin.

source: Dispatch Needed
ha: Aika

# Contact Status field description
source: This contact needs to be assigned to a multiplier.
ha: Wannan lambar sadarwar tana buƙatar sanyawa zuwa mai ninkawa.

source: Waiting to be accepted
ha: Jiran yarda

# Contact Status field description
source: The contact has been assigned to someone, but has not yet been accepted by that person.
ha: An sanya lambar ga wani, amma har yanzu wannan mutumin bai karɓa ba.

source: Paused
ha: Dakata

# Contact Status field description
source: This contact is currently on hold (i.e. on vacation or not responding).
ha: Wannan lambar sadarwar tana riƙe a halin yanzu (watau yana cikin hutu ko baya amsawa).

source: Reason Not Ready
ha: Dalilin Ba a Shirye

# Optional Documentation
source: The main reason the contact is not ready to be assigned to a user.
ha: Babban dalilin da yasa ba a shirye a sanya lamba ga mai amfani ba.

source: Insufficient Contact Information
ha: Informationarancin Bayanin Sadarwa

source: Unknown Location
ha: Wurin da ba'a San shi ba

source: Only wants media
ha: Kawai yana son kafofin watsa labarai

source: Outside Area
ha: Wajen Waje

source: Needs Review
ha: Buƙatar Bita

source: Waiting for Confirmation
ha: Jiran Tabbaci

source: Reason Paused
ha: Dalilin Dakata

# Optional Documentation
source: A paused contact is one you are not currently interacting with but expect to in the future.
ha: Hanyar dakatar da tuntuɓar ita ce wacce ba ku yin hulɗa da ita a halin yanzu amma kuna tsammanin nan gaba.

# Reason Paused label
source: Contact on vacation
ha: Saduwa a kan hutu

# Reason Paused label
source: Contact not responding
ha: Tuntuɓi baya amsawa

# Reason Paused label
source: Contact not available
ha: Tuntuɓi babu

# Reason Paused label
source: Contact has little interest/hunger
ha: Saduwa ba ta da ƙarancin sha'awa / yunwa

# Reason Paused label
source: Contact shows no initiative
ha: Saduwa ya nuna babu himma

# Reason Paused label
source: Contact has questionable motives
ha: Saduwa tana da dalilai masu alamar tambaya

# Reason Paused label
source: Ball is in the contact's court
ha: Ball tana cikin kotun tuntuba

# Reason Paused label
source: We want to see if/how the contact responds to automated text messages
ha: Muna son ganin idan / yadda lambar ta amsa da sakonnin rubutu na atomatik

source: Reason Archived
ha: Dalili Ajiye

# Optional Documentation
source: A closed contact is one you can't or don't wish to interact with.
ha: Rufaffiyar lamba ita ce wacce ba za ku iya ba ko ba ku so ku yi hulɗa da ita.

# Reason Closed label
source: Duplicate
ha: Kwafin

# Reason Closed label
source: Insufficient contact info
ha: Karancin bayanan tuntuba

# Reason Closed label
source: Denies submitting contact request
ha: Ya musanta gabatar da bukatar tuntuba

# Reason Closed label
source: Hostile, playing games or self gain
ha: Abokan gaba, yin wasanni ko ribar kai

# Reason Closed label
source: Only wants to argue or debate
ha: Kawai yana son yin jayayya ko muhawara

# Reason Closed label
source: Just wanted media or book
ha: Kawai so kafofin watsa labarai ko littafi

# Reason Closed label
source: No longer interested
ha: Ba sha'awar

# Reason Closed label
source: No longer responding
ha: Ba amsawa kuma

# Reason Closed label
source: Already in church or connected with others
ha: Dama can cikin coci ko haɗawa da wasu

# Reason Closed label
source: Transferred contact to partner
ha: Canja wurin lamba zuwa abokin tarayya

# Reason Closed label
source: Martyred
ha: Yayi Shahada

# Reason Closed label
source: Moved or relocated
ha: An motsa ko an sake matsar dashi

# Reason Closed label
source: GDPR request
ha: Neman GDPR

# Reason Closed label
source: Unknown
ha: Ba a sani ba

source: Accepted
ha: An karɓa

source: Campaigns
ha: Gangamin

# Optional Documentation
source: Marketing campaigns or access activities that this contact interacted with.
ha: Kamfen talla ko ayyukan samun dama waɗanda wannan lambar sadarwar ta yi hulɗa da su.

source: Meeting Scheduled
ha: An tsara Taro

source: Meeting Complete
ha: An Kammala Taro

source: Meeting No-show
ha: Taron Ba-show

source: Follow Up
ha: Biyo Gaba

source: Multipliers
ha: Masu ninkawa

source: Dispatchers
ha: Masu aikawa

source: Digital Responders
ha: Masu Amsa Dijital

source: Assign To
ha: Sanya Zuwa

source: This contact has been assigned to you.
ha: An sanya muku wannan lambar sadarwar.

source: Accept
ha: Yarda

source: Decline
ha: Ragewa

# All records
source: Follow-Up %s
ha: Biyo Up %s

source: All Follow-Up
ha: Duk Bi-baya

source: Ready
ha: Shirya

source: Recent
ha: Kwanan nan

source: Location
ha: Wuri

source: Assign
ha: Sanya

source: Language
ha: Harshe

source: Quick Actions
ha: Ayyuka Cikin Sauri

source: Baptism Date
ha: Ranar Baftisma

source: Baptism Generation
ha: Baftisma Zamani

source: Baptized by
ha: Baftisma ta

# Optional Documentation
source: Who baptized this contact
ha: Wanene yayi wannan baftisma

source: Baptized
ha: Baftisma

# Optional Documentation
source: Who this contact has baptized
ha: Wanene wannan hulɗar ya yi baftisma

source: Faith
ha: Bangaskiya

source: Who was this contact baptized by and when?
ha: Wanene wannan alaƙar da aka yi masa baftisma da kuma yaushe?

source: Is Coaching
ha: Shin Koyawa

# Optional Documentation
source: Who is this contact coaching
ha: Wanene wannan horarwar tuntuɓar?

source: Coached by
ha: Kocin ne

# Optional Documentation
source: Who is coaching this contact
ha: Wanene yake horar da wannan lambar sadarwar

source: Coached by me
ha: Kocina da ni

source: Faith Milestones
ha: Bangaran Imani

# Optional Documentation
source: Assign which milestones the contact has reached in their faith journey. These are points in a contact’s spiritual journey worth celebrating but can happen in any order.
ha: Sanya waɗanne mihimmin lamura da abokan hulɗa suka cimma a cikin imaninsu na tafiya. Waɗannan su ne maki a cikin tafiya ta ruhaniya da aka tuntuɓi abin girmamawa amma zai iya faruwa a kowane tsari.

source: Has Bible
ha: Yana da Baibul

source: Reading Bible
ha: Karatun Baibul

source: States Belief
ha: Imanin Jihohi

source: Can Share Gospel/Testimony
ha: Zan Iya Raba Bishara / Shaida

source: Sharing Gospel/Testimony
ha: Raba Linjila / Shaida

source: Baptizing
ha: Baftisma

source: In Church/Group
ha: A Coci / Kungiyar

source: Starting Churches
ha: Farawa Ikklisiya

source: Faith Status
ha: Matsayin Imani

source: Seeker
ha: Mai nema

source: Believer
ha: Mai imani

source: Leader
ha: Shugaba

source: Corresponds to user
ha: Ya dace da mai amfani

# Optional Documentation
source: The id of the user this contact corresponds to
ha: Id ɗin mai amfani wannan lambar sadarwa ta dace

source: This contact represents you as a user.
ha: Wannan lambar sadarwa tana wakiltar ku a matsayin mai amfani.

source: Please update contact details on your profile page instead of here.
ha: Da fatan za a sabunta bayanan tuntuɓar a shafin bayanin ku maimakon nan.

source: Profile Settings
ha: Saitin Bayanan Martaba

source: This contact represents a user.
ha: Wannan lambar sadarwa tana wakiltar mai amfani.

source: Make a user from this contact
ha: Sanya mai amfani daga wannan lambar

source: Link to an existing user
ha: Haɗa zuwa mai amfani da yake

source: Link this contact to an existing user
ha: Haɗa wannan lambar sadarwar da mai amfanin da ke ciki

source: This contact already represents a user.
ha: Wannan lambar sadarwar tana wakiltar mai amfani.

# Step 1 of link user
source: To link to an existing user, first, find the user using the field below.
ha: Don haɗi zuwa mai amfani da ke, da farko, nemo mai amfani ta amfani da filin da ke ƙasa.

# Step 2 of link user
source: To finish the linking, merge this contact with the existing user details.
ha: Don gama haɗawa, haɗa wannan lambar tare da bayanan mai amfani na yanzu.

source: Registered
ha: Rijista

source: Multiplier
ha: Mai ninkawa

source: Strategist
ha: Mai dabaru

source: User Manager
ha: Manajan Mai amfani

source: Disciple.Tools Admin
ha: Almajiri.Tools Admin

source: Administrator
ha: Mai gudanarwa

source: Subscriber
ha: Mai biyan kuɗi

source: Newly Assigned Contact
ha: Sabon Saduwa

source: @Mentions
ha: @Mai magana

source: New Comments
ha: Sabbin Sharhi

source: Contact Info Changed
ha: An canza Bayanin Saduwa

source: Contact Milestones and Group Health metrics
ha: Tuntuɓi Maɗaurai da ma'aunin Kiwan Lafiya

source: This contact is active but there is no record of anybody contacting them. Please do contact them.
ha: Wannan lambar sadarwar tana aiki amma babu rikodin wani ya tuntube su. Da fatan za a tuntube su.

source: Please try connecting with this contact again.
ha: Da fatan a sake gwada haɗawa tare da wannan lambar sadarwar.

source: We haven't heard about this person in a while. Do you have an update for this contact?
ha: Ba mu taɓa jin labarin wannan mutumin ba ɗan lokaci. Kuna da sabuntawa don wannan lambar sadarwar?

source: We haven't heard about this group in a while. Do you have an update?
ha: Ba mu taɓa jin labarin wannan ƙungiyar ba cikin ɗan lokaci. Kuna da sabuntawa?

source: Personal Phone
ha: Keɓaɓɓen Waya

source: Personal phone is private to the team, not for distribution.
ha: Wayar sirri ta sirri ce ga ƙungiyar, ba don rarrabawa ba.

source: Personal Email
ha: Imel na Kai

source: Personal email is private to the team, not for distribution.
ha: Imel na sirri na sirri ne ga ƙungiyar, ba don rarrabawa ba.

source: Personal Address
ha: Adireshin Kai

source: Personal address is private to the team, not for distribution.
ha: Adireshin sirri na sirri ne ga ƙungiyar, ba don rarrabawa ba.

source: Work Phone
ha: Wayar aiki

source: Work phone is for distribution to contacts and seekers.
ha: Wayar aiki don rarrabawa ga lambobi da masu nema.

source: Work Email
ha: Imel na Aiki

source: Work email is for distribution to contacts and seekers.
ha: Imel ɗin aiki don rarrabawa zuwa lambobi da masu nema.

source: Work Facebook
ha: Aiki Facebook

source: Work Facebook is for distribution to contacts and seekers.
ha: Aiki Facebook shine don rarrabawa zuwa lambobi da masu nema.

source: Work WhatsApp
ha: Aiki WhatsApp

source: Work WhatsApp is for distribution to contacts and seekers.
ha: Aikin WhatsApp don rarrabawa ga lambobi da masu nema.

source: thumbs up
ha: babban yatsu sama

source: heart
ha: zuciya

source: laugh
ha: dariya

source: sad
ha: bakin ciki

source: prayer
ha: addu'a

source: Work
ha: Aiki

source: Accepting new contacts
ha: Yarda da sababbin abokan hulɗa

source: I'm only investing in existing contacts
ha: Ina saka jari ne kawai a cikin abokan hulɗar da nake dasu

source: I have too many contacts
ha: Ina da lambobi da yawa
