Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/ha.po
Languages: ha

source: Locations or Address
ha: Wurare ko Adireshin

source: This record was automatically updated rather than creating a new record.
ha: An sabunta wannan rikodi ta atomatik maimakon kirkiro sabon rikodi.

source: %s Submission
ha: Gabatarwar %s

source: Magic Link
ha: Hanyar Haɗi na Sihiri

source: Revert Bot
ha: Bot na Mayarwa

source: Record already shared with user.
ha: An riga an raba rikodin tare da mai amfani.

source: Details
ha: Cikakkun bayanai

source: @[%1$s](%2$s) - User %3$s has requested access to %4$s [%5$s](%6$s). If desired, share this record with the user to grant access.
ha: @[%1$s](%2$s) - Mai amfani %3$s ya nemi damar zuwa %4$s [%5$s](%6$s). Idan ana so, raba wannan rikodin tare da mai amfani don ba da dama.

source: Access Request
ha: Neman Shiga

# Baptized contact1
source: Baptized %s
ha: Baftisma %s

# Baptized by contact1
source: Baptized by %s
ha: Mai amfani %s ya yi masa baftisma

# Did not baptize contact1
source: Did not baptize %s
ha: Bai yi baftisma ba %s

# Not baptized by contact1
source: Not baptized by %s
ha: Ba a yi masa baftisma ta %s

# contact1 added to members
source: %s added to members
ha: an ƙara %s ga mambobi

# Added to group group1
source: Added to group %s
ha: Ara a cikin rukuni %s

# Removed contact1 from group
source: Removed %s from group
ha: An cire %s daga rukuni

# Removed from group group1
source: Removed from group %s
ha: An cire daga rukuni %s

# Coaching contact1
source: Coaching %s
ha: Koyawa %s

# Coached by contact1
source: Coached by %s
ha: Manajan %s

# No longer coaching contact1
source: No longer coaching %s
ha: Ba a ƙara koyawa %s

# No longer coached by contact1
source: No longer coached by %s
ha: Ba a horar da shi ta %s ba

# Sub-assigned contact1
source: Sub-assigned %s
ha: -Asa-kashi %s

# Sub-assigned on contact1
source: Sub-assigned on %s
ha: Assignedasƙantacce akan %s

# Removed sub-assigned contact1
source: Removed sub-assigned %s
ha: An cire ƙananan %s

# No longer sub-assigned on contact1
source: No longer sub-assigned on %s
ha: Ba a ƙara sanyawa cikin %s ba

# Shaikh added as people group on contact1
source: %1$s added as people group on %2$s
ha: An ƙara %1$s azaman rukunin mutane akan %2$s

# Shaikh added to people groups
source: %s added to people groups
ha: an ƙara %s ga ƙungiyoyin mutane

# Shaikh removed from people groups on contact1
source: %1$s removed from people groups on %2$s
ha: An cire %1$s daga ƙungiyoyin mutane akan %2$s

# Shaikh removed from people groups
source: %s removed from people groups
ha: an cire %s daga ƙungiyoyin mutane

# contact1 added as leader on group1
source: %1$s added as leader on %2$s
ha: An ƙara %1$s azaman jagora akan %2$s

# contact1 added to leaders
source: %s added to leaders
ha: an ƙara %s ga shugabanni

# contact1 removed from leaders on group1
source: %1$s removed from leaders on %2$s
ha: An cire %1$s daga shugabannin akan %2$s

# contact1 removed from leaders
source: %s removed from leaders
ha: an cire %s daga shugabannin

# contact1 added as coach on group1
source: %1$s added as coach on %2$s
ha: An ƙara %1$s azaman koci akan %2$s

# contact1 added to coaches
source: %s added to coaches
ha: an ƙara %s ga masu horarwa

# contact1 removed from coaches on group2
source: %1$s removed from coaches on %2$s
ha: An cire %1$s daga masu koyawa akan %2$s

# contact1 removed from coaches
source: %s removed from coaches
ha: An cire %s daga masu koyawa

# group2 added to child groups
source: %s added to child groups
ha: an ƙara %s ga ƙungiyoyin yara

# group1 added to parent groups
source: %s added to parent groups
ha: an ƙara %s ga rukunin iyaye

# group2 removed from child groups
source: %s removed from child groups
ha: An cire %s daga ƙungiyoyin yara

# group1 removed from parent groups
source: %s removed from parent groups
ha: An cire %s daga rukunin iyaye

# group1 added to peer groups
source: %s added to peer groups
ha: an ƙara %s ga ƙungiyoyin tsara

# group1 removed from peer groups
source: %s removed from peer groups
ha: An cire %s daga ƙungiyoyin ƙwararru

# Connected to contact1
source: Connected to %s
ha: Haɗa zuwa %s

# Contact1 added to [field]
source: %1$s added to %2$s
ha: An ƙara %1$s zuwa %2$s

# Removed connection to contact1
source: Removed connection to %s
ha: Cire haɗin haɗi zuwa %s

# contact1 removed from [field]
source: %1$s removed from %2$s
ha: An cire %1$s daga %2$s

source: Nobody
ha: Babu kowa

# field1 changed to 'text'
source: %1$s changed to %2$s
ha: %1$s ya canza zuwa %2$s

# Milestone1 removed from Milestones
source: %1$s removed from %2$s
ha: An cire %1$s daga %2$s

# Milestone1 added to Milestones
source: %1$s added to %2$s
ha: An ƙara %1$s zuwa %2$s

source: %s removed
ha: an cire %s

# Location1 removed from locations
source: %1$s removed from locations
ha: An cire %1$s daga wurare

# Location1 added to locations
source: %1$s added to locations
ha: An ƙara %1$s zuwa wurare

# link1 removed from Social Links
source: %1$s removed from %2$s links
ha: An cire %1$s daga hanyoyin haɗin %2$s

# link1 added to Social Links
source: %1$s added to %2$s links
ha: An ƙara %1$s zuwa hanyoyin haɗin %2$s

# message
source: verified
ha: tabbatar

# message
source: not verified
ha: ba a tabbatar ba

# message
source: invalidated
ha: bata aiki

# message
source: not invalidated
ha: ba a warware shi ba

# Added Facebook: facebook.com/123
source: Added %1$s: %2$s
ha: An ƙara %1$s: %2$s

# Update Facebook form facebook.com/123 to facebook.com/mark
source: Updated %1$s from %2$s to %3$s
ha: An sabunta %1$s daga %2$s zuwa %3$s

# Deleted Facebook: facebook.com/123
source: Deleted %1$s: %2$s
ha: An share %1$s: %2$s

# message
source: Name changed to: %s
ha: Sunan ya canza zuwa:%s

# message
source: Created from Demo Plugin
ha: Irƙira daga Demo Plugin

# message
source: %s declined assignment
ha: %s ya ƙi aiki

# message
source: A user
ha: Mai amfani

# message
source: %s accepted assignment
ha: %s yarda aiki

# message
source: Shared with %s
ha: An raba tare da %s

# message
source: Unshared with %s
ha: Ba a raba shi tare da %s

source: Removed User
ha: An Cire Mai Amfani

source: Bulk Send App
ha: Babban Aika App

source: Select all the %1$s to whom you want to send app links.
ha: Zaɓi duk %1$s ga wanda kuke son aika hanyoyin haɗin yanar gizo.

source: Hello {{name}}, Please click on the button below to access your app. {{link}} Thanks!
ha: Sannu {{name}}, Da fatan za a danna maballin da ke ƙasa don samun damar aikace-aikacen ku. {{link}} Na gode!

source: Configure email subject
ha: Saita taken imel

source: {{app}} will be replaced with the selected app name.
ha: Za a maye gurbin {{app}} da sunan aikace-aikacen da aka zaba.

source: Configure email message
ha: Saita sakon imel

source: Selected app name
ha: Sunan aikace-aikacen da aka zaba

source: Unique link to access the app.
ha: Hanyar haɗi ta musamman don samun damar aikace-aikacen.

source: Select app to email
ha: Zaɓi app don imel

source: You must select an app
ha: Dole ne ku zaɓi app

source: Invalid Link
ha: Hanyar Haɗi Mara Inganci

source: Link key is no longer valid or has expired.
ha: Maɓallin hanyar haɗi bai sake inganci ko ya ƙare.

source: Please %s, or locate a more recent key, or request a new one.
ha: Da fatan za a %s, ko nemo sabon maɓalli, ko nemi sabuwa.

source: login
ha: shiga

source: Magic Links
ha: Hanyoyin Haɗin Sihiri

source: Magic Links available on this record.
ha: Hanyoyin Haɗin Sihiri da ake samu akan wannan rikodin.

source: Hello, Please click on the button below to access your app. {{link}} Thanks!
ha: Sannu, Da fatan za a danna maballin da ke ƙasa don samun damar aikace-aikacen ku. {{link}} Na gode!

source: Add email address
ha: Ƙara adireshin imel

source: Add a note
ha: Ƙara bayanin kula

source: Send email with link
ha: Aika imel tare da hanyar haɗi

source: Delete and replace the app link
ha: Share kuma musanya hanyar haɗin app

source: This app is not yet activated for this user. Enable the app to generate a link.
ha: Ba a kunna wannan aikace-aikacen ga wannan mai amfani ba tukuna. Kunna aikace-aikacen don kirkiro hanyar haɗi.

source: App Activation
ha: Kunna App

source: Enable
ha: Kunna

source: QR code
ha: Lambar QR

source: Reset
ha: Sake Saita

source: Reset link
ha: Sake saita hanyar haɗi

source: This app is currently disabled.
ha: An kashe wannan aikace-aikacen a yanzu.

source: Added new report
ha: Newara sabon rahoto

source: Updated report
ha: Rahoton da aka sabunta

source: Hover Map
ha: Tsayawa Taswira

source: Coverage Map
ha: Taswirar ɗaukar hoto

source: Locations Covered
ha: Wuraren da Aka Rufe

source: Locations with Active Users
ha: Wurare tare da Masu Amfani da Ayyuka

source: Locations with Inactive Assigned
ha: Wurare tare da Aiki Na Musamman

source: User Status
ha: Halin Mai amfani

# Add user to: France
source: Add user to: %s
ha: Userara mai amfani zuwa:%s

source: Responsibility Coverage
ha: Verageaukar Nauyi

source: Administrator must enable "Add New Users" option in multisite settings:
ha: Dole ne mai gudanarwa ya kunna zaɓin "Ƙara Sabbin Masu amfani" a cikin saitunan da yawa:

source: Add New User
ha: Newara Sabon Mai amfani

source: Contact to make a user (optional)
ha: Tuntuɓi don yin mai amfani (zaɓi)

source: Search multipliers and contacts
ha: Nemi masu rubanya abubuwa da kuma lambobi

source: Display Name
ha: Sunan Nuni

source: Nickname (Display Name)
ha: Alkunya (Sunan Nuni)

source: Username
ha: Sunan mai amfani

source: Role
ha: Matsayi

source: Click here to see roles documentation
ha: Latsa nan don ganin bayanan matsayin

source: Create User
ha: Createirƙiri Mai amfani

source: First Name
ha: Sunan rana

source: optional
ha: na zaɓi

source: Last Name
ha: Sunan mahaifa

source: Biography
ha: Tarihin rayuwa

source: Upgrading a contact
ha: Haɓaka lamba

source: The new user will have access to all the fields and comments on this contact record. We suggest archiving the comments if they contain sensitive data.
ha: Sabon mai amfani zai sami damar zuwa duk filayen da sharhi kan wannan rikodin lambar sadarwa. Muna ba da shawarar adana bayanan idan sun ƙunshi mahimman bayanai.

source: Continue and archive comments
ha: Ci gaba da adana sharhi

source: Continue, keeping comments
ha: Ci gaba, adana sharhi

source: Merge Contact Details
ha: Haɗa Bayanin Tuntuɓi

source: A new contact record has been created.
ha: An ƙirƙiri sabon rikodin lamba.

source: The old one is now closed.
ha: Tsohon yanzu an rufe.

source: Do you wish to merge fields from the old record to the new one?
ha: Kuna so ku haɗa filayen daga tsohon rikodin zuwa sabon?

source: You are registered but an administrator needs to assign you access permissions.
ha: An yi muku rajista amma mai gudanarwa yana buƙatar sanya muku izinin shiga.

source: Multiplier Name
ha: Sunan Mahaɗa

source: Daily Activity
ha: Ayyukan yau da kullun

source: Workload Status
ha: Matsayin Aiki

source: Location Responsibility
ha: Hakkin Wuri

source: Languages you are comfortable speaking
ha: Harsuna kuna jin daɗin magana

source: Availability
ha: Samuwar

source: Set the dates you will be unavailable so the Dispatcher will know your availability to receive new contacts
ha: Sanya ranakun da baza ku samu ba saboda haka Dispatcher din zai san kasancewar ku don karbar sabbin abokan hulda

source: Schedule Unavailability
ha: Samun Jadawalin Lokaci

source: Travel or Away Dates
ha: Tafiya ko Kwanakin Wata

source: User Apps
ha: Aikace-aikacen Mai Amfani

source: Activation
ha: Kunnawa

source: User Profile
ha: Bayanan mai amfani

source: View contact record
ha: Duba rikodin lamba

source: Edit User
ha: Gyara Mai amfani

source: Email Password Reset
ha: Sake Saita Kalmar Wucewa ta Imel

source: Roles
ha: Matsayi

source: Save Roles
ha: Ajiye Matsayi

source: Access by Source
ha: Samun dama ta Source

source: All Sources - gives access to all contacts
ha: Duk kafofin - yana ba da dama ga duk lambobin sadarwa

source: Custom - Access own contacts and all the contacts of the selected sources below
ha: Al'ada - Iso ga lambobin sadarwa da duk lambobin zaɓaɓɓun hanyoyin da ke ƙasa

source: No Sources - only own contacts
ha: Babu Maɓuɓɓuka - lambobin sadarwa kawai

source: Sources List
ha: Jerin tushe

source: Save Allowed Sources
ha: Ajiye Sources

source: Updates Needed
ha: Ana buƙatar sabuntawa

source: Pending
ha: A jira

source: Unread Notifications
ha: Sanarwar da ba a karanta ba

source: Assignments
ha: Ayyuka

source: This Year
ha: Wannan shekara

source: Pace
ha: Sauri

source: Assigned and not accepted
ha: Sanyawa kuma ba a karɓa ba

source: Time from assigned to contact accepted for the last 10 contacts
ha: Lokaci daga sanya wa lamba da aka karɓa don lambobi 10 na ƙarshe

source: Accepted with no contact attempt
ha: An karɓa ba tare da yunkurin lamba ba

source: Oldest 10 update needed
ha: Tsohon 10 sabuntawa ake buƙata

source: Time from assigned to contact attempt for the last 10 contacts
ha: Lokaci daga sanyawa zuwa ƙoƙari na tuntuɓar lambobi 10 na ƙarshe

source: Welcome %1$s, this is your personal contact record. Feel free to update the fields and @mention me or other users
ha: Barka da %1$s, wannan shine rikodin tuntuɓar ku. Jin kyauta don sabunta filayen kuma @ ambaci ni ko wasu masu amfani

source: [%s] Login Details
ha: [%s] Bayanin shiga

source: To set your password, visit the following address:
ha: Don saita kalmar sirrinku, ziyarci adireshin da ke gaba:

source: To log in click here: %s
ha: Don shiga danna nan: %s

source: Hi %s,
ha: Sannu %s,

# You've been invited to join Awesome Site at https://awesome_site.disciple.tools
source: You've been invited to join %1$s at %2$s
ha: An gayyace ku don shiga %1$s a %2$s

source: Extra Disciple.Tools Information
ha: Disarin Almajiri.Tools Information

source: Corresponds to Contact
ha: Ya dace da Saduwa

source: View Contact
ha: Duba Saduwa

source: Add the name of the contact record this user corresponds to.
ha: Sanya sunan rikodin lamba wannan mai amfani yayi dace da shi.

source: Learn more.
ha: Learnara koyo.

source: User Language
ha: Harshen mai amfani

source: Initial User Setup!
ha: Saita Mai Amfani na Farko!

source: Default Language
ha: Harshe na Asali

source: Add User
ha: Userara Mai amfani

# Bob was accepted on Jul 8 after 10 days
source: %1$s was accepted on %2$s after %3$s days
ha: An karɓi %1$s a kan %2$s bayan %3$s kwanakin

# Bob waiting for contact for 10 days
source: %1$s waiting for Contact Attempt for %2$s days
ha: %1$s suna jiran Contactoƙarin Saduwa na kwanakin %2$s

# Contact with Bob was attempted on Jul 8 after 10 days
source: Contact with %1$s was attempted on %2$s after %3$s days
ha: An yi ƙoƙarin tuntuɓar %1$s a kan %2$s bayan %3$s kwanakin

source: Unable to update
ha: QSQLiteResult

source: View New User
ha: Duba Sabon Mai Amfani

source: View New Contact
ha: Duba Sabon Tuntuɓi

source: Email address is already in the system as a user!
ha: Adireshin imel ya riga ya kasance cikin tsarin azaman mai amfani!

source: Username is already in the system as a user!
ha: Sunan mai amfani ya riga ya kasance cikin tsarin azaman mai amfani!

source: Remove
ha: Cire

source: This contact is already a user.
ha: Wannan lambar tuntuni mai amfani ce.

source: View User
ha: Duba Mai amfani

source: Go
ha: Tafi

source: Showing %1$s of %2$s
ha: Nuna %1$s cikin %2$s

source: %s days since last update
ha: Kwanaki %s tun ɗaukakawa ta ƙarshe

source: Updated fields
ha: Filayen da aka sabunta

source: Made %n comments
ha: An yi %n sharhi

source: Created record
ha: Ƙirƙirar rikodin

source: Logged In %n times
ha: Shiga cikin %n sau

source: Logged In
ha: Shiga ciki

# Declined assignment on Bob
source: Declined assignment on %s
ha: Rage aiki akan %s

source: Locale
ha: Yanki

source: Inconsistent
ha: Ba daidai ba

source: No permissions to assign
ha: Babu izini don sanyawa

source: Insufficient permissions
ha: Ffarancin izini

source: Email already exists and is a user on this site
ha: Imel ya riga ya wanzu kuma mai amfani ne akan wannan rukunin yanar gizon

source: Failed to add user to site.
ha: Ba a yi nasarar ƙara mai amfani zuwa rukunin yanar gizo ba.

# These are archived comments for contact John Doe
source: These are archived comments for %1$s
ha: Waɗannan sharhi ne da aka adana don %1$s

# List Filters
source: Custom Filters
ha: Matatun Musamman

source: System Email
ha: Imel na Tsarin

# You set a reminder for today on contact1
source: You set a reminder for today on %1$s
ha: Ka saita tunatarwa don yau akan %1$s

# You set this task on contact1: task note
source: You set this task on %1$s: %2$s
ha: Kun sanya wannan aikin akan %1$s: %2$s

source: D.T Workflow
ha: Aikin D.T

source: D.T Record
ha: D.T Rikodi

source: Javascript must be enabled for this site to function correctly.
ha: Dole ne a kunna Javascript don wannan rukunin ya yi aiki daidai.

source: You seem to be using an out-of-date web browser. Without the most up-to-date version of your browser, this may site may not function correctly. Please note that Internet Explorer is not supported.
ha: Da alama kuna amfani da burauzar gidan yanar sadarwar zamani. Ba tare da ingantaccen sigar burauzarku ba, wannan rukunin yanar gizon bazai yi aiki daidai ba. Lura cewa Internet Explorer ba ta da tallafi.

source: See what browser you are using.
ha: Duba irin burauzar da kuke amfani da ita.

source: This %s needs an update.
ha: Wannan %s yana buƙatar ɗaukakawa.

source: Please provide an update by posting a comment.
ha: Da fatan za a samar da sabuntawa ta hanyar buga ra'ayi.

source: Edit all details fields
ha: Gyara dukkan bayanan filayen

source: Show Hidden Tiles
ha: Nuna Bukukuwan da aka Boye

# Are you sure you want to delete name?
source: Are you sure you want to delete %s?
ha: Shin kun tabbata kuna son share %s?

source: Open Modal
ha: Bude Modal

source: Merge Duplicate %s
ha: Haɗa Kwafin %s

source: When you merge, the primary record is updated with the values you choose, and relationships to other items are shifted to the primary record; which can be switched below.
ha: Lokacin da kuka haɗu, ana sabunta rikodin farko tare da ƙimar da kuka zaɓa, kuma alaƙa da wasu abubuwa ana matsawa zuwa rikodin farko; wanda za'a iya canzawa a ƙasa.

source: Copy comments to updated primary record
ha: Kwafi sharhi zuwa rikodin farko da aka sabunta

source: Archiving
ha: Yin ajiya

source: Use as Primary
ha: Yi amfani azaman Firamare

source: Primary
ha: Firamare

source: Updated
ha: An sabunta

source: New Bulk %s
ha: Sabon Girma %s

source: Choose which fields to display across new bulk records
ha: Zaɓi waɗanne filayen don nunawa a cikin sabbin bayanai masu girma

source: Select the %s type:
ha: Zaɓi nau'in %s:

source: Add New Row
ha: Ƙara Sabon Layi

source: Show all fields
ha: Nuna duk filayen

source: Hide fields
ha: Fieldsoye filaye

source: Save and continue editing
ha: Adana kuma ci gaba da gyara

source: Mentions
ha: ambaton

source: Load more notifications
ha: Loda ƙarin sanarwar

source: Multiplier Preferences
ha: Zaɓuɓɓuka masu yawa

source: Invite User
ha: Gayyatar Mai Amfani

source: View Contact Record
ha: Duba Rikodin Tuntuɓi

source: Social
ha: Zamantakewa

source: English
ha: Turanci

source: App Name
ha: Sunan App

source: App Description
ha: Bayanin App

source: App Link
ha: Manhajar App

source: No apps installed
ha: Babu kayan aikin da aka sanya

source: Locations you are willing to be responsible for
ha: Wuraren da kuka yarda da alhakin su

source: People Groups you wish to serve
ha: Groupungiyoyin Jama'a da kuke son yi wa hidima

source: Availability to receive contacts from the Dispatcher
ha: Samun damar karɓar lambobi daga Dispatcher

source: Set the dates you will be traveling or unavailable so the Dispatcher will know your availability to receive new contacts
ha: Sanya ranakun da zaku yi tafiya ko babu saboda haka Dispatcher ɗin zai san kasancewar ku don karɓar sabbin abokan hulɗa

source: Schedule Travel or Dates Unavailable
ha: Jadawalin balaguro ko kwanan wata

source: Add Unavailable dates
ha: Datesara kwanakin da babu su

source: No Travel Scheduled
ha: Babu Tsarin Tafiya

source: Contact Info
ha: Bayanin Saduwa

# Email will be sent to: [email]
source: Email notifications will be sent to: %s
ha: Za a aika sanarwar imel zuwa: %s

source: Email preferences
ha: Abubuwan zaɓin imel

source: Real time
ha: Lokacin gaske

source: Type of Notification
ha: Nau'in Sanarwa

source: required
ha: da ake bukata

source: Follow all contacts
ha: Bi duk lambobin sadarwa

source: You will receive a notification for any update that happens in the system.
ha: Za ku sami sanarwa don kowane sabuntawa da ya faru a cikin tsarin.

source: Disciple Tools System does not store images. For profile images we use Gravatar (Globally Recognized Avatar). If you have security concerns, we suggest not using a personal photo, but instead choose a cartoon, abstract, or alias photo to represent you.
ha: Tsarin Kayan Aikin Almajiranci baya adana hotuna. Don hotunan martaba muna amfani da Gravatar (Avatar da Aka Fahimta a Duniya). Idan kuna da wata damuwa ta tsaro, muna ba da shawarar kar ayi amfani da hoto na kanku, amma maimakon haka zaɓi katun, hoto, ko kuma sunan laƙabi don wakiltar ku.

source: edit image on gravatar.com
ha: shirya hoto akan gravatar.com

source: Disciple Tools System does not store images. All media assets will be placed within specified media connection storage service. If you have security concerns, we suggest not using a personal photo, but instead choose a cartoon, abstract, or alias photo to represent you.
ha: Tsarin Disciple Tools ba ya adana hotuna. Za a sanya duk kadarorin watsa labarai a cikin sabis na ajiya da aka kayyade. Idan kuna da damuwa game da tsaro, muna ba da shawarar kada ku yi amfani da hoto na sirri, amma maimakon haka zaɓi zane, hoto na wani nau'i, ko laƙabi don wakiltar ku.

source: Upload new profile image
ha: Loda sabon hoton bayanan martaba

source: Username cannot be changed
ha: Ba za a iya canza sunan mai amfani ba

source: User email can be changed by site administrator.
ha: Ana iya canza imel ɗin mai amfani ta hanyar mai gudanarwa na yanar gizo.

source: Use this email reset form to create a new password.
ha: Yi amfani da wannan tsarin sake saitin imel ɗin don ƙirƙirar sabon kalmar sirri.

source: go to password change form
ha: je zuwa hanyar canza kalmar shiga

source: System Language
ha: Tsarin Harshe

source: Duplicate Access Contacts
ha: Kwafin Samun Lambobin shiga

source: Scanning for duplicates starting with the most recently modified contacts. Results are limited to ones that have less than 10 exact matches.
ha: Yin sikanin dalla-dalla wanda ya fara da sabbin lambobin da aka canza kwanannan. Sakamako an iyakance ga waɗanda ke da ƙasa da daidaito daidai 10.

# Access contact scanned: 100
source: Access contacts scanned:
ha: Samun damar shiga lambobin sadarwa:

# Duplicate contacts found: 100
source: Duplicates found:
ha: Abubuwan da aka samo:
