Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/ha.po
Languages: ha

source: Check your email for the confirmation link, then visit the
ha: Duba imel dinku don hanyar haɗin tabbatarwa, sannan ziyarci

source: Login Page
ha: Shafin Shiga

source: login page
ha: shafin shiga

source: ERROR: Invalid username/password combination.
ha: KUSKure: Ingantaccen sunan mai amfani / kalmar wucewa.

source: Reset Password
ha: Sake Saita Kalmar Wucewa

source: Lost your password
ha: Rasa kalmarka ta sirri

source: Someone has requested a password reset for the following account:
ha: Wani ya nemi sake saitin kalmar shiga don asusun mai zuwa:

source: DT Site Name: %s
ha: Sunan Shafin DT:%s

source: Username: %s
ha: Sunan mai amfani:%s

source: If this was a mistake, just ignore this email and nothing will happen.
ha: Idan wannan kuskure ne, kawai watsi da wannan imel ɗin kuma babu abin da zai faru.

source: To reset your password, visit the following address:
ha: Don sake saita kalmarka ta sirri, ziyarci adireshin da ke gaba:

source: Something went wrong. Please try again or have an admin check the connection settings.
ha: Wani abu ya faru ba daidai ba. Da fatan za a sake gwadawa ko a sa mai gudanarwa ya duba saitin haɗin.

source: (no title)
ha: (babu take)

source: Disciple.Tools Theme Version %1$s
ha: Sigar Jigo ta Disciple.Tools %1$s

source: Theme News
ha: Labaran Jigo

source: Other News
ha: Sauran Labarai

source: Get Involved
ha: Shiga Ciki

source: Other news not available.
ha: Babu sauran labarai.

source: Freely given, but not cheap
ha: An bayar kyauta, amma ba arha ba

source: Disciple.Tools relies on contributions for continued development and maintenance. Will you join the team?
ha: Disciple.Tools ya dogara da gudummawar don ci gaba da haɓakawa da kula. Za ku shiga kungiyar?

source: Give
ha: Bayar

source: Translate
ha: Fassara

source: Translate Disciple.Tools into your language or help make a translation better.
ha: Fassara Disciple.Tools zuwa harshenka ko taimaka wajen inganta fassarar.

source: Build or Document
ha: Gina ko Rubuta Takaddun

source: Make Disciple.Tools better by building a feature or helping us make the documentation better.
ha: Ka sa Disciple.Tools ya fi kyau ta hanyar gina sifa ko taimaka mana mu inganta takaddun.

source: Find out more
ha: Nemo karin bayani

source: Search Locations
ha: Wuraren Bincike

source: Group
ha: Rukuni

source: Groups
ha: Sungiyoyi

source: Group Status
ha: Matsayin Rukuni

# field description
source: Set the current status of the group.
ha: Kafa matsayin ƙungiyar yanzu.

# field description
source: The group is actively meeting.
ha: Kungiyar tana taro sosai.

source: Inactive
ha: Ba ya aiki

# field description
source: The group is no longer meeting.
ha: Ungiyar ba ta yin taro.

source: Select the main person who is responsible for reporting on this group.
ha: Zaɓi babban mutumin da ke da alhakin bayar da rahoto game da wannan rukunin.

source: Group Coach / Church Planter
ha: Kocin Kungiya / Church Planter

# Optional Documentation
source: The person who planted and/or is coaching this group. Only one person can be assigned to a group while multiple people can be coaches / church planters of this group.
ha: Mutumin da ya shuka kuma / ko yake koyar da wannan ƙungiyar. Mutum ɗaya ne kawai za a iya sanya shi zuwa rukuni yayin da mutane da yawa za su iya zama masu koyarwa / magirtan cocin wannan rukunin.

source: Group Type
ha: Nau'in Rukuni

source: Pre-Group
ha: Pre-Rukuni

# Optional Documentation
source: A group predominantly of non-believers.
ha: Predungiyar galibi na marasa imani.

# Optional Documentation
source: A group having 3 or more believers but not identifying as church.
ha: Havingungiyar da ke da 3 ko fiye da masu bi amma ba bayyana a matsayin coci ba.

source: Church
ha: Coci

# Optional Documentation
source: A group having 3 or more believers and identifying as church.
ha: Havingungiyar da ke da masu bi 3 ko fiye da kuma gano su a matsayin coci.

source: Team
ha: Teamungiyar

# Optional Documentation
source: A special group that is not meeting as a church (or trying to become church).
ha: Groupungiya ta musamman wacce ba ta haɗuwa a matsayin coci (ko ƙoƙarin zama coci).

source: Church Health
ha: Kiwan Lafiya

# Optional Documentation
source: Track the progress and health of a group/church.
ha: Bibiya ci gaba da lafiyar ƙungiyar / coci.

source: Baptism
ha: Baftisma

# Optional Documentation
source: The group is baptising.
ha: Isungiyar tana yin baftisma.

source: Bible Study
ha: Nazarin Littafi Mai Tsarki

# Optional Documentation
source: The group is studying the bible.
ha: Isungiyar tana nazarin bible.

source: Communion
ha: Sadarwa

# Optional Documentation
source: The group is practicing communion.
ha: Isungiyar tana aiwatar da tarayya.

source: Fellowship
ha: Zumunci

# Optional Documentation
source: The group is fellowshiping.
ha: Isungiyar tana zumunci.

source: Giving
ha: Bayarwa

# Optional Documentation
source: The group is giving.
ha: Kungiyar tana bayarwa.

source: Prayer
ha: Addu'a

# Optional Documentation
source: The group is praying.
ha: Kungiyar tana addua.

source: Praise
ha: Yabo

# Optional Documentation
source: The group is praising.
ha: Kungiyar tana yabawa.

source: Sharing the Gospel
ha: Raba Linjila

# Optional Documentation
source: The group is sharing the gospel.
ha: Isungiyar tana raba bishara.

source: Leaders
ha: Shugabanni

# Optional Documentation
source: The group has leaders.
ha: Hasungiyar tana da shugabanni.

source: Church Commitment
ha: Coci sadaukarwa

# Optional Documentation
source: The group has committed to be church.
ha: Ungiyar ta ƙaddamar da zama coci.

source: Start Date
ha: Fara Kwanan wata

# Optional Documentation
source: The date this group began meeting.
ha: Ranar da wannan kungiyar ta fara haduwa.

source: Church Start Date
ha: Ranar Fara Coci

# Optional Documentation
source: The date this group first identified as being a church.
ha: Ranar da wannan rukunin farko aka gano cewa coci ne.

source: End Date
ha: Datearshen Kwanan wata

# Optional Documentation
source: The date this group stopped meeting (if applicable).
ha: Ranar da wannan ƙungiyar ta dakatar da taro (idan ya dace).

source: Member Count
ha: Countidaya Memba

# Optional Documentation
source: The number of members in this group. It will automatically be updated when new members are added or removed in the member list. Change this number manually to include people who may not be in the system but are also members of the group.
ha: Adadin membobi a cikin wannan ƙungiyar. Za a sabunta ta atomatik lokacin da aka ƙara ko cire sababbin membobin a cikin jerin membobin. Canja wannan lambar da hannu don haɗawa da mutanen da ƙila basa cikin tsarin amma su membobin ƙungiyar.

source: Member List
ha: Jerin Membobi

# Optional Documentation
source: The contacts who are members of this group.
ha: Lambobin da suke membobin wannan rukunin.

source: Leader Count
ha: Jagoran Jagora

source: Parent Group
ha: Rukunin Iyaye

# Optional Documentation
source: A group that founded this group.
ha: Kungiyar da ta kafa wannan kungiyar.

source: Peer Group
ha: Ungiyar erwararru

# Optional Documentation
source: A related group that isn't a parent/child in relationship. It might indicate groups that collaborate, are about to merge, recently split, etc.
ha: Relatedungiyar da ke da alaƙa wacce ba mahaifa / ɗa cikin dangantaka ba. Yana iya nuna ƙungiyoyin da suka haɗa kai, suna gab da haɗuwa, ba da daɗewa ba, da dai sauransu.

source: Child Group
ha: Kungiyar Yara

# Optional Documentation
source: A group that has been birthed out of this group.
ha: Groupungiyar da aka zaba daga wannan rukunin.

source: Unbelievers
ha: Kafurai

# Optional Documentation
source: Number of unbelievers in this group.
ha: Adadin marasa imani a wannan rukuni

source: Believers
ha: Masu imani

# Optional Documentation
source: Number of believers in this group.
ha: Adadin masu imani a wannan rukuni.

source: Accountable
ha: Adana

# Optional Documentation
source: Number of people in accountability group.
ha: Adadin mutane a cikin rukunin lissafi.

# Optional Documentation
source: Is this a church - yes or no?
ha: Shin wannan coci ne - Ee ko a'a?

source: Multiplying
ha: Yin yawa

# Optional Documentation
source: Number of people helping start other groups. How many members are multiplying?
ha: Adadin mutanen da ke taimakawa fara wasu rukunoni. Membobi nawa suke yawaita?

# Optional Documentation
source: Groups this contact is a member of.
ha: Sungiyoyi wannan lambar sadarwa memba ne na.

source: Leader of Group
ha: Shugaban Rukuni

source: Coach of Group
ha: Kocin Kungiyar

source: Create
ha: Irƙira

source: Select
ha: Zaɓi

source: To add new members, click on 'Create' or 'Select'.
ha: Don ƙara sabbin membobi, danna 'Createirƙiri' ko 'Zaɓi'.

# Add members modal
source: Add members from existing contacts
ha: Ara membobi daga lambobin da ke ciki

# Add members modal
source: In the 'Member List' field, type the name of an existing contact to add them to this group.
ha: A cikin 'Lissafin Memba', rubuta sunan lambar data kasance don ƙara su zuwa wannan rukunin.

source: Four Fields
ha: Filin Hudu

# Optional Documentation
source: There are 5 squares in the Four Fields diagram. Starting in the top left quadrant and going clockwise and the fifth being in the middle, they stand for:
ha: Akwai murabba'i 5 a zane Hudu. Farawa a saman hagu na hagu da tafiya agogo kuma na biyar suna tsakiya, suna tsaye don:

source: Your password reset link appears to be invalid. Please request a new link below.
ha: Hanyar haɗin sake saita kalmar wucewar ka ta zama kamar ba ta da inganci. Da fatan za a nemi sabuwar hanyar haɗi a ƙasa.

source: Your password reset link has expired. Please request a new link below.
ha: Hanyar haɗin sake saita kalmar wucewar ka ta ƙare. Da fatan za a nemi sabuwar hanyar haɗi a ƙasa.

source: Get New Password
ha: Samu Sabuwar Kalmar Wucewa

source: Email Address
ha: Adireshin Imel

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
ha: An aika imel din sake saita kalmar wucewar ku. Duba imel dinku ko wasikun shara don hanyar haɗin sake saita kalmar wucewar ku.

source: Missing email or password.
ha: Imel ko kalmar wucewa ba ta nan.

source: Passwords do not match. Please, try again.
ha: Kalmomin wucewa ba su dace ba. Da fatan za a sake gwadawa.

source: Password Required
ha: Ana Buƙatar Kalmar Wucewa

source: Re-enter Password
ha: Sake Shigar da Kalmar Wucewa

source: Register
ha: Yi Rajista

source: There are some errors in your form.
ha: Akwai wasu kurakurai a cikin siffarku.

source: Display Name (optional)
ha: Sunan Nuni (na zaɓi)

source: User action confirmed.
ha: An tabbatar da aikin mai amfani.

source: Login
ha: Shiga

source: Username or password does not match. Try again.
ha: Sunan mai amfani ko kalmar wucewa ba ta dace ba. Sake gwadawa.

source: Remember Me
ha: Tuna Ni

source: Lost Password
ha: Kalmar Wucewa ta Bace

source: Churches
ha: Ikklisiya

source: add
ha: ƙara

source: Use
ha: Yi amfani da

source: Search Location
ha: Binciken Wuri

source: Delete Location
ha: Share Wuri

source: Open Mapping
ha: Buɗe Taswira

source: Mapping
ha: Taswira

source: Map
ha: Taswira

source: List
ha: Jerin

source: Refresh Cached Data
ha: Sabunta bayanan da aka Saka

source: Population
ha: Yawan jama'a

source: World
ha: Duniya

source: No Results
ha: Babu Sakamako

source: Critical Path
ha: Hanya mai mahimmanci

source: Project
ha: Aiki

source: Outreach
ha: Kai wa kai

source: Filter Critical Path fields
ha: Tace filayen Hanyoyi masu mahimmanci

source: Movement Tracking
ha: Bibiyar motsi

source: New Contacts
ha: Sabuwar Lambobin sadarwa

source: Any new created contact
ha: Duk wani sabon adireshin da aka kirkira

source: Assigned Contacts
ha: Lambobin da aka sanya su

source: Number of contacts assigned for a face-to-face visit
ha: Adadin lambobin da aka sanya don ziyarar ido da ido

source: Active Contacts
ha: Lambobin aiki

source: Number of contacts that had the active status
ha: Adadin lambobin sadarwa waɗanda ke da matsayi na aiki

source: Number of contacts on %s at the end of the time range
ha: Yawan lambobin sadarwa akan %s a ƙarshen zangon lokaci

source: Number of contacts where %s was set on the seeker path
ha: Adadin lambobin sadarwa inda aka saita %s akan tafarkin mai nema

source: Baptisms
ha: Baftisma

source: Number of baptized contact with a baptism date in date range and baptized by connection
ha: Lambar yin baftisma tare da ranar baftisma a cikin zangon kwanan wata kuma an yi masa baftisma ta hanyar haɗi

source: Generation %s Baptisms
ha: Zamani %s Baftisma

source: Number of generation %s baptisms
ha: Yawan ƙarni %s baftisma

source: Baptizers
ha: Masu Yin Baftisma

source: Number of contacts or users who have baptized a contact
ha: Adadin lambobin sadarwa ko masu amfani waɗanda suka yi baftisma lamba

source: Active Groups
ha: Groupungiyoyi masu Aiki

source: Groups active at the end of the time range
ha: Sungiyoyi masu aiki a ƙarshen iyakar lokaci

source: Active Churches
ha: Ikklisiya masu aiki

source: Churches active at the end of the time range
ha: Coci-coci masu aiki a ƙarshen zangon lokaci

source: Generation %s Churches
ha: Ikklisiyoyi na Zamani %s

source: Number of generation %s churches at the end of the time range
ha: Yawan ƙarni %s majami'u a ƙarshen iyakar lokaci

source: Church Planters
ha: Masu Shuka Ikklisiya

source: Number of contacts or users who have started a church and are marked as the church coach
ha: Adadin lambobin sadarwa ko masu amfani waɗanda suka fara coci kuma aka yiwa alama a matsayin kocin cocin

source: Activity by Day
ha: Ayyuka ta rana

source: Filter to date range
ha: Tace zuwa kwanan wata

source: This Week
ha: Wannan Makon

source: This Month
ha: Wannan Watan

source: Last Month
ha: Watan Layi

source: %s month ago
ha: %s watan da ya gabata

source: Click on a timeline day summary to display a detailed list of metrics below.
ha: Danna kan taƙaitawar ranakun lokaci don nuna cikakken jerin awo a ƙasa.

source: Metrics
ha: Awo

source: Count
ha: Kidaya

source: No Activity Detected!
ha: Babu Aikin da Aka Gano!

source: New %s
ha: Sabon %s

source: Simple Map
ha: Taswira Mai Sauki

source: Locations List
ha: Jerin Wurare

source: Combined Maps
ha: Hada Taswirori

# install mapbox key to view map
source: To view this map, a mapbox key is needed; click here to add.
ha: Don duba wannan taswirar, ana buƙatar maɓallin mapbox; danna nan don ƙarawa.

source: Active Users
ha: Masu Amfani da Ayyuka

source: Transferred Contacts
ha: Canja wurin Lambobin sadarwa

source: Access
ha: Dama

source: Filter by date range and available site links
ha: Tace ta kewayon kwanan wata da mahaɗin rukunin yanar gizon akwai

source: Date Ranges
ha: Kwanan Wata

source: Site Links
ha: Rukunin Yanar Gizo

source: Contacts transferred during date range
ha: Canja wurin lambobin sadarwa yayin kewayon kwanan wata

# Seeker Path of contacts created in date range
source: %s of contacts created in date range
ha: %s na lambobin sadarwa da aka ƙirƙira a kewayon kwanan wata

# Seeker Path changes during date range
source: %s changes during date range
ha: %s canje-canje yayin kewayon kwanan wata

source: No Data Available
ha: Babu Bayanai

source: Access Contact Maps
ha: Shiga Taswirar Saduwa

source: Overview
ha: Bayani

source: Contacts Overview
ha: Bayanin Lambobi

source: All Contacts
ha: Duk Lambobin

source: Waiting on Accept
ha: Jiran Karba

source: Waiting on Update
ha: Jiran Sabuwa

source: Total Groups
ha: Jimlar sungiyoyi

source: Follow-up of all active contacts
ha: Bin duk lambobin aiki

source: Sources Chart
ha: Shafin tushe

source: Filter contacts to date range:
ha: Tace lambobin sadarwa zuwa kwanan wata:

source: All Time
ha: Duk Lokaci

source: Showing contacts created during
ha: Nuna lambobin da aka kirkira yayin

source: All contacts, by source and status
ha: Duk lambobin sadarwa, ta tushe da matsayi

source: A contact can come from more than one source.
ha: Saduwa na iya zuwa daga tushe sama da ɗaya.

source: Active contacts, by source and seeker path
ha: Lambobin aiki, ta hanyar tushe da hanyar masu nema

source: This is displaying only the contacts with an 'active' status right now.
ha: Wannan yana nuna lambobin sadarwa kawai tare da 'aiki' a halin yanzu.

source: Active contacts, by source and faith milestone
ha: Lambobin aiki, ta asali da kuma mihimmin tarihi

source: A contact can come from more than one source, and it can have more than one faith milestone at the same time.
ha: Saduwa na iya zuwa daga tushe sama da ɗaya, kuma tana iya samun miƙale fiye da ɗaya a lokaci guda.

source: First Meetings
ha: Taron Farko

source: Total Baptisms
ha: Jimlar Baftisma

source: Total Baptizers
ha: Jimlar Masu Yin Baftisma

source: Total Churches and Groups
ha: Jimlar Ikklisiyoyi da Kungiyoyi

source: Church Generation
ha: Tsarin Ikklisiya

source: Group Maps
ha: Taswirar Rukuni

source: Project Overview
ha: Bayanin Ayyuka

source: Groups Overview
ha: Bayanin Groupungiyoyi

source: Group and Church Generations
ha: Groupungiya da Genearnukan Ikilisiya

source: Group Types
ha: Nau'in Rukuni

source: Teams
ha: Kungiyoyi

source: Active Group Health Metrics
ha: Healthungiyar Kiwon Lafiya ta Rukuni

source: generations
ha: tsararraki

source: Generation
ha: Zamani

source: Genmap
ha: Taswirar Zamani

source: Maps
ha: Taswirori

source: Activity Highlights
ha: Babban Ayyukan Ayyuka

source: None
ha: Babu

source: %1$s I Changed
ha: %1$s Na Canja

source: %1$s I Made
ha: %1$s Na Yi

source: Contacts I Baptized
ha: Lambobin da Na Yi Baftisma

source: %1$s changed by others on my %2$s
ha: %1$s wasu sun canza akan %2$s na

source: Baptisms by others on my contacts
ha: Baftisma da wasu akan abokan hulɗa na

source: Comments I Reacted To
ha: Kalaman da na amsa

source: Comments I Posted
ha: Sharhi Na Buga

source: Date
ha: Kwanan wata

source: %1$d %2$s created
ha: An ƙirƙira %1$d %2$s

source: Activity Log
ha: Log ɗin Ayyuka

source: Less
ha: Kadan

source: My Overview
ha: Bayanina

source: Lead Teams
ha: Teamungiyoyin Jagora

source: Follow-up of my active contacts
ha: Biyo bayanan abokan hulda na

source: stats as of
ha: stats kamar yadda na

source: Activity Logs
ha: Rikodin Ayyuka

source: Record Type
ha: Nau'in Rikodi

source: Any Activity
ha: Kowane Aiki

source: Total
ha: Jimla

source: Date Range
ha: Kewayon Kwanan Wata

source: Custom Range
ha: Kewayon Al'ada

source: Reload
ha: Sake Lodawa

source: Title
ha: Take

source: Time Activity Recorded
ha: Lokacin da aka Rikodi Aiki

source: New Value
ha: Sabuwar Daraja

source: True
ha: Gaskiya

source: False
ha: Karya

source: Show Archived
ha: Nuna Waɗanda aka Adana

source: Add Records
ha: Ƙara Records

source: Record Types
ha: Nau'ukan Rikodi

source: Layer
ha: Tsari

source: Are you sure you wish to delete layer?
ha: Shin kun tabbata kuna son goge tsari?

source: System
ha: Tsarin

source: GenMapper Trees
ha: Bishiyoyin Taswirar Zamani

source: Data Layers
ha: Tsarin Bayanai

source: Node Color
ha: Launin Node

source: Default
ha: Tsoho

source: Add Data Layer
ha: Kara Tsarin Bayanai

source: Show as icons
ha: Nuna a matsayin guntuwa

source: select data layer field to capture
ha: zabi filin tsarin bayanai don kamawa

source: Highlight Active
ha: Haskaka Aiki

source: Highlight Churches
ha: Haskaka Ikklisiya

source: Members
ha: Membobi

source: View Record
ha: Duba Rikodi

source: Status
ha: Matsayi

source: Total Members
ha: Jimlar Membobi

source: View Group
ha: Duba Groupungiya

source: Coaches
ha: Masu horarwa

source: Type
ha: Nau'i

source: Open
ha: Bude

source: Focus
ha: Mai da Hankali

source: Hide
ha: Boye

source: Add Child To
ha: Kara Yaro Zuwa

source: Add Child
ha: Kara Yaro

source: Focus On Node
ha: Mai da Hankali akan Node

source: Are you sure you wish to focus on node?
ha: Shin kun tabbata kuna son mai da hankali akan node?

source: Infinite Loops
ha: Madawwaman Zagayoyi

source: Simple Chart
ha: Jadawali Mai Sauki

source: This chart shows the total number for each field value at the end of the selected date.
ha: Wannan jadawali yana nuna jimlar adadi na kowane darajar fili a karshen kwanan da aka zaba.

source: Records
ha: Rikodi

source: No Records Available
ha: Babu Rikodi

source: Advanced Charts
ha: Jadawalai Masu Zurfi

source: Added
ha: Edara

source: Deleted
ha: An Goge

source: Connected
ha: An Haɗa

source: Disconnected
ha: An Yanke Haɗi

# Total in January
source: %1$s in %2$s
ha: %1$s a cikin %2$s

source: All cumulative totals
ha: Dukkan jimla

source: Single cumulative totals
ha: Cidaya jimla ɗaya

source: Records changes
ha: Canje-canjen Rikodi

source: Click here to view or reply
ha: Latsa nan don kallo ko ba da amsa

# ex: Update on Contact #323
source: Update on %1$s #%2$s
ha: Sabuntawa akan %1$s # %2$s

source: Do not reply directly to this email.
ha: Karka amsa kai tsaye ta wannan email din.

source: Hourly Digest
ha: Digest na Sa'a

source: %s minute ago
ha: Minti %s da ya wuce

source: %s hour ago
ha: Sa'a %s da ta wuce

source: %s day ago
ha: Rana %s da ta wuce

source: %s week ago
ha: Mako %s da ya wuce

source: %s year ago
ha: Shekara %s da ta wuce

source: over %s year ago
ha: sama da shekara %s da ta wuce

source: %s was created and assigned to you.
ha: %s an ƙirƙire shi kuma an sanya muku.

# You have been assigned: contact1.
source: You have been assigned: %1$s.
ha: An sanya ku: %1$s.

# user1 assigned contact1 to user2.
source: %1$s assigned %2$s to %3$s.
ha: An sanya %1$s %2$s zuwa %3$s.

# User1 shared contact1 with you.
source: %1$s shared %2$s with you.
ha: An raba %1$s %2$s tare da kai.

# User1 mentioned you on contact1 saying: test
source: %1$s mentioned you on %2$s saying: %3$s
ha: %1$s sun ambace ka a %2$s suna cewa: %3$s

# User1 commented on contact1 saying: test
source: %1$s commented on %2$s saying: %3$s
ha: %1$s yayi sharhi akan %2$s yana cewa: %3$s

# User1 subassigned contact1 to you.
source: %1$s subassigned %2$s to you.
ha: An sanya %1$s kasasshe %2$s a gare ku.

# User1 added milestone Baptizing on contact1.
source: %1$s added milestone %2$s on %3$s.
ha: An ƙara %1$s muhimmi mai mahimmanci %2$s akan %3$s.

# @Multiplier1, an update is requested on contact1.
source: @%1$s, an update is requested on %2$s.
ha: @%1$s, ana neman sabuntawa akan %2$s.

# User1 modified contact details on contact1.
source: %1$s modified contact details on %2$s.
ha: Bayanin lamba %1$s da aka gyara akan %2$s.

# User1 declined assignment on: contact1
source: %1$s declined assignment on: %2$s.
ha: %1$s ya ƙi aiki akan: %2$s.

source: People Group
ha: Groupungiyar Mutane

source: People Groups
ha: Groupungiyoyin Mutane

source: Contacts Total
ha: Jimlar Lambobin Sadarwa

source: Groups Total
ha: Jimlar Sungiyoyi

source: Last Modified
ha: Moarshen Gyara

source: People Group Code
ha: Lambar Rukunin Mutane

source: People ID
ha: Ainihin Mutane

source: Primary Language
ha: Harshen Farko

source: Country
ha: Ƙasa

# Optional Documentation
source: The people groups represented by this contact.
ha: Kungiyoyin mutanen da wannan lambar sadarwa ta wakilta.

# Optional Documentation
source: The people groups represented by this group.
ha: Kungiyoyin mutanen da wannan kungiyar ta wakilta.

source: Connections
ha: Haɗi

source: Add/Update People Group
ha: /Ara / Updateaukaka Peopleungiyar Mutane

source: People Group Details
ha: Bayanin Rukuni na Mutane

source: Translations
ha: Fassarori

source: Enter the People Group title here
ha: Shigar da taken Kungiyar mutane anan

source: Picture
ha: Hoto

source: Tags
ha: Alamu

# Optional Documentation
source: A useful way to group related items.
ha: Hanya mai amfani don haɗa abubuwa masu alaƙa.

source: Un-Follow
ha: Un-Bi

# Optional Documentation
source: The general location where this record is located.
ha: Babban wurin da wannan rikodi yake.
