Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/lg.po
Languages: lg

# Optional Documentation
source: Adjust whether you want to see notifications about new comments, contact information changes, Contact Milestones and Group Health metrics, and whether to you will receive a notification for any update that happens in the system.
lg: Teekawo oba oyagala okulaba obubaka obw'ebirowoozo ebipya, enkyukakyuka z'ebimanyiso by'omuntu, Ebikolo by'Omuntu n'Emipimo gy'Obulamu bw'Ekibiina, n'oba ojja kufuna obubaka bwa kyonna ekifuulibwa mu nkola.

# Optional Documentation
source: Notifications Page
lg: Olupapula lw'Obubaka

# Optional Documentation
source: This Notifications Page is where you can read updates to users and groups. It displays notifications about activity on your records.
lg: Olupapula Luno lw'Obubaka lwe w'osobola okusoma ebifuuliddwa by'abakozesa n'ebibiina. Lulaga obubaka obw'ebikolwa ku bwiino bwo.

# Optional Documentation
source: All / Unread
lg: Byonna / Ebitasomeddwa

# Optional Documentation
source: Click the 'All' button to show the full list of all of your notifications.
lg: Nyiga ppuga wa 'Byonna' okulaga ekalamu yonna y'obubaka bwo bwonna.

# Optional Documentation
source: Click the 'Unread' button to show the list of all of your unread notifications.
lg: Nyiga ppuga wa 'Ebitasomeddwa' okulaga ekalamu y'obubaka bwo bwonna obutasomeddwa.

source: Mark all as read
lg: Teeka bwonna ng'obusomeddwa

# Optional Documentation
source: If you don't want to click each filled in circle on the right side of each row to indicate the notification has been read, then click the 'Mark All as Read' link at the top to quickly adjust all the messages that they have all been read.
lg: Bw'oba toyagala kunyiga buli nkola ennamba ku ludda olwa ddyo olw'olului lwonna okulaga nti obubaka busomeddwa, olwo nyiga enyunzi ya 'Teeka Bwonna ng'Obusomeddwa' waggulu okukyusa bwangu obubaka bwonna nti busomeddwa.

# Optional Documentation
source: Click the 'Settings' link to go to the notifications settings area to adjust whether you want to see notifications about new comments, contact information changes, Contact Milestones and Group Health metrics, and whether to you will receive a notification for any update that happens in the system.
lg: Nyiga enyunzi ya 'Entegeka' okugenda mu kitundu ky'entegeka z'obubaka okukyusakyusa oba oyagala okulaba obubaka obw'ebirowoozo ebipya, enkyukakyuka z'ebimanyiso by'omuntu, Ebikolo by'Omuntu n'Emipimo gy'Obulamu bw'Ekibiina, n'oba ojja kufuna obubaka bwa kyonna ekifuulibwa mu nkola.

# Optional Documentation
source: Duplicate Contact page
lg: Olupapula lw'Abantu Abenkanankana

# Optional Documentation
source: This Duplicate Contact Page is where you can review, decline or merge contacts that have been picked up by the system (checking against their name, email and phone) as possibly being duplicates of another already existing contact.
lg: Olupapula Luno lw'Abantu Abenkanankana lwe w'osobola okukebera, okugaana oba okugattanya abantu abalondeddwa enkola (nga bakebera ku mmannya lyabwe, email ne ssimu) ng'asobola okuba nkanankana w'omuntu omulala aliwo dda.

# Optional Documentation
source: Need more help?
lg: Oyagala obuyambi obweyongera?

# Optional Documentation
source: Read the documentation
lg: Soma ebiwandike

source: Open the link
lg: Gulawo enyunzi

source: Copy the link to the clipboard
lg: Koppa enyunzi ku clipboard

source: Send the link via email.
lg: Sindika enyunzi ku email.

source: Scan the QR code to open the magic link on a mobile device.
lg: Samba kode ya QR okuggulawo enyunzi enkoga ku simu.

source: Reset the security code. No data is removed. Only access. The previous link will be disabled and another one created.
lg: Zzaawo kode y'obukuumi. Tewali bikuddeko bisangulwa. Okuyingira kwokka. Enyunzi eyasooka ejja kuggyibwako era endala ekolebwe.

source: Create Record
lg: Kolawo Bwiino

source: Record Created
lg: Bwiino Kukoledde

source: Edit New Record
lg: Kyusa Bwiino Obupya

# back to record
source: Back to %s
lg: Dda ku %s

source: Create Tag
lg: Kolawo Akabonero

source: Create a tag and apply it to this record.
lg: Kolawo akabonero okateeke ku bwiino buno.

source: Tag
lg: Akabonero

source: This is required
lg: Kino kyetaagibwa

source: Create and apply tag
lg: Kolawo era teeka akabonero

# Record History
source: %s Record History
lg: Ebyafaayo bya %s

source: Filter To Date
lg: Sengeja ku Nnaku

source: select date to filter by
lg: londa ennaku y'okusengejako

source: Revert Activity
lg: Zzaawo Ekikolwa

source: Field
lg: Ennimiro

source: Current Value
lg: Omuwendo Oguliwo

source: Old Value
lg: Omuwendo Ogw'edda

source: Revert to old value?
lg: Zzaawo ku muwendo ogw'edda?

source: Share settings
lg: Entegeka y'okugaba

source: This group is shared with:
lg: Ekibiina kino kigabana ne:

source: This contact is shared with:
lg: Omuntu ono agabana ne:

source: Set a reminder or a task with a note and receive a notification on the due date.
lg: Teekawo ekijjukizo oba omulimu n'ekiwandike ofune obubaka ku lunaku olutuukeddwa.

source: Task Type
lg: Ekika ky'Omulimu

source: Custom
lg: Ekya wekyewa

source: Due Date
lg: Ennaku Etuukeddwa

source: Create Task
lg: Kolawo Omulimu

source: Existing tasks for this record:
lg: Emirimu egiriwo ku bwiino buno:

source: Theme Update Available!
lg: Ekifuulibwa ky'Ekikamu Kiriko!

source: New Release Available
lg: Okufunyanwa Okupya Kuliko

source: New
lg: Ekipya

# List Filters
source: All
lg: Byonna

source: Unread
lg: Ebitasomeddwa

source: See All
lg: Laba Byonna

source: Mark All
lg: Teekawo Byonna

source: Contacts
lg: Abantu

source: Nickname
lg: Erinya ly'Okukundibwa

source: Contact Type
lg: Ekika ky'Omuntu

source: User
lg: Omukozesa

source: Representing a User in the system
lg: Okukiikirira Omukozesa mu nkola

source: Private Contact
lg: Omuntu Ow'ekyama

source: A friend, family member or acquaintance
lg: Mukwano, ow'oluganda oba omumanyidde

source: Only me
lg: Nze mwekka

source: Standard Contact
lg: Omuntu Omubuuza

source: A contact to collaborate on
lg: Omuntu w'okukolerako wamu

source: Me and project leadership
lg: Nze n'abakulira pulojekiti

source: Connection
lg: Okuyunga

source: Connected to a contact, or generational fruit
lg: Ayungiddwa ku muntu, oba ebibala eby'emirembe

source: Collaborators
lg: Abakoleragana

source: Private Connection
lg: Okuyunga Okukyama

source: Languages
lg: Ennimi

source: Phone
lg: Essimu

source: Address
lg: Endagiriro

source: Other Social Links
lg: Enyunzi z'Emiyunga Endala

# connections to other records
source: Connections to other %s
lg: Okuyunga eri %s endala

# Optional Documentation
source: Relationship this contact has with another contact in the system.
lg: Enkolagana omuntu ono gy'alina n'omuntu omulala mu nkola.

source: Gender
lg: Ekikula

source: Male
lg: Musajja

source: Female
lg: Mukazi

source: Age
lg: Emyaka

source: Under 18 years old
lg: Wansi w'emyaka 18

source: 18-25 years old
lg: Emyaka 18-25

source: 26-40 years old
lg: Emyaka 26-40

source: Over 40 years old
lg: Waggulu w'emyaka 40

source: Requires Update
lg: Kwetaaga Okufuulibwa

source: Contact Status
lg: Embeera y'Omuntu

# Contact Status field description
source: The Contact Status describes the progress in communicating with the contact.
lg: Embeera y'Omuntu ennyonyola okusendukira mu kuwuliziganya n'omuntu.

source: Active
lg: Akola

# Contact Status field description
source: The contact is progressing and/or continually being updated.
lg: Omuntu agenda mu maaso era/oba afuulibwa emirundi mingi.

source: New Contact
lg: Omuntu Omupya

# Contact Status field description
source: The contact is new in the system.
lg: Omuntu omupya mu nkola.

# Contact Status field description
source: This contact has made it known that they no longer want to continue or you have decided not to continue with him/her.
lg: Omuntu ono amaze okulaga nti tayagala kweyongerayo oba okudde okutaddako naye.

source: Assigned To
lg: Eweereddwa

source: Select the main person who is responsible for reporting on this contact.
lg: Londa omuntu omukulu aviirako okurima ku muntu ono.

source: Sub-assigned to
lg: Eyaweereddwa wansi eri

source: Contact or User assisting the Assigned To user to follow up with the contact.
lg: Omuntu oba Omukozesa ayamba eyaweereddwa okugoberera omuntu.

source: Sub-assigned on other Contacts
lg: Eyaweereddwa wansi ku Bantu abalala

source: Contacts this contacts is subassigned on
lg: Abantu omuntu ono gw'aweereddwa wansi ku

source: Personal
lg: Eky'omuntu yekka

source: Web
lg: Omukutu

source: Transfer
lg: Okusindika

source: Contacts transferred from a partnership with another Disciple.Tools site.
lg: Abantu abasindikiddwa okuva mu mukago n'omukutu gwa Disciple.Tools omulala.

source: Sources
lg: Ensibuko

# Optional Documentation
source: The website, event or location this contact came from.
lg: Omukutu, ekivvulu oba ekifo omuntu ono gye yava.

# Archive Contact
source: Archive %s
lg: Tereka %s

# Change Record Type
source: Change %s Type
lg: Kyusa Ekika kya %s

source: See duplicates
lg: Laba ebyenkanankana

# Are you sure you want to archive name?
source: Are you sure you want to archive %s?
lg: Oli mwakavu nti oyagala okutereka %s?

source: Archive
lg: Tereka

source: Choose an option:
lg: Londa ekirondebwa:

source: Confirm
lg: Kakasa

source: Other
lg: Ebirala

source: This record might be a duplicate of:
lg: Ebwiino buno bisobola okuba nkanankana wa:

source: Duplicate Checker
lg: Okukebera Ebyenkanankana

source: Default Filters
lg: Obusengeja Obusookera ddala

# All records I can view
source: All %s I can view
lg: %s Zonna ze nsobola okulaba

# Favorite Contacts
source: Favorite %s
lg: %s Ez'okwagala

source: Favorite
lg: Okwagala

source: My Recently Viewed
lg: Ze Nnalaba Miyuuka

source: Last 30 viewed
lg: 30 z'olubereberye ezalabiddwa

source: My Assigned Contacts
lg: Abantu Bange Abaweddwa

source: My Follow-Up
lg: Okugoberera Kwange

source: Assigned to me
lg: Abaweddwa nze

source: Sub-assigned to me
lg: Abaweereddwa wansi eri nze

# Personal records
source: Connected %s
lg: %s Eziyunze

source: Shared with me
lg: Ezigabanye nange

source: Subassigned only
lg: Eziweereddwa wansi bokka

source: This %s is archived
lg: %s eno etereddwa

source: Restore
lg: Ddizaawo

source: Contact Transfer Both Ways
lg: Okusindika Omuntu Emabega Onsabaga

source: Contact Transfer Sending Only
lg: Okusindika Omuntu Okutuma Bokka

source: Contact Transfer Receiving Only
lg: Okusindika Omuntu Okufuna Bokka

source: This contact has been transferred
lg: Omuntu ono asindikiddwa

source: This contact has been transferred to
lg: Omuntu ono asindikiddwa eri

source: Status Currently Unavailable
lg: Embeera Tewebwa Ennaku Zino

source: Seeker Path Currently Unavailable
lg: Ekkubo ly'Onoonya Tekuwebwa Ennaku Zino

source: Remote Contact Summary
lg: Enfunza y'Omuntu Ow'ewala

source: Write your comment or note here
lg: Wandiika ekirowozo kyo oba ekiwandike kyo wano

source: Submit Update
lg: Sindika Okufuula

source: another site
lg: omukutu omulala

source: Already transfered to %s
lg: Dda yasindikiddwa eri %s

source: NOTE: You have already transferred this contact. Transferring again might create duplicates. Do you still want to override this warning and continue with your transfer?
lg: OKUBIKIRA: Omaze okusindika omuntu ono. Okusindika nate kusobola okukola ebyenkanankana. Oyagalira ddala okuteebya okulabula kuno n'oyongerako okusindika kwo?

source: Override and Continue
lg: Teebya n'Oyongerako

source: Transfer this contact to:
lg: Sindika omuntu ono eri:

source: Confirm Transfer
lg: Kakasa Okusindika

source: Unknown error.
lg: Ensobi etamanyiddwa.

source: Minor transfer error.
lg: Ensobi entono ey'okusindika.

source: This contact was transferred to %s for further follow-up.
lg: Omuntu ono yasindikibwa eri %s okugonderera.

source: Contact transferred from site
lg: Omuntu yasindikibwa okuva ku mukutu

source: Transfer Bot
lg: Bot y'Okusindika

source: ALERT: Possible duplicate contact from a previous transfer.
lg: OKUBIKIRA: Omuntu enkanankana esoboka okuva mu kusindika okw'edda.

source: redacted email
lg: email ekyusiddwa

source: redacted name
lg: erinnya erikyusiddwa

source: redacted
lg: ekyusiddwa

# duplicate comment
source: (From Duplicate): %s
lg: (Okuva ku Nkanankana): %s

# This record duplicated and was merged into Contact2
source: This record is a duplicate and was merged into %2$s
lg: Ebwiino buno ye nkanankana era byagattanibwa mu %2$s

# User1 merged Contact1 into this record
source: %1$s merged %2$s into this record
lg: %1$s yagattanizza %2$s mu bwiino buno

source: View Duplicates
lg: Laba Ebyenkanankana

source: Dispatcher
lg: Omuweereza

source: Partner
lg: Mukwano

source: Digital Responder
lg: Addamu ku Kompyuta

source: Seeker Path
lg: Ekkubo ly'Onoonya

# Seeker Path field description
source: Set the status of your progression with the contact. These are the steps that happen in a specific order to help a contact move forward.
lg: Teekawo embeera y'okusendukira kwo n'omuntu. Zino ze ntambula eziba mu nkuluze etemenyeka okuyamba omuntu okugenda mu maaso.

source: Contact Attempt Needed
lg: Okugezaako Okutuuka Kwetagibwa

source: Contact Attempted
lg: Kugezaako Okutuka

source: Contact Established
lg: Okutuka Kutandikidde

source: First Meeting Scheduled
lg: Enkuaana Esooka Etegeddwa

source: First Meeting Complete
lg: Enkuaana Esooka Ewezedde

source: Ongoing Meetings
lg: Enkuaana Ezigenda mu maaso

source: Being Coached
lg: Akuyigizibwa

source: Not Ready
lg: Tannetegese

# Contact Status field description
source: There is not enough information to move forward with the contact at this time.
lg: Tewali bimanyiso ebimala okugenda mu maaso n'omuntu mu kiseera kino.

source: Dispatch Needed
lg: Okuweereza Kwetagibwa

# Contact Status field description
source: This contact needs to be assigned to a multiplier.
lg: Omuntu ono yeetaaga okuweebwa omuzza.

source: Waiting to be accepted
lg: Alinda okukkirizibwa

# Contact Status field description
source: The contact has been assigned to someone, but has not yet been accepted by that person.
lg: Omuntu aweebeddwa muntu, naye tanakkirizibwa omuntu oyo.

source: Paused
lg: Kyayimirira

# Contact Status field description
source: This contact is currently on hold (i.e. on vacation or not responding).
lg: Omuntu ono mu kiseera kino ayimiridde (eky'okulabirako ku vilago oba taddamu).

source: Reason Not Ready
lg: Ensonga y'Okutatetegese

# Optional Documentation
source: The main reason the contact is not ready to be assigned to a user.
lg: Ensonga enkulu omuntu lwatatetegese kuweebwa omukozesa.

source: Insufficient Contact Information
lg: Ebimanyiso by'Omuntu Ebitalina

source: Unknown Location
lg: Ekifo Ekitamanyiddwa

source: Only wants media
lg: Ayagala amawulire bokka

source: Outside Area
lg: Ebweru w'Ekitundu

source: Needs Review
lg: Kwetaaga Okukebera

source: Waiting for Confirmation
lg: Alinda Okukakasa

source: Reason Paused
lg: Ensonga y'Okuyimirira

# Optional Documentation
source: A paused contact is one you are not currently interacting with but expect to in the future.
lg: Omuntu ayimiridde ye oyo gw'otakolerako mu kiseera kino naye omulinda mu biseera ebijja.

# Reason Paused label
source: Contact on vacation
lg: Omuntu ali ku vilago

# Reason Paused label
source: Contact not responding
lg: Omuntu taddamu

# Reason Paused label
source: Contact not available
lg: Omuntu taweebwa

# Reason Paused label
source: Contact has little interest/hunger
lg: Omuntu alina okwetaaga okutono

# Reason Paused label
source: Contact shows no initiative
lg: Omuntu talaga kwetandikira

# Reason Paused label
source: Contact has questionable motives
lg: Omuntu alina ebigendererwa ebibuuzo

# Reason Paused label
source: Ball is in the contact's court
lg: Omuntu ye alina okukola ekiddako

# Reason Paused label
source: We want to see if/how the contact responds to automated text messages
lg: Tuyagala okulaba oba/engeri omuntu gy'addamu obubaka obw'ekikompyuta

source: Reason Archived
lg: Ensonga y'Okutereka

# Optional Documentation
source: A closed contact is one you can't or don't wish to interact with.
lg: Omuntu azziridde ye gw'otagana oba gw'otayagala kukolerako.

# Reason Closed label
source: Duplicate
lg: Enkanankana

# Reason Closed label
source: Insufficient contact info
lg: Ebimanyiso by'omuntu tebimaala

# Reason Closed label
source: Denies submitting contact request
lg: Agaana okusindika okusaba omuntu

# Reason Closed label
source: Hostile, playing games or self gain
lg: Omulabe, azannya mizannyo oba okwefunirako

# Reason Closed label
source: Only wants to argue or debate
lg: Ayagala okuwakana oba okulwana byokka

# Reason Closed label
source: Just wanted media or book
lg: Yali ayagala amawulire oba ekitabo byokka

# Reason Closed label
source: No longer interested
lg: Tanakwetaaga nate

# Reason Closed label
source: No longer responding
lg: Taddamu nate

# Reason Closed label
source: Already in church or connected with others
lg: Ali mu kkanisa dda oba ayunyiddwa n'abalala

# Reason Closed label
source: Transferred contact to partner
lg: Yasindika omuntu eri mukwano

# Reason Closed label
source: Martyred
lg: Yaffa olw'okukkiriza

# Reason Closed label
source: Moved or relocated
lg: Yekyusa kifo

# Reason Closed label
source: GDPR request
lg: Okusaba kwa GDPR

# Reason Closed label
source: Unknown
lg: Tekimanyiddwa

source: Accepted
lg: Kkiriziddwa

source: Campaigns
lg: Kampeni

# Optional Documentation
source: Marketing campaigns or access activities that this contact interacted with.
lg: Kampeni z'okutunda oba ebikolwa by'okuyingira omuntu ono bye yakolako.

source: Meeting Scheduled
lg: Enkuaana Etegeddwa

source: Meeting Complete
lg: Enkuaana Ewedde

source: Meeting No-show
lg: Teyajja ku Nkuaana

source: Follow Up
lg: Goberera

source: Multipliers
lg: Abazza

source: Dispatchers
lg: Abaweereza

source: Digital Responders
lg: Abaddamu ku Kompyuta

source: Assign To
lg: Weereza eri

source: This contact has been assigned to you.
lg: Omuntu ono akuweereddwa.

source: Accept
lg: Kkiriza

source: Decline
lg: Gaana

# All records
source: Follow-Up %s
lg: Goberera %s

source: All Follow-Up
lg: Goberera Bonna

source: Ready
lg: Wetegesse

source: Recent
lg: Okukaakasa

source: Location
lg: Ekifo

source: Assign
lg: Weereza

source: Language
lg: Olulimi

source: Quick Actions
lg: Ebikolwa Ebyangu

source: Baptism Date
lg: Ennaku y'Okubatizibwa

source: Baptism Generation
lg: Emirembe gy'Okubatizibwa

source: Baptized by
lg: Yabatizibwa

# Optional Documentation
source: Who baptized this contact
lg: Ani yabatiza omuntu ono

source: Baptized
lg: Abatiziddwa

# Optional Documentation
source: Who this contact has baptized
lg: Omuntu ono abatizizza ani

source: Faith
lg: Okukkiriza

source: Who was this contact baptized by and when?
lg: Omuntu ono yabatizibwa ani era ddi?

source: Is Coaching
lg: Akuyigiriza

# Optional Documentation
source: Who is this contact coaching
lg: Omuntu ono ayigiriza ani

source: Coached by
lg: Ayigiriza

# Optional Documentation
source: Who is coaching this contact
lg: Ani ayigiriza omuntu ono

source: Coached by me
lg: Abayigiriza nze

source: Faith Milestones
lg: Ebikolo by'Okukkiriza

# Optional Documentation
source: Assign which milestones the contact has reached in their faith journey. These are points in a contact's spiritual journey worth celebrating but can happen in any order.
lg: Weereza ebikolo by'okukkiriza omuntu by'atuuseko mu lugendo lwe. Zino ze nsonga mu lugendo lw'omwoyo ez'okusanyusamu naye zisobola okubaawo mu nkuluze yonna.

source: Has Bible
lg: Alina Baibuli

source: Reading Bible
lg: Asoma Baibuli

source: States Belief
lg: Alaga Okukkiriza

source: Can Share Gospel/Testimony
lg: Asobola Okugaba Enjiri/Obujulizi

source: Sharing Gospel/Testimony
lg: Agaba Enjiri/Obujulizi

source: Baptizing
lg: Abatiza

source: In Church/Group
lg: Mu Kkanisa/Ekibiina

source: Starting Churches
lg: Atandika Amakkanisa

source: Faith Status
lg: Embeera y'Okukkiriza

source: Seeker
lg: Onoonya

source: Believer
lg: Omukkiriza

source: Leader
lg: Omukulembeze

source: Corresponds to user
lg: Ekwatagana n'omukozesa

# Optional Documentation
source: The id of the user this contact corresponds to
lg: ID y'omukozesa omuntu ono gw'akwatagana naye

source: This contact represents you as a user.
lg: Omuntu ono akukiikirira ng'omukozesa.

source: Please update contact details on your profile page instead of here.
lg: Fuula ebimanyiso by'omuntu ku lupapula lwo olwebikukwatako mu kifo ky'eno.

source: Profile Settings
lg: Entegeka z'Ebikukwatako

source: This contact represents a user.
lg: Omuntu ono akiikirira omukozesa.

source: Make a user from this contact
lg: Fuula omukozesa okuva ku muntu ono

source: Link to an existing user
lg: Yunga ku mukozesa aliwo

source: Link this contact to an existing user
lg: Yunga omuntu ono ku mukozesa aliwo

source: This contact already represents a user.
lg: Omuntu ono akiikirira omukozesa dda.

# Step 1 of link user
source: To link to an existing user, first, find the user using the field below.
lg: Okuyunga ku mukozesa aliwo, sooka, zuula omukozesa ng'okozesa ennimiro wansi.

# Step 2 of link user
source: To finish the linking, merge this contact with the existing user details.
lg: Okumala okuyunga, gattanya omuntu ono n'ebimanyiso by'omukozesa aliwo.

source: Registered
lg: Yewandiise

source: Multiplier
lg: Omuzza

source: Strategist
lg: Owantegeka

source: User Manager
lg: Omulabirizi w'Abakozesa

source: Disciple.Tools Admin
lg: Omulabirizi wa Disciple.Tools

source: Administrator
lg: Omulabirizi

source: Subscriber
lg: Owewandiise

source: Newly Assigned Contact
lg: Omuntu Akuweddwa Akayuuka

source: @Mentions
lg: @Okwogerwako

source: New Comments
lg: Ebirowoozo Ebipya

source: Contact Info Changed
lg: Ebimanyiso by'Omuntu Bikyuusiddwa

source: Contact Milestones and Group Health metrics
lg: Ebikolo by'Omuntu n'Emipimo gy'Obulamu bw'Ekibiina

source: This contact is active but there is no record of anybody contacting them. Please do contact them.
lg: Omuntu ono akola naye tewali kuwandiika muntu yenna eyabatukako. Tusaba obatukeko.

source: Please try connecting with this contact again.
lg: Tusaba ogezaako okuyunga n'omuntu ono nate.

source: We haven't heard about this person in a while. Do you have an update for this contact?
lg: Tetuwulide ku muntu ono mu bbanga. Olina ekifuulibwa ku muntu ono?

source: We haven't heard about this group in a while. Do you have an update?
lg: Tetuwulide ku kibiina kino mu bbanga. Olina ekifuulibwa?

source: Personal Phone
lg: Essimu y'Omuntu

source: Personal phone is private to the team, not for distribution.
lg: Essimu y'omuntu ya kyama eri ekibinja, si ya kusaasanya.

source: Personal Email
lg: Email y'Omuntu

source: Personal email is private to the team, not for distribution.
lg: Email y'omuntu ya kyama eri ekibinja, si ya kusaasanya.

source: Personal Address
lg: Endagiriro y'Omuntu

source: Personal address is private to the team, not for distribution.
lg: Endagiriro y'omuntu ya kyama eri ekibinja, si ya kusaasanya.

source: Work Phone
lg: Essimu y'Omulimu

source: Work phone is for distribution to contacts and seekers.
lg: Essimu y'omulimu ya kusaasanya eri abantu n'abanoonya.

source: Work Email
lg: Email y'Omulimu

source: Work email is for distribution to contacts and seekers.
lg: Email y'omulimu ya kusaasanya eri abantu n'abanoonya.

source: Work Facebook
lg: Facebook y'Omulimu

source: Work Facebook is for distribution to contacts and seekers.
lg: Facebook y'omulimu ya kusaasanya eri abantu n'abanoonya.

source: Work WhatsApp
lg: WhatsApp y'Omulimu

source: Work WhatsApp is for distribution to contacts and seekers.
lg: WhatsApp y'omulimu ya kusaasanya eri abantu n'abanoonya.

source: thumbs up
lg: ekikumu waggulu

source: heart
lg: omutima

source: laugh
lg: okuseka

source: wow
lg: ewa

source: sad
lg: okunnaku
