Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/lg.po
Languages: lg

source: Enter the People Group title here
lg: Yingiza omutwe gw'ekibiina ky'abantu wano

source: Picture
lg: Ekifaananyi

source: Tags
lg: Akabonero

# Optional Documentation
source: A useful way to group related items.
lg: Ekkubo eriyamba okukuaanya ebintu ebyekwatagana.

source: Un-Follow
lg: Leka Okugoberera

# Optional Documentation
source: The general location where this record is located.
lg: Ekifo eky'obwebembereza ebwiino buno mwe buli.

source: Locations or Address
lg: Ebifo oba Endagiriro

source: This record was automatically updated rather than creating a new record.
lg: Ebwiino buno byafuulibwa kyennyini mu kifo ky'okukola ebwiino ebipya.

source: %s Submission
lg: %s Okuwayo

source: Magic Link
lg: Enyunzi Enkoga

source: Revert Bot
lg: Bot y'Okuddiza

source: Record already shared with user.
lg: Ebwiino bigabanye dda n'omukozesa.

source: Details
lg: Ebimanyiso

source: @[%1$s](%2$s) - User %3$s has requested access to %4$s [%5$s](%6$s). If desired, share this record with the user to grant access.
lg: @[%1$s](%2$s) - Omukozesa %3$s asabye okuyingira %4$s [%5$s](%6$s). Bw'oba oyagala, gaba ebwiino buno n'omukozesa okuwaayo olukusa.

source: Access Request
lg: Okusaba Okuyingira

# Baptized contact1
source: Baptized %s
lg: Yabatiza %s

# Baptized by contact1
source: Baptized by %s
lg: Yabatizibwa %s

# Did not baptize contact1
source: Did not baptize %s
lg: Tabatizizza %s

# Not baptized by contact1
source: Not baptized by %s
lg: Tabatiziddwa %s

# contact1 added to members
source: %s added to members
lg: %s yongedwa mu balala

# Added to group group1
source: Added to group %s
lg: Yongedwa mu kibiina %s

# Removed contact1 from group
source: Removed %s from group
lg: Yaggyibwa %s mu kibiina

# Removed from group group1
source: Removed from group %s
lg: Yaggyibwa mu kibiina %s

# Coaching contact1
source: Coaching %s
lg: Ayigiriza %s

# Coached by contact1
source: Coached by %s
lg: Ayigiriza %s

# No longer coaching contact1
source: No longer coaching %s
lg: Tayigiriza nate %s

# No longer coached by contact1
source: No longer coached by %s
lg: Tayigiriza nate %s

# Sub-assigned contact1
source: Sub-assigned %s
lg: Yaweereddwa wansi %s

# Sub-assigned on contact1
source: Sub-assigned on %s
lg: Yaweereddwa wansi ku %s

# Removed sub-assigned contact1
source: Removed sub-assigned %s
lg: Yaggyibwa eyaweereddwa wansi %s

# No longer sub-assigned on contact1
source: No longer sub-assigned on %s
lg: Taweereddwa wansi nate ku %s

# Shaikh added as people group on contact1
source: %1$s added as people group on %2$s
lg: %1$s yongedwa ng'ekibiina ky'abantu ku %2$s

# Shaikh added to people groups
source: %s added to people groups
lg: %s yongedwa mu bibiina by'abantu

# Shaikh removed from people groups on contact1
source: %1$s removed from people groups on %2$s
lg: %1$s yaggyibwa mu bibiina by'abantu ku %2$s

# Shaikh removed from people groups
source: %s removed from people groups
lg: %s yaggyibwa mu bibiina by'abantu

# contact1 added as leader on group1
source: %1$s added as leader on %2$s
lg: %1$s yongedwa ng'omukulembeze ku %2$s

# contact1 added to leaders
source: %s added to leaders
lg: %s yongedwa mu bakulembeze

# contact1 removed from leaders on group1
source: %1$s removed from leaders on %2$s
lg: %1$s yaggyibwa mu bakulembeze ku %2$s

# contact1 removed from leaders
source: %s removed from leaders
lg: %s yaggyibwa mu bakulembeze

# contact1 added as coach on group1
source: %1$s added as coach on %2$s
lg: %1$s yongedwa ng'omuyigiriza ku %2$s

# contact1 added to coaches
source: %s added to coaches
lg: %s yongedwa mu bayigiriza

# contact1 removed from coaches on group2
source: %1$s removed from coaches on %2$s
lg: %1$s yaggyibwa mu bayigiriza ku %2$s

# contact1 removed from coaches
source: %s removed from coaches
lg: %s yaggyibwa mu bayigiriza

# group2 added to child groups
source: %s added to child groups
lg: %s yongedwa mu bibiina abaana

# group1 added to parent groups
source: %s added to parent groups
lg: %s yongedwa mu bibiina abazadde

# group2 removed from child groups
source: %s removed from child groups
lg: %s yaggyibwa mu bibiina abaana

# group1 removed from parent groups
source: %s removed from parent groups
lg: %s yaggyibwa mu bibiina abazadde

# group1 added to peer groups
source: %s added to peer groups
lg: %s yongedwa mu bibiina ab'omulenzi

# group1 removed from peer groups
source: %s removed from peer groups
lg: %s yaggyibwa mu bibiina ab'omulenzi

# Connected to contact1
source: Connected to %s
lg: Yayungiddwa ku %s

# Contact1 added to [field]
source: %1$s added to %2$s
lg: %1$s yongedwa ku %2$s

# Removed connection to contact1
source: Removed connection to %s
lg: Yaggyibwa okuyunga ku %s

# contact1 removed from [field]
source: %1$s removed from %2$s
lg: %1$s yaggyibwa okuva ku %2$s

source: Nobody
lg: Tewali muntu

# field1 changed to 'text'
source: %1$s changed to %2$s
lg: %1$s kyakyusibwa okuba %2$s

# Milestone1 removed from Milestones
source: %1$s removed from %2$s
lg: %1$s kyaggyibwa ku %2$s

# Milestone1 added to Milestones
source: %1$s added to %2$s
lg: %1$s kyongedwa ku %2$s

source: %s removed
lg: %s kyaggyibwa

# Location1 removed from locations
source: %1$s removed from locations
lg: %1$s kyaggyibwa ku bifo

# Location1 added to locations
source: %1$s added to locations
lg: %1$s kyongedwa ku bifo

# link1 removed from Social Links
source: %1$s removed from %2$s links
lg: %1$s kyaggyibwa ku nyunzi z'%2$s

# link1 added to Social Links
source: %1$s added to %2$s links
lg: %1$s kyongedwa ku nyunzi z'%2$s

# message
source: verified
lg: kukakasiddwa

# message
source: not verified
lg: tekukakasiddwa

# message
source: invalidated
lg: kusazaamu

# message
source: not invalidated
lg: tekusazaamu

# Added Facebook: facebook.com/123
source: Added %1$s: %2$s
lg: Yongedwa %1$s: %2$s

# Update Facebook form facebook.com/123 to facebook.com/mark
source: Updated %1$s from %2$s to %3$s
lg: Kufuuliddwa %1$s okuva %2$s okudda %3$s

# Deleted Facebook: facebook.com/123
source: Deleted %1$s: %2$s
lg: Sanguddwa %1$s: %2$s

# message
source: Name changed to: %s
lg: Erinnya lyakyusiddwa okuba: %s

# message
source: Created from Demo Plugin
lg: Kyakoledwa okuva ku Demo Plugin

# message
source: %s declined assignment
lg: %s yagaanye okuweereddwa

# message
source: A user
lg: Omukozesa

# message
source: %s accepted assignment
lg: %s yakkirizza okuweereddwa

# message
source: Shared with %s
lg: Kyagabiddwa ne %s

# message
source: Unshared with %s
lg: Tekigabiddwa ne %s

source: Removed User
lg: Omukozesa Yaggiddwa

source: Bulk Send App
lg: Sindika App mu Bunyige

source: Select all the %1$s to whom you want to send app links.
lg: Londako %1$s bonna b'oyagala okubatumira enyunzi z'app.

source: Hello {{name}}, Please click on the button below to access your app. {{link}} Thanks!
lg: Ssalaamu {{name}}, Tusaba onyige ppuga wansi okuyingira app yo. {{link}} Weebale!

source: Configure email subject
lg: Tegeka omutwe gwa email

source: {{app}} will be replaced with the selected app name.
lg: {{app}} kijja kukyusibwa n'erinnya ly'app ewondoddwa.

source: Configure email message
lg: Tegeka obubaka bwa email

source: Selected app name
lg: Erinnya ly'app eyawondoddwa

source: Unique link to access the app.
lg: Enyunzi ey'enjawulo okuyingira app.

source: Select app to email
lg: Londa app okutumira email

source: You must select an app
lg: Olina okulonda app

source: Invalid Link
lg: Enyunzi Etagasa

source: Link key is no longer valid or has expired.
lg: Ssimu y'enyunzi tetuufu nate oba eweddeyo.

source: Please %s, or locate a more recent key, or request a new one.
lg: Tusaba %s, oba zuula ssimu eppya, oba saba emu empya.

source: login
lg: yingira

source: Magic Links
lg: Enyunzi Enkoga

source: Magic Links available on this record.
lg: Enyunzi Enkoga eziriko ku bwiino buno.

source: Hello, Please click on the button below to access your app. {{link}} Thanks!
lg: Ssalaamu, Tusaba onyige ppuga wansi okuyingira app yo. {{link}} Weebale!

source: Add email address
lg: Ongera endagiriro ya email

source: Add a note
lg: Ongera ekiwandike

source: Send email with link
lg: Sindika email n'enyunzi

source: Delete and replace the app link
lg: Sangulawo era kyusa enyunzi y'app

source: This app is not yet activated for this user. Enable the app to generate a link.
lg: App eno tennandikisiddwa omukozesa ono. Andikisa app okukola enyunzi.

source: App Activation
lg: Okwandikisa App

source: Enable
lg: Andikisa

source: QR code
lg: Kodi ya QR

source: Reset
lg: Zzaawo

source: Reset link
lg: Ddamu enyunzi

source: This app is currently disabled.
lg: App eno mu kiseera kino tegirukuse.

source: Added new report
lg: Eyongedwa ekikuddeko ekipya

source: Updated report
lg: Ekikuddeko ekifuulidde

source: Hover Map
lg: Mappa y'Okusensebwa

source: Coverage Map
lg: Mappa y'Okubikka

source: Locations Covered
lg: Ebifo Ebibikiddwa

source: Locations with Active Users
lg: Ebifo n'Abakozesa Abakola

source: Locations with Inactive Assigned
lg: Ebifo n'Abaweereddwa Abatakola

source: User Status
lg: Embeera y'Omukozesa

# Add user to: France
source: Add user to: %s
lg: Ongera omukozesa eri: %s

source: Responsibility Coverage
lg: Okubikka kw'Obuviirako

source: Administrator must enable "Add New Users" option in multisite settings:
lg: Omulabirizi alina okwandikisa ekirondebwa kya "Ongera Abakozesa Abapya" mu ntegeka z'emikutu emingi:

source: Add New User
lg: Ongera Omukozesa Omupya

source: Contact to make a user (optional)
lg: Omuntu okufuula omukozesa (ekirondebwa)

source: Search multipliers and contacts
lg: Noonya abazza n'abantu

source: Display Name
lg: Erinnya Eryolekebwa

source: Nickname (Display Name)
lg: Erinnya ly'Okukundibwa (Erinnya Eryolekebwa)

source: Username
lg: Erinnya ly'Okukozesa

source: Role
lg: Ekikolwa

source: Click here to see roles documentation
lg: Nyiga wano okulaba ebiwandike by'ebikolwa

source: Create User
lg: Kolawo Omukozesa

source: First Name
lg: Erinnya Erisooka

source: optional
lg: ekirondebwa

source: Last Name
lg: Erinnya Erisembye

source: Biography
lg: Ebyafaayo

source: Upgrading a contact
lg: Okuwanuula omuntu

source: The new user will have access to all the fields and comments on this contact record. We suggest archiving the comments if they contain sensitive data.
lg: Omukozesa omupya ajja kusobola okuyingira ennimiro zonna n'ebirowoozo ku bwiino buno bw'omuntu. Tuteesa okutereka ebirowoozo bwe biba birina ebikuddeko eby'obukuumi.

source: Continue and archive comments
lg: Weyongereko era tereka ebirowoozo

source: Continue, keeping comments
lg: Weyongereko, ng'okwata ebirowoozo

source: Merge Contact Details
lg: Gattanya Ebimanyiso by'Omuntu

source: A new contact record has been created.
lg: Ebwiino by'omuntu omupya bikoledde.

source: The old one is now closed.
lg: Eky'edda kati kizziridde.

source: Do you wish to merge fields from the old record to the new one?
lg: Oyagala okugattanya ennimiro okuva ku bwiino obwedda okudda ku bupya?

source: You are registered but an administrator needs to assign you access permissions.
lg: Owewandiise naye omulabirizi alina okukuwa olukusa okuyingira.

source: Multiplier Name
lg: Erinnya ly'Omuzza

source: Daily Activity
lg: Ebikolwa by'Olunaku

source: Workload Status
lg: Embeera y'Omulimu

source: Location Responsibility
lg: Obuviirako bw'Ekifo

source: Languages you are comfortable speaking
lg: Ennimi z'owulira bulungi okwogera

source: Availability
lg: Okuba Oweebwa

source: Set the dates you will be unavailable so the Dispatcher will know your availability to receive new contacts
lg: Teekawo ennaku z'otaweebwa Omuweereza amanyire oba oweebwa okukkiriza abantu abapya

source: Schedule Unavailability
lg: Tegeka Obutaweebwa

source: Travel or Away Dates
lg: Ennaku z'Okutambula oba z'Okutabawo

source: User Apps
lg: Ebikozesebwa by'Omukozesa

source: Activation
lg: Okwandikisa

source: User Profile
lg: Ebikukwatako by'Omukozesa

source: View contact record
lg: Laba ebwiino by'omuntu

source: Edit User
lg: Kyusa Omukozesa

source: Email Password Reset
lg: Sindika Okuddamu Ekigambo Eky'ekyama ku Email

source: Roles
lg: Ebikolwa

source: Save Roles
lg: Tereka Ebikolwa

source: Access by Source
lg: Okuyingira ku Nsibuko

source: All Sources - gives access to all contacts
lg: Ensibuko Zonna - ewa okuyingira abantu bonna

source: Custom - Access own contacts and all the contacts of the selected sources below
lg: Ekya Wekyewa - Yingira abantu bo n'abantu bonna ab'ensibuko eziwondoddwa wansi

source: No Sources - only own contacts
lg: Tewali Nsibuko - abantu bo bokka

source: Sources List
lg: Ekalamu y'Ensibuko

source: Save Allowed Sources
lg: Tereka Ensibuko Ezikkirizibwa

source: Updates Needed
lg: Ebifuulibwa Ebyetaagibwa

source: Pending
lg: Kilinda

source: Unread Notifications
lg: Obubaka Obutasomeddwa

source: Assignments
lg: Ebyweweereddwa

source: This Year
lg: Omwaka Guno

source: Pace
lg: Omwendo

source: Assigned and not accepted
lg: Aweebeddwa era takkiriziddwa

source: Time from assigned to contact accepted for the last 10 contacts
lg: Obudde okuva bwe baweereddwa okutuuka abantu 10 ab'oluvannyuma bwe bakkiriziddwa

source: Accepted with no contact attempt
lg: Yakkiriziddwa awatali kugezaako kutuuka ku muntu

source: Oldest 10 update needed
lg: Ebifuulibwa 10 eby'edda ennyo ebyetaagibwa

source: Time from assigned to contact attempt for the last 10 contacts
lg: Obudde okuva bwe baweereddwa okugezaako okutuuka ku bantu 10 ab'oluvannyuma

source: Welcome %1$s, this is your personal contact record. Feel free to update the fields and @mention me or other users
lg: Tukusanuse %1$s, buno bwe bwiino bwo obw'omuntu. Wandiika ng'ofuula ennimiro era @tonya nze oba abakozesa abalala

source: [%s] Login Details
lg: [%s] Ebimanyiso by'Okuyingira

source: To set your password, visit the following address:
lg: Okuteekawo ekigambo kyo eky'ekyama, kyalira endagiriro eno:

source: To log in click here: %s
lg: Okuyingira nyiga wano: %s

source: Hi %s,
lg: Ssalaamu %s,

# You've been invited to join Awesome Site at https://awesome_site.disciple.tools
source: You've been invited to join %1$s at %2$s
lg: Oyisiddwa okwegatta ne %1$s ku %2$s

source: Extra Disciple.Tools Information
lg: Ebimanyiso Ebirala bya Disciple.Tools

source: Corresponds to Contact
lg: Ekwatagana n'Omuntu

source: View Contact
lg: Laba Omuntu

source: Add the name of the contact record this user corresponds to.
lg: Ongera erinnya ly'ebwiino by'omuntu omukozesa ono gw'akwatagana naye.

source: Learn more.
lg: Yiga ebisingawo.

source: User Language
lg: Olulimi lw'Omukozesa

source: Initial User Setup!
lg: Entandikwa y'Omukozesa Okuteekawo!

source: Default Language
lg: Olulimi Olwa kusookera ddala

source: Add User
lg: Ongera Omukozesa

# Bob was accepted on Jul 8 after 10 days
source: %1$s was accepted on %2$s after %3$s days
lg: %1$s yakkirizibwa ku %2$s oluvannyuma lw'ennaku %3$s

# Bob waiting for contact for 10 days
source: %1$s waiting for Contact Attempt for %2$s days
lg: %1$s alinda Okugezaako Okutuuka ku Muntu okumala ennaku %2$s

# Contact with Bob was attempted on Jul 8 after 10 days
source: Contact with %1$s was attempted on %2$s after %3$s days
lg: Okutuka %1$s kwagezaako ku %2$s oluvannyuma lw'ennaku %3$s

source: Unable to update
lg: Tetusobodde kufuula

source: View New User
lg: Laba Omukozesa Omupya

source: View New Contact
lg: Laba Omuntu Omupya

source: Email address is already in the system as a user!
lg: Endagiriro ya email eri mu nkola dda ng'omukozesa!

source: Username is already in the system as a user!
lg: Erinnya ly'okukozesa liri mu nkola dda ng'omukozesa!

source: Remove
lg: Ggyako

source: This contact is already a user.
lg: Omuntu ono ye mukozesa dda.

source: View User
lg: Laba Omukozesa

source: Go
lg: Genda

source: Showing %1$s of %2$s
lg: Okulaga %1$s ku %2$s

source: %s days since last update
lg: ennaku %s okuva lwe baafuula oluvanyuma

source: Updated fields
lg: Ennimiro ezifuulidde

source: Made %n comments
lg: Yakoze ebirowoozo %n

source: Created record
lg: Ebwiino ebikolebwa

source: Logged In %n times
lg: Yayingira emirundi %n

source: Logged In
lg: Yayingira

# Declined assignment on Bob
source: Declined assignment on %s
lg: Yagaanye okuweereddwa ku %s

source: Locale
lg: Ekifo

source: Away
lg: Siri

source: Inconsistent
lg: Tekibbugumu

source: No permissions to assign
lg: Tewali lukusa lwa kuweereza

source: Insufficient permissions
lg: Olukusa tolumaala

source: Email already exists and is a user on this site
lg: Email eri dda era ye mukozesa ku mukutu guno

source: Failed to add user to site.
lg: Okwongera omukozesa ku mukutu kugaanye.

# These are archived comments for contact John Doe
source: These are archived comments for %1$s
lg: Bino bye birowoozo ebitereddwa ku %1$s

# List Filters
source: Custom Filters
lg: Obusengeja obw'Obuweeza

source: System Email
lg: Email y'Enkola

# You set a reminder for today on contact1
source: You set a reminder for today on %1$s
lg: Oteekawo ekijjukizo ku lunaku luno ku %1$s

# You set this task on contact1: task note
source: You set this task on %1$s: %2$s
lg: Oteekawo omulimu guno ku %1$s: %2$s

source: D.T Workflow
lg: Enkola ya D.T

source: D.T Record
lg: Ebwiino bya D.T

source: Javascript must be enabled for this site to function correctly.
lg: Javascript erina okwandikisibwa omukutu guno okukola bulungi.

source: You seem to be using an out-of-date web browser. Without the most up-to-date version of your browser, this may site may not function correctly. Please note that Internet Explorer is not supported.
lg: Olabika ng'okozesa browser y'omukutu eyise. Awatali ekika ekipya ennyo eky'browser yo, omukutu guno gukoseemu. Tusaba omanye nti Internet Explorer tewezibwa.

source: See what browser you are using.
lg: Laba browser gy'okozesa.

source: This %s needs an update.
lg: %s eno yeetaaga okufuulibwa.

source: Please provide an update by posting a comment.
lg: Tusaba owaayo okufuulibwa ng'oteeka ekirowozo.

source: Edit all details fields
lg: Kyusa ennimiro zonna ez'ebimanyiso

source: Show Hidden Tiles
lg: Labawo Ssasi Ezikisiddwa

# Are you sure you want to delete name?
source: Are you sure you want to delete %s?
lg: Oli mwakavu nti oyagala okusangulawo %s?

source: Open Modal
lg: Gulawo Ekidirisa

source: Merge Duplicate %s
lg: Gattanya %s Ebyenkanankana

source: When you merge, the primary record is updated with the values you choose, and relationships to other items are shifted to the primary record; which can be switched below.
lg: Bw'ogattanya, ebwiino ebikulu bifuulibwa n'emiwendo gy'olonda, era enkolagana n'ebintu ebirala bikyusibwa ku bwiino obukulu; ebisobola okukyusibwa wansi.

source: Copy comments to updated primary record
lg: Koppa ebirowoozo ku bwiino obukulu obufuulidde

source: Archiving
lg: Okutereka

source: Use as Primary
lg: Kozesa ng'Ekikulu

source: Primary
lg: Ekikulu

source: Updated
lg: Kyafuulidde

source: New Bulk %s
lg: %s Mpya mu Bunyige

source: Choose which fields to display across new bulk records
lg: Londa ennimiro z'oyagala okulaga ku bwiino obupya obunyige

source: Select the %s type:
lg: Londa ekika kya %s:

source: Add New Row
lg: Ongera Olunyiriri Olupya

source: Show all fields
lg: Labawo ennimiro zonna

source: Hide fields
lg: Kisa ennimiro

source: Save and continue editing
lg: Tereka era weyongereko okukyusa

source: Mentions
lg: Okutongezebwa

source: Load more notifications
lg: Tikula obubaka obusingawo

source: Multiplier Preferences
lg: Entegeka z'Omuzza

source: Invite User
lg: Yita Omukozesa

source: View Contact Record
lg: Laba Ebwiino by'Omuntu

source: Social
lg: Amawulire

source: English
lg: Olungereza

source: App Name
lg: Erinnya ly'App

source: App Description
lg: Ennyonyola ya App

source: App Link
lg: Enyunzi ya App

source: No apps installed
lg: Tewali app zitikkiddwa

source: Locations you are willing to be responsible for
lg: Ebifo by'oyagala okuviirako

source: People Groups you wish to serve
lg: Ebibiina by'abantu by'oyagala okuweereza

source: Availability to receive contacts from the Dispatcher
lg: Okuba Oweebwa okukkiriza abantu okuva ku Muweereza

source: Set the dates you will be traveling or unavailable so the Dispatcher will know your availability to receive new contacts
lg: Teekawo ennaku z'ojja kutambulira oba w'otaweebwa Omuweereza amanyire oba oweebwa okukkiriza abantu abapya

source: Schedule Travel or Dates Unavailable
lg: Tegeka Okutambula oba Ennaku z'Okutaweebwa

source: Add Unavailable dates
lg: Ongera ennaku z'okutaweebwa

source: No Travel Scheduled
lg: Tewali Kutambula Kutegeddwa

source: Contact Info
lg: Ebimanyiso by'Omuntu

# Email will be sent to: [email]
source: Email notifications will be sent to: %s
lg: Obubaka bwa email bujja kusindikibwa eri: %s

source: Email preferences
lg: Entegeka z'email

source: Real time
lg: Ekiseera ekituufu

source: Type of Notification
lg: Ekika ky'Obubaka

source: required
lg: kyetaagibwa

source: Follow all contacts
lg: Goberera abantu bonna

source: You will receive a notification for any update that happens in the system.
lg: Ojja kufuna obubaka ku kyonna ekifuulibwa ekiba mu nkola.

source: Disciple Tools System does not store images. For profile images we use Gravatar (Globally Recognized Avatar). If you have security concerns, we suggest not using a personal photo, but instead choose a cartoon, abstract, or alias photo to represent you.
lg: Enkola ya Disciple Tools tetereka bifaananyi. Ku bifaananyi by'ebikukwatako tukozesa Gravatar (Ekifaananyi Eky'Omutwe Ekimanyiddwa Ensi Yonna). Bw'oba olina bibuuzo by'obukuumi, tuteesa obutakozesa kifaananyi kyo, naye mu kifo okwawulako cartoon, abstract, oba kifaananyi ky'erinnya erirala okukukiikirira.

source: edit image on gravatar.com
lg: kyusa ekifaananyi ku gravatar.com

source: Disciple Tools System does not store images. All media assets will be placed within specified media connection storage service. If you have security concerns, we suggest not using a personal photo, but instead choose a cartoon, abstract, or alias photo to represent you.
lg: Enkola ya Disciple Tools tetereka bifaananyi. Ebintu by'amawulire byonna bijja kuteekebwa mu kuweereza okw'okuterekawo okw'okuyunga kw'amawulire okuwezibwa. Bw'oba olina bibuuzo by'obukuumi, tuteesa obutakozesa kifaananyi kyo, naye mu kifo okwawulako cartoon, abstract, oba kifaananyi ky'erinnya erirala okukukiikirira.

source: Upload new profile image
lg: Tikka ekifaananyi ky'ebikukwatako ekipya

source: Username cannot be changed
lg: Erinnya ly'okukozesa telisobola kukyusibwa

source: User email can be changed by site administrator.
lg: Email y'omukozesa esobola okukyusibwa omulabirizi w'omukutu.

source: Use this email reset form to create a new password.
lg: Kozesa foomu eno ey'okuddamu email okukola ekigambo eky'ekyama ekipya.

source: go to password change form
lg: genda ku foomu y'okukyusa ekigambo eky'ekyama

source: System Language
lg: Olulimi lw'Enkola

source: Duplicate Access Contacts
lg: Abantu ab'Okuyingira Abenkanankana

source: Scanning for duplicates starting with the most recently modified contacts. Results are limited to ones that have less than 10 exact matches.
lg: Okunoonya ebyenkanankana okutandika ku bantu abakyusiddwa emirundi emingi. Ebivudde bikomya ku birimu okukwatagana kw'okuteeka okutono ku 10.

# Access contact scanned: 100
source: Access contacts scanned:
lg: Abantu ab'okuyingira abasimbiddwa:

# Duplicate contacts found: 100
source: Duplicates found:
lg: Ebyenkanankana ebizuulidde:
