Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/lg.po
Languages: lg

source: prayer
lg: okusaba

source: Work
lg: Omulimu

source: Accepting new contacts
lg: Kukkiriza abantu abapya

source: I'm only investing in existing contacts
lg: Nteeka ssente mu bantu abaliwo bokka

source: I have too many contacts
lg: Nnina abantu abangi ennyo

source: Check your email for the confirmation link, then visit the
lg: Kebera email yo ku nyunzi y'okukakasa, olwo kyalira

source: Login Page
lg: Olupapula lw'Okuyingira

source: login page
lg: olupapula lw'okuyingira

source: ERROR: Invalid username/password combination.
lg: ENSOBI: Erinnya ly'okukozesa/ekigambo eky'ekyama ebitagasa.

source: Reset Password
lg: Ddamu Ekigambo Eky'ekyama

source: Lost your password
lg: Wabuzza ekigambo kyo eky'ekyama

source: Someone has requested a password reset for the following account:
lg: Omuntu asabye okuddamu ekigambo eky'ekyama ku akawunti eno:

source: DT Site Name: %s
lg: Erinnya lya Mukutu gwa DT: %s

source: Username: %s
lg: Erinnya ly'okukozesa: %s

source: If this was a mistake, just ignore this email and nothing will happen.
lg: Bwe kiba kwe kwesoobyako, lemeza email eno era tewaabaawo kantu.

source: To reset your password, visit the following address:
lg: Okuddamu ekigambo kyo eky'ekyama, kyalira endagiriro eno:

source: Something went wrong. Please try again or have an admin check the connection settings.
lg: Waliwo ekigaanye. Tusaba ogezaako nate oba otegeeze omulabirizi akebere entegeka z'okuyunga.

source: (no title)
lg: (tewali mutwe)

source: Disciple.Tools Theme Version %1$s
lg: Ekikamu kya Disciple.Tools Ekika %1$s

source: Theme News
lg: Amawulire g'Ekikamu

source: Other News
lg: Amawulire Amalala

source: Get Involved
lg: Twegattereko

source: Other news not available.
lg: Amawulire amalala tegaliwo.

source: Freely given, but not cheap
lg: Kiweeddwa kyereere, naye si kya buseere

source: Disciple.Tools relies on contributions for continued development and maintenance. Will you join the team?
lg: Disciple.Tools yeesiga obukwatagala okusobola okwetooloolwa n'okulabirirwa. Oyagala okwegatta n'ekibinja?

source: Give
lg: Waayo

source: Translate
lg: Vvuunula

source: Translate Disciple.Tools into your language or help make a translation better.
lg: Vvuunula Disciple.Tools mu lulimi lwo oba yamba okufuula envvuunula ennungi.

source: Build or Document
lg: Zindula oba Wandiika

source: Make Disciple.Tools better by building a feature or helping us make the documentation better.
lg: Fuula Disciple.Tools ennungi ng'ozindula ekikozesebwa oba tuyamba okufuula ebiwandike ebinnungi.

source: Find out more
lg: Zuula Ebisingawo

source: Search Locations
lg: Noonya Ebifo

source: Group
lg: Ekibiina

source: Groups
lg: Ebibiina

source: Group Status
lg: Embeera y'Ekibiina

# field description
source: Set the current status of the group.
lg: Teekawo embeera y'ekibiina ey'ennaku zino.

# field description
source: The group is actively meeting.
lg: Ekibiina kisibusa kisisitula.

source: Inactive
lg: Tekikola

# field description
source: The group is no longer meeting.
lg: Ekibiina tekisibusa nate.

source: Select the main person who is responsible for reporting on this group.
lg: Londa omuntu omukulu aviirako okurima ku kibiina kino.

source: Group Coach / Church Planter
lg: Omuyigiriza w'Ekibiina / Omusimba Ekkanisa

# Optional Documentation
source: The person who planted and/or is coaching this group. Only one person can be assigned to a group while multiple people can be coaches / church planters of this group.
lg: Omuntu eyasimba era/oba ayigiriza ekibiina kino. Omuntu omu yokka asobola okuweebwa ekibiina ate abantu bangi basobola okuba abayigiriza / abasimba ekkanisa ab'ekibiina kino.

source: Group Type
lg: Ekika ky'Ekibiina

source: Pre-Group
lg: Ebyosooka Ekibiina

# Optional Documentation
source: A group predominantly of non-believers.
lg: Ekibiina eky'abangi abatakkiriza.

# Optional Documentation
source: A group having 3 or more believers but not identifying as church.
lg: Ekibiina eky'abakkiriza 3 oba waggulu naye tekitegeera nga ekkanisa.

source: Church
lg: Ekkanisa

# Optional Documentation
source: A group having 3 or more believers and identifying as church.
lg: Ekibiina eky'abakkiriza 3 oba waggulu era kitegeera nga ekkanisa.

source: Team
lg: Ekibinja

# Optional Documentation
source: A special group that is not meeting as a church (or trying to become church).
lg: Ekibiina eky'enjawulo ekitasibusa ng'ekkanisa (oba tekigezaako okufuuka ekkanisa).

source: Church Health
lg: Obulamu bw'Ekkanisa

# Optional Documentation
source: Track the progress and health of a group/church.
lg: Goberera okusendukira n'obulamu bw'ekibiina/ekkanisa.

source: Baptism
lg: Okubatiza

# Optional Documentation
source: The group is baptising.
lg: Ekibiina kibatiza.

source: Bible Study
lg: Okusoma Baibuli

# Optional Documentation
source: The group is studying the bible.
lg: Ekibiina kisoma Baibuli.

source: Communion
lg: Okugabana

# Optional Documentation
source: The group is practicing communion.
lg: Ekibiina kikola okugabana.

source: Fellowship
lg: Okuwulira wamu

# Optional Documentation
source: The group is fellowshiping.
lg: Ekibiina kiwulira wamu.

source: Giving
lg: Okuwaayo

# Optional Documentation
source: The group is giving.
lg: Ekibiina kiwaayo.

source: Prayer
lg: Okusaba

# Optional Documentation
source: The group is praying.
lg: Ekibiina kisaba.

source: Praise
lg: Okutendereza

# Optional Documentation
source: The group is praising.
lg: Ekibiina kitendereza.

source: Sharing the Gospel
lg: Okugaba Enjiri

# Optional Documentation
source: The group is sharing the gospel.
lg: Ekibiina kigaba enjiri.

source: Leaders
lg: Abakulembeze

# Optional Documentation
source: The group has leaders.
lg: Ekibiina kirina abakulembeze.

source: Church Commitment
lg: Okwewaayo kw'Ekkanisa

# Optional Documentation
source: The group has committed to be church.
lg: Ekibiina kyewaayo okuba ekkanisa.

source: Start Date
lg: Ennaku y'Okutandika

# Optional Documentation
source: The date this group began meeting.
lg: Ennaku ekibiina kino lwe kyatandika okusibusa.

source: Church Start Date
lg: Ennaku y'Okutandika Ekkanisa

# Optional Documentation
source: The date this group first identified as being a church.
lg: Ennaku ekibiina kino lwe kyasooka okwetegeera nga ekkanisa.

source: End Date
lg: Ennaku y'Okukomya

# Optional Documentation
source: The date this group stopped meeting (if applicable).
lg: Ennaku ekibiina kino lwe kyaleka okusibusa (bwe kiba kyetaagisa).

source: Member Count
lg: Omuwendo gw'Abalala

# Optional Documentation
source: The number of members in this group. It will automatically be updated when new members are added or removed in the member list. Change this number manually to include people who may not be in the system but are also members of the group.
lg: Omuwendo gw'abalala mu kibiina kino. Gujja kufuulibwa kyennyini ng'abalala abapya baongeddwa oba baggyiddwa mu kalamu y'abalala. Kyusa omuwendo guno n'omukono okwetabula abantu abatabeera mu nkola naye nga babalala ba kibiina.

source: Member List
lg: Ekalamu y'Abalala

# Optional Documentation
source: The contacts who are members of this group.
lg: Abantu abaali abalala b'ekibiina kino.

source: Leader Count
lg: Omuwendo gw'Abakulembeze

source: Parent Group
lg: Ekibiina Omuzadde

# Optional Documentation
source: A group that founded this group.
lg: Ekibiina ekyasimba ekibiina kino.

source: Peer Group
lg: Ekibiina ky'Omulenzi

# Optional Documentation
source: A related group that isn't a parent/child in relationship. It might indicate groups that collaborate, are about to merge, recently split, etc.
lg: Ekibiina ekyekwatagana ekitali muzzade/mwana mu nkolagana. Kisobola okulaga ebibiina ebikoleragana, ebigenda kugattibwa, ebyakawukanye emiruundi, n'ebindi.

source: Child Group
lg: Ekibiina Omwana

# Optional Documentation
source: A group that has been birthed out of this group.
lg: Ekibiina ekyazaalibwa okuva mu kibiina kino.

source: Unbelievers
lg: Abatakkiriza

# Optional Documentation
source: Number of unbelievers in this group.
lg: Omuwendo gw'abatakkiriza mu kibiina kino.

source: Believers
lg: Abakkiriza

# Optional Documentation
source: Number of believers in this group.
lg: Omuwendo gw'abakkiriza mu kibiina kino.

source: Accountable
lg: Abaviirirwa

# Optional Documentation
source: Number of people in accountability group.
lg: Omuwendo gw'abantu mu kibiina eky'okuviirirwa.

# Optional Documentation
source: Is this a church - yes or no?
lg: Kino kye kkanisa - yee oba nedda?

source: Multiplying
lg: Okuzza

# Optional Documentation
source: Number of people helping start other groups. How many members are multiplying?
lg: Omuwendo gw'abantu abayamba okutandika ebibiina ebirala. Abalala bameka abazza?

# Optional Documentation
source: Groups this contact is a member of.
lg: Ebibiina omuntu ono mwe yali mwalala.

source: Leader of Group
lg: Omukulembeze w'Ekibiina

source: Coach of Group
lg: Omuyigiriza w'Ekibiina

source: Create
lg: Kolawo

source: Select
lg: Londa

source: To add new members, click on 'Create' or 'Select'.
lg: Okwongera abalala abapya, nyiga ku 'Kolawo' oba 'Londa'.

# Add members modal
source: Add members from existing contacts
lg: Ongera abalala okuva ku bantu abaliwo

# Add members modal
source: In the 'Member List' field, type the name of an existing contact to add them to this group.
lg: Mu nnimiro ya 'Ekalamu y'Abalala', wandiika erinnya ly'omuntu aliwo okumwongera mu kibiina kino.

source: Four Fields
lg: Ennimiro Ennya

# Optional Documentation
source: There are 5 squares in the Four Fields diagram. Starting in the top left quadrant and going clockwise and the fifth being in the middle, they stand for:
lg: Waliwo ssukweya 5 mu kifaananyi kya Ennimiro Ennya. Okutandikira ku kona eyaddyo waggulu era okugenda ng'essawa n'eya ttaano okubeera wakati, zitegeeza:

source: Your password reset link appears to be invalid. Please request a new link below.
lg: Enyunzi yo ey'okuddamu ekigambo eky'ekyama elabika nga tetuufu. Tusaba osabe enyunzi empya wansi.

source: Your password reset link has expired. Please request a new link below.
lg: Enyunzi yo ey'okuddamu ekigambo eky'ekyama eweddeyo. Tusaba osabe enyunzi empya wansi.

source: Get New Password
lg: Funa Ekigambo Eky'ekyama Ekipya

source: Email Address
lg: Endagiriro ya Email

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
lg: Email yo ey'okuddamu ekigambo eky'ekyama esindikiddwa. Kebera email yo oba junk mail ku nyunzi y'okuddamu ekigambo kyo eky'ekyama.

source: Missing email or password.
lg: Email oba ekigambo eky'ekyama tekuweebwe.

source: Passwords do not match. Please, try again.
lg: Ebigambo eby'ekyama tebikwatagana. Tusaba ogezaako nate.

source: Password Required
lg: Ekigambo Eky'ekyama Kyetaagibwa

source: Re-enter Password
lg: Ddamu Okuyingiza Ekigambo Eky'ekyama

source: Register
lg: Wewandiise

source: There are some errors in your form.
lg: Waliwo ensobi ezimu mu fomu yo.

source: Display Name (optional)
lg: Erinnya Eryolekebwa (ekirondebwa)

source: User action confirmed.
lg: Ekikolwa ky'omukozesa kikakasiddwa.

source: Login
lg: Yingira

source: Username or password does not match. Try again.
lg: Erinnya ly'okukozesa oba ekigambo eky'ekyama tekikwatagana. Gezaako nate.

source: Remember Me
lg: Nzikuka

source: Lost Password
lg: Ekigambo Eky'ekyama Ekibuzze

source: Churches
lg: Amakkanisa

source: add
lg: ongera

source: Use
lg: Kozesa

source: Search Location
lg: Noonya Ekifo

source: Delete Location
lg: Sangulawo Ekifo

source: Open Mapping
lg: Gulawo Okukola Mappa

source: Mapping
lg: Okukola Mappa

source: Map
lg: Mappa

source: List
lg: Ekalamu

source: Refresh Cached Data
lg: Fuula Ebikuddeko Ebitereke

source: Population
lg: Omuwendo gw'Abantu

source: World
lg: Ensi

source: No Results
lg: Tewali Bivudde

source: Critical Path
lg: Ekkubo Eriyinza

source: Project
lg: Pulojekiti

source: Outreach
lg: Okutuukako

source: Filter Critical Path fields
lg: Sengeja ennimiro z'Ekkubo Eriyinza

source: Movement Tracking
lg: Okugoberera Entambula

source: New Contacts
lg: Abantu Abapya

source: Any new created contact
lg: Omuntu yenna omupya eyakoledwa

source: Assigned Contacts
lg: Abantu Abaweddwa

source: Number of contacts assigned for a face-to-face visit
lg: Omuwendo gw'abantu abaweereddwa okulambula okw'amaaso-ku-maaso

source: Active Contacts
lg: Abantu Abakola

source: Number of contacts that had the active status
lg: Omuwendo gw'abantu abaalina embeera y'okukola

source: Number of contacts on %s at the end of the time range
lg: Omuwendo gw'abantu ku %s ku nkomerero y'obunene bw'ebbanga

source: Number of contacts where %s was set on the seeker path
lg: Omuwendo gw'abantu %s gwe gwateekedwa ku kkubo ly'onoonya

source: Baptisms
lg: Okubatiza

source: Number of baptized contact with a baptism date in date range and baptized by connection
lg: Omuwendo gw'omuntu abatiziddwa n'ennaku y'okubatizibwa mu bbanga ly'ennaku era abatizibwa n'okuyunga

source: Generation %s Baptisms
lg: Emirembe %s Okubatiza

source: Number of generation %s baptisms
lg: Omuwendo gw'okubatiza ogw'emirembe %s

source: Baptizers
lg: Ababatiza

source: Number of contacts or users who have baptized a contact
lg: Omuwendo gw'abantu oba abakozesa ababatizizza omuntu

source: Active Groups
lg: Ebibiina Ebikola

source: Groups active at the end of the time range
lg: Ebibiina ebikola ku nkomerero y'ebbanga

source: Active Churches
lg: Amakkanisa Agakola

source: Churches active at the end of the time range
lg: Amakkanisa agakola ku nkomerero y'ebbanga

source: Generation %s Churches
lg: Emirembe %s Amakkanisa

source: Number of generation %s churches at the end of the time range
lg: Omuwendo gw'amakkanisa g'emirembe %s ku nkomerero y'ebbanga

source: Church Planters
lg: Abasimba Makkanisa

source: Number of contacts or users who have started a church and are marked as the church coach
lg: Omuwendo gw'abantu oba abakozesa abatandikawo ekkanisa era abateekeddwawo ng'omuyigiriza w'ekkanisa

source: Activity by Day
lg: Ebikolwa ku Lunaku

source: Filter to date range
lg: Sengeja ku bbanga ly'ennaku

source: This Week
lg: Ssabbiiti Eno

source: This Month
lg: Omwezi Guno

source: Last Month
lg: Omwezi Oguwedde

source: Click on a timeline day summary to display a detailed list of metrics below.
lg: Nyiga ku nfunza y'olunaku lw'omutwe okulaga ekalamu y'emipimo ey'obujjuvu wansi.

source: Metrics
lg: Emipimo

source: Count
lg: Omuwendo

source: No Activity Detected!
lg: Tewazoozeddwa Kikolwa!

source: New %s
lg: %s Ekipya

source: Simple Map
lg: Mappa Eyangu

source: Locations List
lg: Ekalamu y'Ebifo

source: Combined Maps
lg: Mmappu Ezigattiddwa

# install mapbox key to view map
source: To view this map, a mapbox key is needed; click here to add.
lg: Okulaba mappa eno, ssimu ya mapbox yetagibwa; nyiga wano okwongera.

source: Active Users
lg: Abakozesa Abakola

source: Transferred Contacts
lg: Abantu Abasindikiddwa

source: Access
lg: Okuyingira

source: Filter by date range and available site links
lg: Sengeja ku bbanga ly'ennaku n'enyunzi z'omukutu eziriwo

source: Date Ranges
lg: Ennaku ez'Obunene

source: Site Links
lg: Enyunzi z'Omukutu

source: Contacts transferred during date range
lg: Abantu abasindikiddwa mu bbanga ly'ennaku

# Seeker Path of contacts created in date range
source: %s of contacts created in date range
lg: %s y'abantu abakoledwa mu bbanga ly'ennaku

# Seeker Path changes during date range
source: %s changes during date range
lg: %s enkyukakyuka mu bbanga ly'ennaku

source: No Data Available
lg: Tewali Bikuddeko Biriko

source: Access Contact Maps
lg: Mmappu z'Abantu ez'Okuyingira

source: Overview
lg: Ekyatalubulizibwa

source: Contacts Overview
lg: Ekyatalubulizibwa ky'Abantu

source: All Contacts
lg: Abantu Bonna

source: Waiting on Accept
lg: Balinda Okukkirizibwa

source: Waiting on Update
lg: Balinda Okufuulibwa

source: Total Groups
lg: Ebibiina Byonna

source: Follow-up of all active contacts
lg: Okugoberera abantu bonna abakola

source: Sources Chart
lg: Ekipande ky'Ensibuko

source: Filter contacts to date range:
lg: Sengeja abantu ku bbanga ly'ennaku:

source: All Time
lg: Ebiseera Byonna

source: Showing contacts created during
lg: Okulaga abantu abakoledwa mu

source: All contacts, by source and status
lg: Abantu bonna, ku nsibuko n'embeera

source: A contact can come from more than one source.
lg: Omuntu asobola okuva mu nsibuko ennyo emu.

source: Active contacts, by source and seeker path
lg: Abantu abakola, ku nsibuko n'ekkubo ly'onoonya

source: This is displaying only the contacts with an 'active' status right now.
lg: Kino kilaga abantu abalina embeera y'okukola bokka kati.

source: Active contacts, by source and faith milestone
lg: Abantu abakola, ku nsibuko n'ekikolo ky'okukkiriza

source: A contact can come from more than one source, and it can have more than one faith milestone at the same time.
lg: Omuntu asobola okuva mu nsibuko ennyo emu, era asobola okubeera n'ebikolo by'okukkiriza ebisingawo mu kiseera ekimu.

source: First Meetings
lg: Enkuaana Esooka

source: Total Baptisms
lg: Okubatiza Kwonna

source: Total Baptizers
lg: Ababatiza Bonna

source: Total Churches and Groups
lg: Amakkanisa n'Ebibiina Byonna

source: Church Generation
lg: Emirembe gy'Ekkanisa

source: Group Maps
lg: Mmappu z'Ebibiina

source: Project Overview
lg: Ekyatalubulizibwa kya Pulojekiti

source: Groups Overview
lg: Ekyatalubulizibwa ky'Ebibiina

source: Group and Church Generations
lg: Emirembe gy'Ebibiina n'Amakkanisa

source: Group Types
lg: Ebika by'Ebibiina

source: Teams
lg: Ebibinja

source: Active Group Health Metrics
lg: Emipimo gy'Obulamu bw'Ekibiina Ekikola

source: generations
lg: emirembe

source: Generation
lg: Emirembe

source: Genmap
lg: Mappa y'Emirembe

source: Maps
lg: Mmappu

source: Activity Highlights
lg: Ebisongeddwa by'Ebikolwa

source: None
lg: Tewali

source: %1$s I Changed
lg: %1$s ze Nakyusa

source: %1$s I Made
lg: %1$s ze Nakola

source: Contacts I Baptized
lg: Abantu be Nabatiza

source: %1$s changed by others on my %2$s
lg: %1$s ezikyusiddwa abalala ku %2$s yange

source: Baptisms by others on my contacts
lg: Okubatiza kw'abalala ku bantu bange

source: Comments I Reacted To
lg: Ebirowoozo bye Naddamu

source: Comments I Posted
lg: Ebirowoozo bye Nateeka

source: Date
lg: Ennaku

source: %1$d %2$s created
lg: %1$d %2$s zakoledwa

source: Activity Log
lg: Ekipande ky'Ebikolwa

source: Less
lg: Ebitono

source: My Overview
lg: Ekyatalubulizibwa Kyange

source: Lead Teams
lg: Ebibinja by'Abakulembeze

source: Follow-up of my active contacts
lg: Okugoberera abantu bange abakola

source: stats as of
lg: emipimo okuva ku

source: Activity Logs
lg: Ebipande by'Ebikolwa

source: Record Type
lg: Ekika ky'Ebwiino

source: Any Activity
lg: Ekikolwa Kyonna

source: Total
lg: Awakka

source: Date Range
lg: Obunene bw'Ennaku

source: Custom Range
lg: Obunene Obuweeza

source: Reload
lg: Tikula nate

source: Title
lg: Omutwe

source: Time Activity Recorded
lg: Ekiseera Ekikolwa lwe Kyawandikiddwa

source: New Value
lg: Omuwendo Omupya

source: True
lg: Mazima

source: False
lg: Obulimba

source: Show Archived
lg: Labawo Ebitereddwa

source: Add Records
lg: Ongera Ebwiino

source: Record Types
lg: Ebika by'Ebwiino

source: Layer
lg: Omubengo

source: Are you sure you wish to delete layer?
lg: Oli mwakavu nti oyagala okusangulawo omubengo?

source: System
lg: Enkola

source: GenMapper Trees
lg: Emiti gya GenMapper

source: Data Layers
lg: Emibengo gy'Ebikuddeko

source: Node Color
lg: Langi ya Node

source: Default
lg: Eky'okusookera ddala

source: Add Data Layer
lg: Ongera Omubengo gw'Ebikuddeko

source: Show as icons
lg: Labawo ng'ebifaananyi

source: select data layer field to capture
lg: londa ennimiro y'omubengo gw'ebikuddeko okukwata

source: Highlight Active
lg: Songeza Ebikola

source: Highlight Churches
lg: Songeza Amakkanisa

source: Members
lg: Abalala

source: View Record
lg: Laba Ebwiino

source: Status
lg: Embeera

source: Total Members
lg: Abalala Bonna

source: View Group
lg: Laba Ekibiina

source: Coaches
lg: Abayigiriza

source: Type
lg: Ekika

source: Open
lg: Gulawo

source: Focus
lg: Kubirirako ennyo

source: Hide
lg: Kisa

source: Add Child To
lg: Ongera Omwana eri

source: Add Child
lg: Ongera Omwana

source: Focus On Node
lg: Kubirirako ennyo ku Node

source: Are you sure you wish to focus on node?
lg: Oli mwakavu nti oyagala okukubirirako ennyo ku node?

source: Infinite Loops
lg: Enneetolola Ezitaliiko Nkomerero

source: Simple Chart
lg: Ekipande Ekyangu

source: This chart shows the total number for each field value at the end of the selected date.
lg: Ekipande kino kilaga omuwendo gwonna ogw'omuwendo gwa nnimiro buli ku nkomerero y'ennaku elondeddwa.

source: Records
lg: Ebwiino

source: No Records Available
lg: Tewali Bwiino Buliwo

source: Advanced Charts
lg: Ebipande Ebiziba

source: Added
lg: Ewongerezeddwa

source: Deleted
lg: Esanguliddwa

source: Connected
lg: Eyungiddwa

source: Disconnected
lg: Eyanguliddwa

# Total in January
source: %1$s in %2$s
lg: %1$s mu %2$s

source: All cumulative totals
lg: Ebikugguuko byonna awamu

source: Single cumulative totals
lg: Ekikugguuko ekimu awamu

source: Records changes
lg: Enkyukakyuka z'ebwiino

source: Click here to view or reply
lg: Nyiga wano okulaba oba okuddamu

# ex: Update on Contact #323
source: Update on %1$s #%2$s
lg: Okufuula ku %1$s #%2$s

source: Do not reply directly to this email.
lg: Toddamu butereevu ku email eno.

source: Hourly Digest
lg: Enfunza y'Essawa

source: Daily Digest
lg: Enfunza y'Olunaku

source: %s was created and assigned to you.
lg: %s wakoledwa era yaweddwa ggwe.

# You have been assigned: contact1.
source: You have been assigned: %1$s.
lg: Oweereddwa: %1$s.

# user1 assigned contact1 to user2.
source: %1$s assigned %2$s to %3$s.
lg: %1$s yawayo %2$s eri %3$s.

# User1 shared contact1 with you.
source: %1$s shared %2$s with you.
lg: %1$s yagabanye %2$s naawe.

# User1 mentioned you on contact1 saying: test
source: %1$s mentioned you on %2$s saying: %3$s
lg: %1$s yakutonya ku %2$s ng'agamba: %3$s

# User1 commented on contact1 saying: test
source: %1$s commented on %2$s saying: %3$s
lg: %1$s yeerowooza ku %2$s ng'agamba: %3$s

# User1 subassigned contact1 to you.
source: %1$s subassigned %2$s to you.
lg: %1$s yakuweereza wansi %2$s.

# User1 added milestone Baptizing on contact1.
source: %1$s added milestone %2$s on %3$s.
lg: %1$s yongezewo ekikolo %2$s ku %3$s.

# @Multiplier1, an update is requested on contact1.
source: @%1$s, an update is requested on %2$s.
lg: @%1$s, ekifuulibwa kisabirwa ku %2$s.

# User1 modified contact details on contact1.
source: %1$s modified contact details on %2$s.
lg: %1$s yakyusa ebimanyiso by'omuntu ku %2$s.

# User1 declined assignment on: contact1
source: %1$s declined assignment on: %2$s.
lg: %1$s yagaanye okuweereddwa ku: %2$s.

source: People Group
lg: Ekibiina ky'Abantu

source: People Groups
lg: Ebibiina by'Abantu

source: Contacts Total
lg: Abantu Bonna

source: Groups Total
lg: Ebibiina Byonna

source: Last Modified
lg: Ekisembyeyo Okukyusibwa

source: People Group Code
lg: Kodi y'Ekibiina ky'Abantu

source: People ID
lg: ID y'Abantu

source: Primary Language
lg: Olulimi Olukulu

source: Country
lg: Ensi

# Optional Documentation
source: The people groups represented by this contact.
lg: Ebibiina by'abantu ebikiikirirwa omuntu ono.

# Optional Documentation
source: The people groups represented by this group.
lg: Ebibiina by'abantu ebikiikirirwa ekibiina kino.

source: Connections
lg: Okuyunga

source: Joshua Project
lg: Pulojekiti ya Joshua

source: Add/Update People Group
lg: Ongera/Fuula Ekibiina ky'Abantu

source: People Group Details
lg: Ebimanyiso by'Ekibiina ky'Abantu

source: Translations
lg: Envvuunula
