Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/lg.po
Languages: lg

source: Disciple Tools
lg: Bbanguliro

source: https://github.com/DiscipleTools/disciple-tools-theme
lg: https://github.com/bbanguliro/endabika-yeBbanguliro

source: Disciple.Tools is a coalition management system for disciple making movements.
lg: Bbanguliro ky'ekikapu ky'ebikozesebwa mu kugunjula ebisinde ebibubyisa enjiri.

source: https://github.com/DiscipleTools
lg: https://github.com/Bbanguliro

source: Permission denied
lg: Kyokoza tekikilizibwa

source: Sorry, you don't have permission to view the %1$s with id %2$s.
lg: Munnage, kyokoze tekikilizibwa ku mukutu guno. Laba %1$s ku kanyonero %2$s.

source: Request permission from your administrator.
lg: Gundi, sooka osabe olukusa okuva ow'Omulabirizi w'omukutu guno.

source: Request Record Access Permission
lg: Saba omulabirizi akukilize okulaba bwiino gwosabye

source: Back
lg: Katwejukanye gyetuva

source: Request Record Access
lg: Saba olukusa

source: Record owner to be notified of access request. Are you happy to proceed?
lg: Nanyini bwiino ono tumutegeezeza. Oli mwetegefu okweyongerayo?

source: Submit Request
lg: Sindika Obubaka

source: Cancel
lg: Kisazeemu

source: Close
lg: Katukigale

source: Epic 404 - Not Found
lg: Tusaba kisonyiwo - Kyosabye Kitubuze

source: The page you were looking for was not found or was deleted
lg: Bwiino gwonoonya taliiyo mu tterekero; kilabika baamusanguddemu

source: Comments
lg: Ebirowoozo

# Create New record
source: Create New %s
lg: Gulawo %s akapya

source: Filters
lg: Obusengeja

# Search 'something'
source: Search %s
lg: Noonya %s

source: Clear
lg: Sangulamu

source: Advanced Search
lg: Noonya Ebuziba

source: Search
lg: Noonya

source: Choose which fields to search
lg: Londa ennimiro z'onoonya mu

source: Search All Fields
lg: Noonya mu Nnimiro Zonna

source: Communication Channels
lg: Emikutu gy'Okuyogera

source: Apply
lg: Teekako

source: reset to default
lg: zzaawo enkola esookera ddala

# Contacts Filters
source: %s Filters
lg: Obusengeja bwa %s

source: Create custom filter
lg: Kolawo ekisengeja ky'oweeza

source: List Exports
lg: Ebivuddeko Ebifulumizibwa

source: CSV List
lg: Ekalamu ya CSV

source: BCC Email List
lg: Ekalamu ya Email eya BCC

source: Phone List
lg: Ekalamu ya Ssimu

source: Map List
lg: Ekalamu ya Map

source: List Exports Help
lg: Obuyambi ku Ebivuddeko Ebifulumizibwa

source: Using the current filter, this is a simple way to export basic information and use it in other applications.
lg: Okozesa ekisengeja ekiriwo, kino kye kkubo ekyanguyira okuvuzza ebimanyiso eby'obwebembereza n'obikozesa mu mikozesebwa emirala.

source: Using the current filter, the available emails are grouped by 50 and can be launched into your default email client by group. Many email providers put a limit of 50 on BCC emails. You can open all groups at once using the "Open All" button. If the list is too large, this might alert your email provider. The BCC email tool is meant to assist small group emails. Bulk email should be handled through bulk email providers.
lg: Okozesa ekisengeja ekiriwo, email eziriwo zissibwa mu bibiina bya 50 era zisobola okutandikibwa mu email client yo esookera ddala. Abawa email bangi bateekako ensalo ya 50 ku BCC email. Osobola okuggulawo ebibiina byonna omulundi gumu ng'okozesa ppiiso wa "Ggulawo Byonna". Obulungi obunene busobola okulabula omuwa email wo. Ekyuma kya BCC email kikoleddwa okuyamba email z'ebibiina bitono. Email nnyingi zisaanidde okukolerwa ku bawa email z'obunyige.

source: Phone Number List
lg: Ekalamu y'Ennamba z'Essimu

source: Using the current filter, this is intended for copy pasting a list of numbers into a messaging app, WhatsApp, Signal, etc. This is a quick way of starting a group conversation.
lg: Okozesa ekisengeja ekiriwo, kino kikolewe okukoppa n'okuteeka ekalamu y'ennamba mu app y'obubaka, WhatsApp, Signal, n'ebilala. Kino kye kkubo ekyanguwa okutandika okwogera ng'ekibiina.

source: Using the current filter, this creates a basic points map of known locations of listed individuals.
lg: Okozesa ekisengeja ekiriwo, kino kikola map ya pointi z'obwebembereza ez'ebifo ebimanyiddwa aby'abantu abawandikikiddwa.

source: No results found
lg: Tewasuulibwa kivudde

# Contacts List
source: %s List
lg: Ekalamu ya %s

source: Sort
lg: Bika mu nkuluze

source: Newest
lg: Ekipya ennyo

source: Oldest
lg: Eky'edda ennyo

source: Most recently modified
lg: Ekyakyusibwa emirundi emingi

source: Least recently modified
lg: Ekyakyusibwa emirundi emitonotono

source: Fields
lg: Ennimiro

source: Bulk Edit
lg: Kyusa byonna

source: Bulk Send Message
lg: Sindika obubaka mu bunyige

source: More
lg: Ebisingawo

source: Archived
lg: Ebitereke

# Show archived
source: Show %s
lg: Labawo %s

source: Loading...
lg: Wakuteekawo...

source: Load More
lg: Tikula Ebisingawo

source: Actions
lg: Ebikolwa

source: Choose which fields to display as columns in the list
lg: Londa ennimiro z'oyagala okulabisa ng'empagi mu kalamu

source: Add fields:
lg: Onneko ennimiro:

source: Search for fields to add...
lg: Noonya ennimiro z'owongerako...

source: Enabled fields:
lg: Ennimiro enzirukuse:

source: No fields selected
lg: Tewawondoddwa nnimiro

source: Select all the %1$s you want to update from the list, and update them below
lg: Londako %1$s zonna z'oyagala okukyusa okuva mu kalamu, ozikyuse wansi

# input field placeholder
source: Search Users
lg: Noonya Abakozesa

source: Share with:
lg: Gaba ne:

source: Unshare with selected user
lg: Lekeraawo okugaba n'omukozesa ow'owondoddwa

source: Follow
lg: Goberera

source: Comments and Activity
lg: Ebirowoozo n'Ebikolwa

# input field placeholder
source: Write your comment or note here
lg: Wandiika ekirowozo kyo oba ekiwandike kyo wano

source: Type:
lg: Kika:

source: See More Options
lg: Laba Ebisoboka Ebisingawo

source: See Fewer Options
lg: Laba Ebisoboka Ebitono

source: Update
lg: Fuula

source: Make Selections Below
lg: Kola Okulonda Wansi

source: Delete
lg: Sangulawo

source: Delete Selections Below
lg: Sangulawo Ebyawondoddwa Wansi

source: Select all the %1$s to whom you want to message.
lg: Londako %1$s bonna b'oyagala obatumire obubaka.

source: Message subject
lg: Mutwe gw'obubaka

source: A valid message subject must be entered.
lg: Osaanikiddwa okuteeka mutwe gw'obubaka ogutuufu.

source: Message from name
lg: Obubaka okuva ku linnya

source: A valid from name must be specified.
lg: Osaanikiddwa okuteekawo erinnya ly'okuvaamu erituufu.

source: Message reply to
lg: Obubaka okuddamu eri

source: A valid reply to email address must be specified.
lg: Osaanikiddwa okuteekawo endagiriro ya email y'okuddizaamuya etuufu.

source: Emails will be sent from: %s
lg: Email zijja kusindikibwa okuva ku: %s

source: Please ensure a valid send method has been specified.
lg: Kakasa nti enkola y'okusindika etuufu eweziddwa.

source: Message
lg: Obubaka

source: Please ensure a valid send message has been entered.
lg: Kakasa nti obubaka obutuufu buteekedwawo.

source: Message placeholders
lg: Ebifo by'obubaka

source: Name of the Record
lg: Erinnya lya Bwiino

source: Message Placeholder Help
lg: Obuyambi bw'Ebifo by'Obubaka

source: Send to selected records
lg: Sindikira ku bwiino obuwondoddwa

source: You must select at least one record
lg: Olina okulonda bwiino omu ku busoseewo

source: Send
lg: Sindika

source: Links
lg: Enyunzi

source: Ensure valid record selections have been made.
lg: Kakasa nti okuwondera kwa bwiino okutuufu kukolebwa.

source: Field Name
lg: Erinnya lya Nnimiro

# input field placeholder
source: Type to search
lg: Wandiika okunoonya

# All Contacts with Is Coaching
source: All %1$s with %2$s
lg: Bonna %1$s abalina %2$s

# All Contacts without Is Coaching
source: All %1$s without %2$s
lg: Bonna %1$s abatalina %2$s

source: Filter for subassigned OR Assigned To
lg: Ekisengeja kya ekiweereddwa wansi ABA Ekyaweereddwa

source: Creation Date
lg: Ennaku y'Okutondebwa

source: None Set
lg: Tewaseteddwa

source: No
lg: Nedda

source: Yes
lg: Yee

# The start date of a date range
source: Range Start
lg: Entandikwa y'Obunene

# Clear/empty input
source: Clear
lg: Sangulamu

# The end date of a date range
source: Range End
lg: Enkomerero y'Obunene

# The value to be searched for
source: Filter By Value
lg: Sengejaako ku Muwendo

# All Contacts with filtered value in Emails
source: All %1$s with filtered value in %2$s
lg: Bonna %1$s abalina omuwendo ogusengedwa mu %2$s

# All Contacts without filtered value in Emails
source: All %1$s without filtered value in %2$s
lg: Bonna %1$s abatalina omuwendo ogusengedwa mu %2$s

# All Contacts with any value in field
source: All %1$s with any value in %2$s
lg: Bonna %1$s abalina emiwendo gyonna mu %2$s

# All Contacts with no value in field
source: All %1$s with no value in %2$s
lg: Bonna %1$s abatalina muwendo mu %2$s

source: Filter Name
lg: Erinnya ly'Ekisengeja

source: Filter Records
lg: Sengeja Ebwiino

source: Save
lg: Tereka

source: Welcome to your Home Screen
lg: Tukusanuse ku Lupapula lwo olwa Awaka

source: Your personalized dashboard for apps and training.
lg: Lupapula lwo olw'ebikozesebwa n'okutendeka.

source: Toggle menu
lg: Kyusakyusa menu

source: Your Apps
lg: Ebikozesebwa byo

source: Your Links
lg: Enyunzi zo

source: Apps
lg: Ebikozesebwa

source: Home
lg: Awaka

source: Log Out
lg: Fuluma

source: App Launcher
lg: Ekitandikiza Ebikozesebwa

source: App Content
lg: Ebirimu Ebikozesebwa

source: Training
lg: Okutendeka

source: Watch training videos and tutorials.
lg: Laba vidiyo z'okutendeka n'enjigiriza.

source: Training Videos
lg: Vidiyo z'Okutendeka

source: App title is required.
lg: Omutwe gw'ekikozesebwa gwetagibwa.

source: Failed to save app.
lg: Okuterekawo ekikozesebwa kugaanye.

source: App not found.
lg: Ekikozesebwa tekizuulidde.

source: Failed to update app.
lg: Okufuula ekikozesebwa kugaanye.

source: Failed to delete app.
lg: Okusangula ekikozesebwa kugaanye.

source: Failed to reorder apps.
lg: Okuteekawo ebikozesebwa mu nkuluze kugaanye.

source: App URL must be a valid URL.
lg: URL y'ekikozesebwa erina okuba URL etuufu.

source: App color must be a valid hex color.
lg: Langi y'ekikozesebwa erina okuba langi ya hex etuufu.

source: Access to the Home Screen dashboard
lg: Okuyingira mu lupapula olwa awaka

source: Access to %s app
lg: Okuyingira mu ekikozesebwa %s

source: Video title is required.
lg: Omutwe gwa vidiyo gwetagibwa.

source: Video URL is required.
lg: URL ya vidiyo yetagibwa.

source: Failed to save video.
lg: Okuterekawo vidiyo kugaanye.

source: Video not found.
lg: Vidiyo tezuulidde.

source: Failed to update video.
lg: Okufuula vidiyo kugaanye.

source: Failed to delete video.
lg: Okusangula vidiyo kugaanye.

source: Failed to reorder videos.
lg: Okuteekawo vidiyo mu nkuluze kugaanye.

source: Video URL must be a valid URL.
lg: URL ya vidiyo erina okuba URL etuufu.

source: Name
lg: Erinnya

source: Login Required
lg: Okuyingira Kwetagibwa

source: Please log in to access your Home Screen.
lg: Wandiika okuyingira olabe lupapula lwo olwa awaka.

source: Username or Email
lg: Erinnya ly'okukozesa oba Email

source: Password
lg: Ekigambo eky'ekyama

source: Log In
lg: Yingira

source: Update Needed
lg: Okufuula Kwetagibwa

source: Admin Actions
lg: Ebikolwa by'Omulabirizi

# Delete Contact
source: Delete %s
lg: Sangulawo %s

# View Contact History
source: View %s History
lg: Laba Ebyafaayo bya %s

# Merge with another record
source: Merge with another %s
lg: Gattanya ne %s omulala

source: Previous record
lg: Ebwiino ebyasooka

# the picture of the record
source: Record Picture
lg: Ekifaananyi kya Bwiino

# (record created) by multiplier1
source: by %s
lg: ku %s

source: Next record
lg: Ebwiino ebiirira

source: Tasks
lg: Emirimu

source: Following
lg: Ogoberera

source: Share
lg: Gaba

source: Record Picture
lg: Ekifaananyi kya Bwiino

source: Regions of Focus
lg: Ebitundu ebikubirwako ennyo

source: All Locations
lg: Ebifo Byonna

source: Used Locations
lg: Ebifo Ebikozesebwa

# Empty list results. Keep {{query}} as is in english
source: No results found matching "{{query}}"
lg: Tewasuulibwa bivudde bikwatagana ne "{{query}}"

# Showing 30 items
source: Showing %s items. Type to find more.
lg: Okulaga ebintu %s. Wandiika okuzuula ebisingawo.

# Showing 30 items matching bob
source: Showing %1$s items matching %2$s
lg: Okulaga ebintu %1$s ebikwatagana ne %2$s

source: Edit
lg: Kyusa

source: Copy
lg: Koppa

source: Copied: %s
lg: Koppeddwa: %s

source: You don't have any unread notifications
lg: Tolina bubaka butasomeddwa

source: You don't have any notifications
lg: Tolina bubaka

source: Release Announcement!
lg: Okulangira Okufunyanwa!

source: A new version of Disciple.Tools is available
lg: Ekifuulibwa ekipya ekya Disciple.Tools kiriko

source: View
lg: Laba

source: D.T System
lg: Enkola ya D.T

source: Translate with Google Translate
lg: Vvuunula ne Google Translate

source: Hide Translation
lg: Kisa Envvuunula

# Bob reacted with heart emoji
source: %1$s reacted with %2$s emoji
lg: %1$s yaddamu ne emoji %2$s

# Bob, Bill and Ben reacted with heart emoji
source: %3$s and %1$s reacted with %2$s emoji
lg: %3$s ne %1$s baaddamu ne emoji %2$s

source: Select spoken language and click "Start Recording" to begin.
lg: Londa olulimi olwogerwa era nyiga "Tandika Okukwata" okutandika.

source: Click "Start Recording" to begin.
lg: Nyiga "Tandika Okukwata" okutandika.

source: Voice recording upload failed. Please try again.
lg: Okutikka okukwata kw'eddoboozi kugaanye. Gezaako nate.

source: No recording available to upload.
lg: Tewali kukwata kuliwo okutikka.

source: Mark as complete
lg: Teekawo ng'okutuukiridde

source: No task created
lg: Tewatondeddwa mulimu

source: Reminder
lg: Ekijjukizo

source: No note set
lg: Tewateekedwa kiwandike

source: Duplicates Detected
lg: Ebyenkanankana Bizuulidde

source: Merge
lg: Gattanya

source: Dismiss
lg: Goba

source: Dismissed Duplicates
lg: Ebyenkanankana Ebyagobedde

source: Duplicates on: %s
lg: Ebyenkanankana ku: %s

source: Transfer failed. Check site-to-site configuration.
lg: Okusindika kugaanye. Kebera eby'okuteekawo mukutu-ku-mukutu.

source: Transfer update failed. Check site-to-site configuration.
lg: Okufuula okusindika kugaanye. Kebera eby'okuteekawo mukutu-ku-mukutu.

source: Transfer update successful.
lg: Okufuula okusindika kutuukiridde.

# Created on the 21st of August
source: Created on %s
lg: Kyatondeddwa ku %s

source: Open With
lg: Gulawo ne

source: Revert Record Back To This Point
lg: Zzaawo Bwiino ku Kifo Kino

source: Are you sure you want to revert record state back to %s?
lg: Oli mwakavu nti oyagala okuddiza embeera ya bwiino ku %s?

source: Locations you are responsible for
lg: Ebifo by'oviirako

source: Add
lg: Ongera

source: link
lg: enyunzi

source: copy
lg: koppa

# Matches for duplicate contacts found: 230
source: Matches Found:
lg: Ebikwatagana Ebizuulidde:

# Dismiss all duplicate matches for Bob
source: Dismiss all matches for %s
lg: Goba ebikwatagana byonna bya %s

# just copy as they are: _START_ and _TOTAL_
source: Showing _START_ of _TOTAL_
lg: Okulaga _START_ ku _TOTAL_

source: Sorting By
lg: Okubika mu nkuluze ku

source: Date Modified
lg: Ennaku Yenkyusibwemu

source: No filters, create one below
lg: Tewali bisengeja, kolawo ekimu wansi

source: No records found matching your filter.
lg: Tewazuulidde bwiino bukwatagana n'ekisengeja kyo.

# All records
source: All %s
lg: Byonna %s

source: Split By
lg: Saawo ku

source: start
lg: tandika

source: end
lg: komya

source: All
lg: Byonna

source: Without
lg: Awatali

# Number of emails sent. i.e. 20 sent!
source: scheduled to be sent
lg: zijja kusindikibwa

# Preceded with number of emails not sent. i.e. 20 not sent!
source: not sent (likely missing valid email)
lg: tezisindikiddwa (embeera ya email etuufu tekuwa)

# See queue of messages to be sent.
source: See queue
lg: Laba nkuluze

source: Exclude Item
lg: Gyayisa ekintu

# The exported csv data to contain all 64 Contact fields.
source: The exported csv data to contain all %2$s %1$s fields.
lg: Ebikuddeko bya csv bilina ennimiro %2$s zonna eza %1$s.

# The exported csv data to contain the 6 visible Contact field(s) shown below.
source: The exported csv data to contain the %2$s visible %1$s field(s) shown below.
lg: Ebikuddeko bya csv bilina ennimiro %2$s ezalabika eza %1$s ezolabibwa wansi.

source: Full List
lg: Ekalamu Ennamba

source: No Addresses
lg: Tewali Ndagiriro

source: With Additional Addresses
lg: N'Endagiriro Eyongereddwa

source: Open Email for Group
lg: Gulawo Email y'Ekibiina

source: Open All
lg: Gulawo Byonna

source: Show Group Addresses
lg: Labawo Endagiriro z'Ekibiina

source: Has No Phone Number
lg: Talina Nnamba ya Ssimu

source: Has Additional Phone Numbers
lg: Alina Ennamba z'Essimu Eziyongereddwa

source: Mapped Locations
lg: Ebifo Ebiwandikiddwa ku Map

source: Contacts Without Locations
lg: Abantu Abatalina Bifo

source: Records on zoomed map
lg: Ebwiino ku map esongeddwamu

source: No Zoomed Map Records Found!
lg: Tewazuulidde bwiino ku map esongeddwamu!

source: Open Zoomed Map Records
lg: Gulawo Ebwiino ku Map Esongeddwamu

source: Filtered Map
lg: Map Esengedde

source: Contact
lg: Omuntu

# Communication channel already exists
source: %s already exists
lg: %s waliwo dda

source: File Upload
lg: Tikka Fayiro

source: Choose a file
lg: Londa fayiro

source: or drag it here
lg: oba giwalulire wano

source: Successfully Uploaded!
lg: Kutikka Kutuukiridde!

source: Error!
lg: Ensobi!

source: Unable to upload, please try again
lg: Tetusobodde kutikka, gezaako nate

source: Upload
lg: Tikka

source: Delete Existing File
lg: Sangulawo Fayiro Eriwo

source: Replace Existing Image
lg: Kyusa Ekifaananyi Ekiriwo

source: Are you sure you wish to delete existing file?
lg: Oli mwakavu nti oyagala okusangula fayiro eriwo?

source: Successfully Deleted!
lg: Kusanguddwa Kutuukiridde!

source: Delete failed, please try again
lg: Okusangula kugaanye, gezaako nate

source: Profile
lg: Ebikufako

source: Add New
lg: Ongera Ekipya

source: Notifications
lg: Obubaka

source: Settings
lg: Entegeka

source: Admin
lg: Omulabirizi

source: Users
lg: Abakozesa

source: Help
lg: Obuyambi

source: D.T Forum
lg: Ebibiina bya D.T

source: Add Image Comment
lg: Ongera Ekirowozo ky'Ekifaananyi

source: Record Voice Message
lg: Kwata Obubaka bw'Eddoboozi

source: Submit comment
lg: Sindika ekirowozo

source: Ready to record
lg: Wetegese okukwata

source: Start Recording
lg: Tandika Okukwata

source: Stop Recording
lg: Komya Okukwata

source: Play Recording
lg: Zanya Okukwata

source: Save Recording
lg: Tereka Okukwata

source: Showing:
lg: Okulaga:

source: Activity
lg: Ebikolwa

source: show all
lg: labawo byonna

source: hide all
lg: kisa byonna

source: Delete Comment:
lg: Sangulawo Ekirowozo:

source: Sorry, something went wrong
lg: Tusonyiwa, waliwo ekikosefu

source: The comment could not be deleted.
lg: Ekirowozo tekyasobodde kusangulwa.

source: Edit Comment:
lg: Kyusa Ekirowozo:

source: Type of Comment
lg: Kika ky'Ekirowozo

source: The comment could not be updated.
lg: Ekirowozo tekyasobodde okufuulwa.

source: Duplicate Contacts
lg: Abantu Abenkanankana

source: Original Contact
lg: Omuntu Owennono

source: Possible Duplicates
lg: Ebyenkanankana Ebisoboka

source: Dismiss All
lg: Goba Byonna

source: No duplicates found.
lg: Tewasuuliddwa byenkanankana.

# Merge Contacts
source: Merge %s
lg: Gattanya %s

# Merge this contact with another contact
source: Merge this %1$s with another %2$s
lg: Gattanya ono %1$s ne %2$s omulala

# added to the end of a sentence
source: selected.
lg: kyawondoddwa.

source: Click merge to continue.
lg: Nyiga gattanya okweyongerayo.

source: Search Query...
lg: Eky'okunoonya...

source: Search Settings
lg: Entegeka y'Okunoonya

source: Record Hits:
lg: Ebwiino Ebizuulidde:

source: Names
lg: Amannya

source: Communication
lg: Okuyogera

source: Save Filter
lg: Tereka Ekisengeja

source: What do you want to call this filter?
lg: Oyagala okuyita ekisengeja kino ki?

source: Delete Filter
lg: Sangulawo Ekisengeja

source: Quick Action Buttons
lg: Ppuga z'Ebikolwa Ebyangu

# Optional Documentation
source: These quick action buttons are here to aid you in updating the contact record faster and keep a count of how many times each action has be done.
lg: Ppuga z'ebikolwa bino ziyamba okufuula ebwiino by'omuntu bw'amangu era obale emirundi gy'okoze buli kikolwa.

# Optional Documentation
source: For example, If you click the 'No Answer' button 4 times, we will log that you attempted to reach this contact 4 times, but they did not answer. This action will also change the 'Seeker Path' to 'Contact Attempted'.
lg: Eky'okulabirako, Bw'onyiga ppuga wa 'Teyaddamu' emirundi 4, tujja okuwandiika nti wagezaako okutuuka ku muntu ono emirundi 4, naye teyaddamu. Ekikolwa kino kijja n'okukyusa 'Ekkubo ly'Onoonya' okuba 'Okugezaako Okutuukako'.

# Optional Documentation
source: User workload status icons legend:
lg: Ennyinyonnyola y'ebifaananyi by'embeera y'omulimu gw'omukozesa:

source: 2 contacts need an update
lg: abantu 2 beetaaga okufuulwa

# Optional Documentation
source: This is where you can record notes from meetings and conversations.
lg: Wano w'osobola okuwandika ebiwandike okuva mu nkiiko n'okwogera.

# Optional Documentation
source: Type @ and the name of a user to mention them in a comment. This user will then receive a notification.
lg: Wandika @ n'erinnya ly'omukozesa okubasonyiwa mu kirowozo. Omukozesa ono olwo ajja kufuna obubaka.

# Optional Documentation
source: This section also includes the history of activity, such as when the contact or group status became active etc.
lg: Ekitundu kino nakyo kirina ebyafaayo by'ebikolwa, gamba nga omuntu oba ekibiina lwe kyafuuka kikoleka n'ebindi.

# Optional Documentation
source: You can filter this section either by 'All', 'Comments', or 'Activity'.
lg: Osobola okusengeja ekitundu kino ne 'Byonna', 'Ebirowoozo', oba 'Ebikolwa'.

source: Your Profile
lg: Ebikukwatako

# Optional Documentation
source: In this area you can see your user profile.
lg: Mu kitundu kino osobola okulaba ebikukwatako.

# Optional Documentation
source: You are not required to fill out any of these profile fields. They are optional to meet your team's needs.
lg: Toweebwa kujjuza nnimiro zino zonna z'ebikukwatako. Byeweeza okukwataganya n'ebyetaago by'ekibiina kyo.

# Optional Documentation
source: By clicking 'Edit', you will be able adjust things like the language that this system operates in.
lg: Bw'onyiga 'Kyusa', ojja kusobola okukyusakyusa ebintu ng'olulimi enkola eno lwe yokeramu.

source: Locations
lg: Ebifo

# Optional Documentation
source: These are the areas you are responsible for. Clicking the 'Add' button will bring up a list of locations to choose from.
lg: Bino bye bitundu by'oviirako. Okunya ppuga wa 'Ongera' kijja kuleta ekalamu y'ebifo z'olonda.

# Optional Documentation
source: Your Notifications
lg: Obubaka Bwo

# Optional Documentation
source: You will receive web notifications and email notifications based on your notification preferences. To change your preference, click the toggle buttons.
lg: Ojja kufuna obubaka obwa web n'email okusinziira ku ntegeka zo z'obubaka. Okukyusa entegeka yo, nyiga ppuga z'okukyusakyusa.

# Optional Documentation
source: Notifications Turned On: The toggle will appear blue.
lg: Obubaka Buziruke: Okukyusakyusa kujja kulabika bwa bbuluulu.

# Optional Documentation
source: Notifications Turned Off: The toggle will appear grey.
lg: Obubaka Busiriddwa: Okukyusakyusa kujja kulabika kwa grey.

# Optional Documentation
source: Some of the types of notifications cannot be adjusted because they are required by the system.
lg: Ebika ebimu eby'obubaka tebisobola kukyusibwa kubanga byetaagibwa enkola.
