Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/so.po
Languages: so

source: Add Unavailable dates
so: Ku dar taariikhaha aan la heli karin

source: No Travel Scheduled
so: Lama Jadwalin Safar

source: Contact Info
so: Macluumaadka Xiriirka

# Email will be sent to: [email]
source: Email notifications will be sent to: %s
so: Ogeysiisyada iimaylka waxaa loo diri doonaa: %s

source: Email preferences
so: Doorashooyinka iimaylka

source: Real time
so: Waqtiga dhabta ah

source: Type of Notification
so: Nooca Ogeysiinta

source: required
so: loo baahan yahay

source: Follow all contacts
so: Raac dhammaan xiriirada

source: You will receive a notification for any update that happens in the system.
so: Waxaad heli doontaa ogeysiin wixii cusbooneysiin ah ee nidaamka ka dhaca.

source: Disciple Tools System does not store images. For profile images we use Gravatar (Globally Recognized Avatar). If you have security concerns, we suggest not using a personal photo, but instead choose a cartoon, abstract, or alias photo to represent you.
so: Nidaamka Aaladaha Xerta ma keydiyo sawirrada. Sawirada muuqaalka waxaan u adeegsanaa Gravatar (Avatar Caalamka laga Aqoonsaday). Haddii aad ka walwalsan tahay amniga, waxaan kuu soo jeedineynaa inaadan isticmaalin sawir shaqsiyeed, laakiin taa beddelkeed ka dooro kartoon, sawir aan caadi ahayn, ama magac kale oo loo yaqaan 'alias photo' si uu kuu matalo

source: edit image on gravatar.com
so: wax ka beddel sawirka gravatar.com

source: Disciple Tools System does not store images. All media assets will be placed within specified media connection storage service. If you have security concerns, we suggest not using a personal photo, but instead choose a cartoon, abstract, or alias photo to represent you.
so: Nidaamka Disciple Tools ma kaydiyo sawirro. Dhammaan hantida muuqaalka waxaa la dhigi doonaa adeegga kaydinta xiriirka muuqaalka ee la cayimay. Haddii aad ka walwalsan tahay amniga, waxaan kugu talineynaa inaadan isticmaalin sawir shakhsi ahaaneed, laakiin taa beddelkeed ka dooro kartoon, sawir aan cad ahayn, ama sawir magac kale oo ku matala.

source: Upload new profile image
so: Soo geli sawir cusub oo profile

source: Username cannot be changed
so: Magaca isticmaale lama beddeli karo

source: User email can be changed by site administrator.
so: Emailka isticmaalaha waxaa badali kara maamulaha goobta.

source: Use this email reset form to create a new password.
so: Isticmaal foomkan dib-u-dejinta emaylka si aad u sameysato erey sir ah.

source: go to password change form
so: tag foomka beddelka ereyga

source: System Language
so: Luqadda Nidaamka

source: Duplicate Access Contacts
so: Nuqul Xiriirada Gaaritaanka

source: Scanning for duplicates starting with the most recently modified contacts. Results are limited to ones that have less than 10 exact matches.
so: Skaan-qaadashada nuqullada oo ka bilaabmaya xiriirada ugu dhow ee wax laga beddelay. Natiijooyinka waxay ku kooban yihiin kuwa leh wax ka yar 10 ciyaar oo sax ah.

# Access contact scanned: 100
source: Access contacts scanned:
so: Xiriirinta marin u helka ayaa la marsiiyey

# Duplicate contacts found: 100
source: Duplicates found:
so: Nuqullada la helay:
