Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/so.po
Languages: so

source: Hourly Digest
so: Soo Koobidda Saacadlaha

source: Daily Digest
so: Soo Koobidda Maalinlaha

source: %s minute ago
so: %s daqiiqo kahor

source: %s hour ago
so: %s saacad kahor

source: %s day ago
so: %s maalin kahor

source: %s week ago
so: %s usbuuc ka hor

source: %s year ago
so: %s sanad kahor

source: over %s year ago
so: in ka badan %s sanad kahor

source: %s was created and assigned to you.
so: %s ayaa la abuuray oo adiga laguu xilsaaray.

# You have been assigned: contact1.
source: You have been assigned: %1$s.
so: Waa laguu qoray: %1$s.

# user1 assigned contact1 to user2.
source: %1$s assigned %2$s to %3$s.
so: %1$s loo qoondeeyay %2$s ilaa %3$s.

# User1 shared contact1 with you.
source: %1$s shared %2$s with you.
so: %1$s ayaa kula wadaagay %2$s

# User1 mentioned you on contact1 saying: test
source: %1$s mentioned you on %2$s saying: %3$s
so: %1$s wuxuu kugu xusay %2$s isagoo leh: %3$s

# User1 commented on contact1 saying: test
source: %1$s commented on %2$s saying: %3$s
so: %1$s waxay faallo ka bixisay %2$s iyadoo leh: %3$s

# User1 subassigned contact1 to you.
source: %1$s subassigned %2$s to you.
so: %1$s adiga lagugu subkay %2$s

# User1 added milestone Baptizing on contact1.
source: %1$s added milestone %2$s on %3$s.
so: %1$s waxaa lagu daray taariikhi %2$s oo ah %3$s.

# @Multiplier1, an update is requested on contact1.
source: @%1$s, an update is requested on %2$s.
so: @%1$s, cusboonaysiin ayaa laga codsaday %2$s.

# User1 modified contact details on contact1.
source: %1$s modified contact details on %2$s.
so: Faahfaahinta xiriirka %1$s wax laga beddelay %2$s.

# User1 declined assignment on: contact1
source: %1$s declined assignment on: %2$s.
so: %1$s wuu diiday meeleyntii: %2$s.

source: People Group
so: Kooxda Dadka

source: People Groups
so: Kooxaha Dadweynaha

source: Contacts Total
so: Wadarta Xiriirada

source: Groups Total
so: Wadarta Kooxaha

source: Last Modified
so: Markii ugu dambeysay wax laga badalay

source: People Group Code
so: Koodhka Kooxda Dadka

source: People ID
so: Aqoonsiga Dadka

source: Primary Language
so: Luqadda Aasaasiga

source: Country
so: Dalka

# Optional Documentation
source: The people groups represented by this contact.
so: Kooxaha dadka uu wakiilka ka yahay xiriirkan.

# Optional Documentation
source: The people groups represented by this group.
so: Kooxaha dadka ay metelaan kooxdani.

source: Connections
so: Xiriirrada

source: Add/Update People Group
so: Ku dar / Cusbooneysii Dadka Kooxda

source: People Group Details
so: Faahfaahinta Kooxda Dadka

source: Translations
so: Tarjumaadaha

source: Enter the People Group title here
so: Ku qor cinwaanka Kooxda Dadka halkan

source: Picture
so: Sawir

source: Tags
so: Calaamadaha

# Optional Documentation
source: A useful way to group related items.
so: Hab wax ku ool ah oo loo ururiyo waxyaalaha isku xiran.

source: Un-Follow
so: Un-Raac

# Optional Documentation
source: The general location where this record is located.
so: Goobta guud ee diiwaankani ku yaal.

source: Locations or Address
so: Goobaha ama Cinwaanka

source: This record was automatically updated rather than creating a new record.
so: Diiwaankan waa la cusbooneysiiyay si toos ah halkii la abuuray diiwaan cusub.

source: %s Submission
so: %s Soo Gudbinta

source: Magic Link
so: Xiriiriyaha Sixirka

source: Revert Bot
so: Ku noqo Bot

source: Record already shared with user.
so: Diiwaanka horay looga wadaagay isticmaalaha.

source: Details
so: Faahfaahin

source: @[%1$s](%2$s) - User %3$s has requested access to %4$s [%5$s](%6$s). If desired, share this record with the user to grant access.
so: @[%1$s](%2$s) - Isticmaalaha %3$s wuxuu codsaday marin u helka %4$s [%5$s](%6$s). Haddii aad rabto, la wadaag rikoodhkan isticmaaleha si aad u siiso marin.

source: Access Request
so: Codsi Helitaan

# Baptized contact1
source: Baptized %s
so: Baabtiis %s

# Baptized by contact1
source: Baptized by %s
so: Waxaa baabtiisay %s

# Did not baptize contact1
source: Did not baptize %s
so: Ma baabtiisay %s

# Not baptized by contact1
source: Not baptized by %s
so: Lama baabtiisiin %s

# contact1 added to members
source: %s added to members
so: %s ayaa lagu daray xubnaha

# Added to group group1
source: Added to group %s
so: Lagu daray kooxda %s

# Removed contact1 from group
source: Removed %s from group
so: Laga saaray %s kooxda

# Removed from group group1
source: Removed from group %s
so: Laga saaray kooxda %s

# Coaching contact1
source: Coaching %s
so: Tababarida %s

# Coached by contact1
source: Coached by %s
so: Waxaa tababaray %s

# No longer coaching contact1
source: No longer coaching %s
so: Ma sii tababari doono %s

# No longer coached by contact1
source: No longer coached by %s
so: Lama sii tababari doono %s

# Sub-assigned contact1
source: Sub-assigned %s
so: Qayb hoosaad %s

# Sub-assigned on contact1
source: Sub-assigned on %s
so: Hoosaad loo qoondeeyay %s

# Removed sub-assigned contact1
source: Removed sub-assigned %s
so: Laga saaray qayb hoosaad loo qoondeeyay %s

# No longer sub-assigned on contact1
source: No longer sub-assigned on %s
so: Mar dambe looma qoondeyn doono %s

# Shaikh added as people group on contact1
source: %1$s added as people group on %2$s
so: %1$s ayaa lagu daray koox ahaan %2$s

# Shaikh added to people groups
source: %s added to people groups
so: %s ayaa lagu daray kooxaha dadka

# Shaikh removed from people groups on contact1
source: %1$s removed from people groups on %2$s
so: %1$s ayaa laga saaray kooxaha dadka %2$s

# Shaikh removed from people groups
source: %s removed from people groups
so: %s ayaa laga saaray kooxaha dadka

# contact1 added as leader on group1
source: %1$s added as leader on %2$s
so: %1$s ayaa lagu daray hogaamiye %2$s

# contact1 added to leaders
source: %s added to leaders
so: %s ayaa lagu daray hogaamiyaasha

# contact1 removed from leaders on group1
source: %1$s removed from leaders on %2$s
so: %1$s waxaa laga saaray hogaamiyaasha %2$s

# contact1 removed from leaders
source: %s removed from leaders
so: %s waxaa laga saaray hogaamiyaasha

# contact1 added as coach on group1
source: %1$s added as coach on %2$s
so: %1$s oo lagu daray macalin ahaan %2$s

# contact1 added to coaches
source: %s added to coaches
so: %s ayaa lagu daray tababarayaasha

# contact1 removed from coaches on group2
source: %1$s removed from coaches on %2$s
so: %1$s tababarayaasha ayaa laga saaray %2$s

# contact1 removed from coaches
source: %s removed from coaches
so: %s ayaa laga saaray tababarayaasha

# group2 added to child groups
source: %s added to child groups
so: %s ayaa lagu daray kooxaha carruurta

# group1 added to parent groups
source: %s added to parent groups
so: %s ayaa lagu daray kooxaha waalidiinta

# group2 removed from child groups
source: %s removed from child groups
so: %s ayaa laga saaray kooxaha carruurta

# group1 removed from parent groups
source: %s removed from parent groups
so: %s ayaa laga saaray kooxaha waalidiinta

# group1 added to peer groups
source: %s added to peer groups
so: %s ayaa lagu daray kooxaha asaaga ah

# group1 removed from peer groups
source: %s removed from peer groups
so: %s ayaa laga saaray kooxaha asaaga ah

# Connected to contact1
source: Connected to %s
so: Kuxiran %s

# Contact1 added to [field]
source: %1$s added to %2$s
so: %1$s ayaa lagu daray %2$s

# Removed connection to contact1
source: Removed connection to %s
so: Xiriirkii laga jaray %s

# contact1 removed from [field]
source: %1$s removed from %2$s
so: %1$s laga saaray %2$s

source: Nobody
so: Qofna

# field1 changed to 'text'
source: %1$s changed to %2$s
so: %1$s waxaa loo badalay %2$s

# Milestone1 removed from Milestones
source: %1$s removed from %2$s
so: %1$s laga saaray %2$s

# Milestone1 added to Milestones
source: %1$s added to %2$s
so: %1$s ayaa lagu daray %2$s

source: %s removed
so: %s waa laga saaray

# Location1 removed from locations
source: %1$s removed from locations
so: %1$s ayaa laga saaray goobaha

# Location1 added to locations
source: %1$s added to locations
so: %1$s ayaa lagu daray goobaha

# link1 removed from Social Links
source: %1$s removed from %2$s links
so: %1$s ka saaray xiriiriyeyaasha %2$s

# link1 added to Social Links
source: %1$s added to %2$s links
so: %1$s lagu daray xiriiriyeyaasha %2$s

# message
source: verified
so: la xaqiijiyay

# message
source: not verified
so: lama xaqiijin

# message
source: invalidated
so: aan ansax ahayn

# message
source: not invalidated
so: aan ansax ahayn

# Added Facebook: facebook.com/123
source: Added %1$s: %2$s
so: Lagu daray %1$s: %2$s

# Update Facebook form facebook.com/123 to facebook.com/mark
source: Updated %1$s from %2$s to %3$s
so: La cusbooneysiiyay %1$s laga bilaabo %2$s ilaa %3$s

# Deleted Facebook: facebook.com/123
source: Deleted %1$s: %2$s
so: La tirtiray %1$s: %2$s

# message
source: Name changed to: %s
so: Magaca waxaa loo beddelay: %s

# message
source: Created from Demo Plugin
so: Laga abuuray Demo Plugin

# message
source: %s declined assignment
so: %s wuu diidey meeleynta

# message
source: A user
so: Isticmaalaha

# message
source: %s accepted assignment
so: %s shaqada la aqbalay

# message
source: Shared with %s
so: La wadaagay %s

# message
source: Unshared with %s
so: Lama wadaagin %s

source: Removed User
so: Isticmaalaha la saaray

source: Bulk Send App
so: Barnaamijka Dirista Badan

source: Select all the %1$s to whom you want to send app links.
so: Dooro dhammaan %1$s ee aad rabto inaad u dirto xiriiriyeyaasha barnaamijka.

source: Hello {{name}}, Please click on the button below to access your app. {{link}} Thanks!
so: Salaan {{name}}, Fadlan dhagsii badhanka hoos si aad u gasho barnaamijkaaga. {{link}} Mahadsanid!

source: Configure email subject
so: Qaabeey cinwaanka iimaylka

source: {{app}} will be replaced with the selected app name.
so: {{app}} waxaa lagu beddeli doonaa magaca barnaamijka la doortay.

source: Configure email message
so: Qaabeey fariinta iimaylka

source: Selected app name
so: Magaca barnaamijka la doortay

source: Unique link to access the app.
so: Xiriiriye gaar ah oo lagu galo barnaamijka.

source: Select app to email
so: Dooro barnaamijka iimaylka

source: You must select an app
so: Waa inaad doorataa barnaamij

source: Invalid Link
so: Xiriiriye aan Sax ahayn

source: Link key is no longer valid or has expired.
so: Furaha xiriiriyaha mar dambe ma shaqeynayo ama wuu dhacay.

source: Please %s, or locate a more recent key, or request a new one.
so: Fadlan %s, ama hel fure cusub, ama codso mid cusub.

source: login
so: soo gal

source: Magic Links
so: Xiriiriyeyaasha Sixirka

source: Magic Links available on this record.
so: Xiriiriyeyaasha Sixirka ee ku jira diiwaankan.

source: Hello, Please click on the button below to access your app. {{link}} Thanks!
so: Salaan, Fadlan dhagsii badhanka hoos si aad u gasho barnaamijkaaga. {{link}} Mahadsanid!

source: Add email address
so: Ku dar cinwaanka iimaylka

source: Add a note
so: Ku dar qoraal

source: Send email with link
so: U dir iimayl xiriiriye leh

source: Delete and replace the app link
so: Tirtir oo bedel xiriiriyaha barnaamijka

source: This app is not yet activated for this user. Enable the app to generate a link.
so: Barnaamijkan weli looma hawlgelin isticmaalahanThis. Hawlgeli barnaamijka si uu u sameeyo xiriiriye.

source: App Activation
so: Dhaqdhaqaaqa App

source: Enable
so: Daar

source: QR code
so: Koodhka QR

source: Reset
so: Dib u deji

source: Reset link
so: Dib u deji xiriiriyaha

source: This app is currently disabled.
so: Barnaamijkan hadda waa la joojiyay.

source: Added new report
so: Lagu daray warbixin cusub

source: Updated report
so: Warbixin la cusbooneysiiyay

source: Coverage Map
so: Khariidadda Caymiska

source: Locations Covered
so: Goobaha daboolay

source: Locations with Active Users
so: Goobaha leh Isticmaalayaasha Firfircoon

source: Locations with Inactive Assigned
so: Goobaha leh Meeleyn Firfircoon

source: User Status
so: Xaaladda Isticmaalaha

# Add user to: France
source: Add user to: %s
so: Kudar isticmaale: %s

source: Responsibility Coverage
so: Daboolida Masuuliyada

source: Administrator must enable "Add New Users" option in multisite settings:
so: Maamulaha waa inuu hawlgeliyaa ikhtiyaarka \"Ku dar Isticmaalayaal Cusub\" dejinta goobaha badan:

source: Add New User
so: Kudar isticmaale cusub

source: Contact to make a user (optional)
so: La xiriir si aad u sameyso isticmaale (ikhtiyaari)

source: Search multipliers and contacts
so: Raadi isku dhufashada iyo xiriirada

source: Display Name
so: Magaca Display

source: Nickname (Display Name)
so: Naanaysta (Magaca Muujinta)

source: Username
so: Magaca isticmaalaha

source: Role
so: Doorka

source: Click here to see roles documentation
so: Halkan guji si aad u aragto doorarka dukumintiyada

source: Create User
so: Abuur Isticmaalaha

source: First Name
so: Magaca koowaad

source: optional
so: ikhtiyaari

source: Last Name
so: Magaca Dambe

source: Biography
so: Taariikh nololeedka

source: Upgrading a contact
so: Kor u qaadista xiriirka

source: The new user will have access to all the fields and comments on this contact record. We suggest archiving the comments if they contain sensitive data.
so: Isticmaalaha cusubi wuxuu geli doonaa dhammaan goobaha iyo faallooyinka diiwaanka xiriirka. Waxaan kugu talineynaa inaad kaydsato faallooyinka haddii ay ku jiraan xog xasaasi ah.

source: Continue and archive comments
so: Sii wad oo kaydi faallooyinka

source: Continue, keeping comments
so: Sii wad, hay faallooyinka

source: Merge Contact Details
so: La midow Faahfaahinta Xiriirka

source: A new contact record has been created.
so: Diiwaan xiriir cusub waa la abuuray.

source: The old one is now closed.
so: Kan duugga ahaa hadda waa la xiray.

source: Do you wish to merge fields from the old record to the new one?
so: Ma rabtaa inaad la mideeyso goobaha diiwaanka duugga ah kan cusub?

source: You are registered but an administrator needs to assign you access permissions.
so: Waa la diiwaan geliyay laakiin maamule ayaa u baahan inuu kuu xilsaaro ogolaanshaha gelitaanka.

source: Multiplier Name
so: Magaca isku dhufashada badan

source: Daily Activity
so: Waxqabadka Maalinlaha ah

source: Workload Status
so: Xaaladda Culayska Shaqada

source: Location Responsibility
so: Mas'uuliyadda Goobta

source: Languages you are comfortable speaking
so: Luqadaha aad ku qanacsan tahay ku hadalka

source: Availability
so: Helitaanka

source: Set the dates you will be unavailable so the Dispatcher will know your availability to receive new contacts
so: Calan taariikhaha aadan heli doonin sidaa darteed Dispatcher-ka ayaa ogaan doona helitaankaaga si uu u helo xiriiro cusub

source: Schedule Unavailability
so: Jadwalka Helitaanka

source: Travel or Away Dates
so: Safarka ama Taariikhaha Away

source: User Apps
so: Barnaamijyada Isticmaalaha

source: Activation
so: Hawlgelinta

source: User Profile
so: Xogta Isticmaalaha

source: View contact record
so: Eeg diiwaanka xiriirka

source: Edit User
so: Wax ka bedel Isticmaalaha

source: Email Password Reset
so: Dib-u-dejinta Erayga Sirta Iimaylka

source: Roles
so: Doorarka

source: Save Roles
so: Kaydi Doorarka

source: Access by Source
so: Helitaanka Isha

source: All Sources - gives access to all contacts
so: Dhammaan ilaha - waxay siinayaan helitaanka dhammaan xiriirada

source: Custom - Access own contacts and all the contacts of the selected sources below
so: Custom - Helitaanka xiriiro u gaar ah iyo dhammaan xiriirada ilaha la xushay ee hoose

source: No Sources - only own contacts
so: Maya Ilo - kaliya xiriiryo ay leeyihiin

source: Sources List
so: Liiska ilaha

source: Save Allowed Sources
so: Keydso Ilaha La Oggol yahay

source: Updates Needed
so: Cusbooneysiin Loo Baahan Yahay

source: Pending
so: Sugaya

source: Unread Notifications
so: Ogeysiisyo aan la aqrin

source: Assignments
so: Meeleynta

source: This Year
so: Sanadkan

source: Pace
so: Xawaaraha

source: Assigned and not accepted
so: Loo xilsaaray oo aan la aqbalin

source: Time from assigned to contact accepted for the last 10 contacts
so: Waqtiga laga soo bilaabo loo qoondeeyey xiriiriyaha waa la aqbalay 10kii xiriir ee ugu dambeeyay

source: Accepted with no contact attempt
so: La aqbalay iyada oo aan la isku dayin xiriir

source: Oldest 10 update needed
so: Cusbooneysiinta ugu da'da weyn ee 10 ayaa loo baahan yahay

source: Time from assigned to contact attempt for the last 10 contacts
so: Waqtiga loo qoondeeyay isku dayga xiriir ee 10kii xiriir ee ugu dambeeyay

source: Welcome %1$s, this is your personal contact record. Feel free to update the fields and @mention me or other users
so: Ku soo dhawoow %1$s, kani waa diiwaankaaga xiriirka shaqsiga. Si xor ah u cusbooneysii goobaha oo @sheeg aniga ama isticmaalayaal kale

source: [%s] Login Details
so: [%s] Faahfaahinta Soo-galitaanka

source: To set your password, visit the following address:
so: Si aad u dejiso eraygaaga sirta ah, booqo cinwaanka soo socda:

source: To log in click here: %s
so: Si aad u soo gasho halkan riix: %s

source: Hi %s,
so: Salaan %s,

# You've been invited to join Awesome Site at https://awesome_site.disciple.tools
source: You've been invited to join %1$s at %2$s
so: Waxaa laguugu casuumay inaad ku biirto %1$s ee %2$s

source: Extra Disciple.Tools Information
so: Macluumaad Dheeraad ah

source: Corresponds to Contact
so: Waxay u dhigantaa Xiriirka

source: View Contact
so: Eeg Xiriirka

source: Add the name of the contact record this user corresponds to.
so: Ku dar magaca diiwaanka xiriirka isticmaalahan u dhigma.

source: Learn more.
so: Wax dheeri ah baro.

source: User Language
so: Luqadda Isticmaalaha

source: Initial User Setup!
so: Dejinta Bilowga Isticmaalaha!

source: Default Language
so: Luqadda Caadiga

source: Add User
so: Ku dar isticmaale

# Bob was accepted on Jul 8 after 10 days
source: %1$s was accepted on %2$s after %3$s days
so: %1$s waxaa laga aqbalay %2$s kadib %3$s maalmood

# Bob waiting for contact for 10 days
source: %1$s waiting for Contact Attempt for %2$s days
so: %1$s sugaya Isku day Xiriir %2$s maalmood

# Contact with Bob was attempted on Jul 8 after 10 days
source: Contact with %1$s was attempted on %2$s after %3$s days
so: La xiriirka %1$s waxaa la isku dayay %2$s kadib %3$s maalmood

source: Unable to update
so: Lama cusbooneysiin karo

source: View New User
so: Arag isticmaale cusub

source: View New Contact
so: Arag Xiriirka Cusub

source: Email address is already in the system as a user!
so: Cinwaanka emaylka ayaa horeyba ugu jira nidaamka isticmaale ahaan!

source: Username is already in the system as a user!
so: Username horeyba ugujiray nidaamka isticmaale ahaan!

source: Remove
so: Ka saar

source: This contact is already a user.
so: Xiriirkani mar hore ayuu isticmaale yahay.

source: View User
so: Arag isticmaale

source: Go
so: Tag

source: Showing %1$s of %2$s
so: Muujinaya %1$s ka mid ah %2$s

source: %s days since last update
so: %s maalmood ilaa cusboonaysiintii ugu dambaysay

source: Updated fields
so: Goobaha la cusbooneysiiyay

source: Made %n comments
so: Sameeyay %n faallo

source: Created record
so: La abuuray diiwaan

source: Logged In %n times
so: Soo galay %n jeer

source: Logged In
so: Gudaha

# Declined assignment on Bob
source: Declined assignment on %s
so: Shaqada oo hoos u dhacday %s

source: ID
so: Aqoonsiga

source: Locale
so: Goobta

source: Away
so: Ka fog

source: Inconsistent
so: Iswaafajin la'aan

source: No permissions to assign
so: Looma oggola rukhsad siinta

source: Insufficient permissions
so: Ogolaansho aan ku filnayn

source: Email already exists and is a user on this site
so: Email horeyba wuu u jiray waana isticmaale barta boggan

source: Failed to add user to site.
so: Ku guuldareystay in lagu daro isticmaale barta.

# These are archived comments for contact John Doe
source: These are archived comments for %1$s
so: Kuwani waa faallooyinka la kaydiyay ee %1$s

# List Filters
source: Custom Filters
so: Filtarada Custom

source: System Email
so: Emailka Nidaamka

# You set a reminder for today on contact1
source: You set a reminder for today on %1$s
so: Waxaad dejisaa xusuusin maanta ah %1$s

# You set this task on contact1: task note
source: You set this task on %1$s: %2$s
so: Waxaad ku dejisay hawshan %1$s: %2$s

source: D.T Workflow
so: Socodka Shaqada D.T

source: D.T Record
so: Diiwaanka D.T

source: Javascript must be enabled for this site to function correctly.
so: Javascript waa in karti loo siiyaa si boggan ugu shaqeeyo si sax ah.

source: You seem to be using an out-of-date web browser. Without the most up-to-date version of your browser, this may site may not function correctly. Please note that Internet Explorer is not supported.
so: Waxaad moodaa inaad isticmaaleyso biraawsar waqtigiisu dhacay. Iyadoo aan lahayn nooca ugu dambeeya ee biraawsarkaaga, boggan waxaa laga yaabaa inuusan si sax ah u shaqeyn. Fadlan la soco in Internet Explorer aan la taageerin.

source: See what browser you are using.
so: Eeg nooca biraawsarka aad isticmaaleyso.

source: This %s needs an update.
so: Tani %s waxay ubaahantahay cusbooneysiin.

source: Please provide an update by posting a comment.
so: Fadlan bixi cusbooneysiin adoo dhejinaya faallo.

source: Edit all details fields
so: Tafatir dhammaan meelaha faahfaahinta

source: Show Hidden Tiles
so: Muuji Dhagxaanta Qarsoon

# Are you sure you want to delete name?
source: Are you sure you want to delete %s?
so: Ma hubtaa inaad rabto inaad tirtirto %s?

source: Open Modal
so: Fur Daaqada

source: Merge Duplicate %s
so: La midow %s Nuqlaha

source: When you merge, the primary record is updated with the values you choose, and relationships to other items are shifted to the primary record; which can be switched below.
so: Marka aad la midowdo, diiwaanka aasaasiga waxaa lagu cusbooneysiiyaa qiimaha aad doorato, xiriirrada waxyaalaha kale waxaa loo wareejiyaa diiwaanka aasaasiga; kaas oo lagu bedeli karo hoos.

source: Copy comments to updated primary record
so: U koobi faallooyinka diiwaanka aasaasiga ee la cusbooneysiiyay

source: Archiving
so: Kaydinta

source: Use as Primary
so: U isticmaal Aasaasi

source: Primary
so: Aasaasi

source: Updated
so: La cusbooneysiiyay

source: New Bulk %s
so: %s Cusub oo Badan

source: Choose which fields to display across new bulk records
so: Dooro goobaha la muujiyo diiwaanada cusub ee badan

source: Select the %s type:
so: Xulo nooca %s:

source: Add New Row
so: Ku dar Saf Cusub

source: Show all fields
so: Muuji dhammaan meelaha

source: Hide fields
so: Qari beeraha

source: Save and continue editing
so: Kaydi oo sii wad tafatirka

source: Mentions
so: Sheegashada

source: Load more notifications
so: Soo rar ogeysiisyo dheeri ah

source: Multiplier Preferences
so: Xulashooyinka Laablaabyada

source: Invite User
so: Casuumaa Isticmaale

source: View Contact Record
so: Arag Diiwaanka Xiriirka

source: Social
so: Bulsho

source: English
so: Ingiriis

source: App Name
so: Magaca App

source: App Description
so: Sharaxaadda barnaamijka

source: App Link
so: Xiriirinta App

source: No apps installed
so: Barnaamijyo lama rakibin

source: Locations you are willing to be responsible for
so: Goobaha aad diyaar u tahay inaad mas'uul ka ahaato

source: People Groups you wish to serve
so: Kooxaha Dadweynaha ee aad jeceshahay inaad u adeegto

source: Availability to receive contacts from the Dispatcher
so: Helitaanka si aad uga heshid xiriirada Dispatcher

source: Set the dates you will be traveling or unavailable so the Dispatcher will know your availability to receive new contacts
so: Calan taariikhaha aad safri doontid ama aan la heli karin sidaa darteed Dispatcher-ka ayaa ogaan doona helitaankaaga si aad u hesho xiriiro cusub

source: Schedule Travel or Dates Unavailable
so: Jadwalka Safarka ama Taariikhaha lama heli karo
