Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/so.po
Languages: so

# Optional Documentation
source: You will receive web notifications and email notifications based on your notification preferences. To change your preference, click the toggle buttons.
so: Waxaad heli doontaa ogeysiisyada shabakadda iyo ogeysiisyada emaylka oo ku saleysan dookhaaga ogeysiiska. Si aad u bedesho doorbidkaaga, dhagsii badhamada rogrogmada.

# Optional Documentation
source: Notifications Turned On: The toggle will appear blue.
so: Ogeysiisyo Daarmay: Toogggu wuxuu u muuqan doonaa buluug.

# Optional Documentation
source: Notifications Turned Off: The toggle will appear grey.
so: Ogeysiisyo La Diiday: Toojintu waxay u muuqan doontaa cawl.

# Optional Documentation
source: Some of the types of notifications cannot be adjusted because they are required by the system.
so: Noocyada ogeysiisyada qaarkood lama hagaajin karo maxaa yeelay waxaa looga baahan yahay nidaamka.

# Optional Documentation
source: Adjust whether you want to see notifications about new comments, contact information changes, Contact Milestones and Group Health metrics, and whether to you will receive a notification for any update that happens in the system.
so: Isku hagaaji haddii aad rabto inaad aragto ogeysiisyada ku saabsan faallooyinka cusub, isbeddelada macluumaadka xiriirka, La xiriir Milestones iyo cabbirada Caafimaadka Kooxda, iyo inaad adigu heli doontid ogeysiis wixii cusbooneysiin ah ee nidaamka ka dhaca.

# Optional Documentation
source: Notifications Page
so: Ogeysiiska Bogga

# Optional Documentation
source: This Notifications Page is where you can read updates to users and groups. It displays notifications about activity on your records.
so: Boggan Ogeysiiska ah waa halka aad ka akhrisan karto cusbooneysiinta isticmaaleyaasha iyo kooxaha. Waxay ku soo bandhigeysaa ogeysiisyo ku saabsan waxqabadka diiwaankaaga.

# Optional Documentation
source: All / Unread
so: Dhammaan / Lama aqrin

# Optional Documentation
source: Click the 'All' button to show the full list of all of your notifications.
so: Dhagsii badhanka 'All' si aad u muujiso liiska buuxa ee dhammaan ogeysiisyadaada.

# Optional Documentation
source: Click the 'Unread' button to show the list of all of your unread notifications.
so: Dhagsii badhanka '' Lama aqrin 'si aad u muujiso liiska dhammaan ogeysiisyadaada aan la aqrin.

source: Mark all as read
so: Dhammaan u calaamadee sida loo akhriyey

# Optional Documentation
source: If you don't want to click each filled in circle on the right side of each row to indicate the notification has been read, then click the 'Mark All as Read' link at the top to quickly adjust all the messages that they have all been read.
so: Haddii aadan rabin inaad gujiso mid kasta oo ka buuxsan goobada oo ku yaal dhinaca midig ee saf kasta si aad u muujiso ogeysiiska in la akhriyey, ka dib riix xiriirka 'Mark All as Read' xagga sare si aad dhaqso ugu hagaajiso dhammaan farriimaha ay wada leeyihiin ayaa la aqriyay.

# Optional Documentation
source: Click the 'Settings' link to go to the notifications settings area to adjust whether you want to see notifications about new comments, contact information changes, Contact Milestones and Group Health metrics, and whether to you will receive a notification for any update that happens in the system.
so: Dhagsii xiriirka 'Settings' si aad ugu tagto aagga ogeysiinta aagga si aad ula qabsato haddii aad rabto inaad aragto ogeysiisyada ku saabsan faallooyinka cusub, isbeddelada macluumaadka xiriirka, La xiriir Milestones iyo cabbirada Caafimaadka Kooxda, iyo haddii aad adigu heli doonto ogeysiis wixii cusbooneysiin ah ee ka dhaca nidaamka.

# Optional Documentation
source: Duplicate Contact page
so: Bogga Xiriirka nuqul

# Optional Documentation
source: This Duplicate Contact Page is where you can review, decline or merge contacts that have been picked up by the system (checking against their name, email and phone) as possibly being duplicates of another already existing contact.
so: Boggan Xiriirka Labada Nuqul waa meesha aad dib ugu eegi karto, ku diidi karto ama aad ku milmi karto xiriirada uu soo qabtay nidaamku (hubinta magacooda, emaylkooda iyo taleefankooda) maadaama ay u egtahay inuu yahay nuqul xiriir kale oo horey u jiray.

# Optional Documentation
source: Need more help?
so: Ma u baahan tahay caawimaad dheeraad ah?

# Optional Documentation
source: Read the documentation
so: Akhriso dukumintiga

source: Open the link
so: Fur xiriiriyaha

source: Copy the link to the clipboard
so: Xiriiriyaha ku koobi sanduuqa koobiga

source: Send the link via email.
so: Xiriiriyaha ugu dir iimayl.

source: Scan the QR code to open the magic link on a mobile device.
so: Sawir koodhka QR si aad ugu furto xiriiriyaha sixirka aaladda gacanta.

source: Reset the security code. No data is removed. Only access. The previous link will be disabled and another one created.
so: Dib u deji koodhka amniga. Xog lama tirtiro. Kaliya gelitaanka. Xiriiriyihii hore waa la joojin doonaa mid kalena waa la sameyn doonaa.

source: Create Record
so: Abuur Diiwaan

source: Record Created
so: Diiwaan Abuur

source: Edit New Record
so: Tafatir Diiwaan Cusub

# back to record
source: Back to %s
so: Ku noqo %s

source: Create Tag
so: Abuur Tag

source: Create a tag and apply it to this record.
so: Abuur calaamadee oo ku dheji diiwaankan.

source: This is required
so: Tan ayaa loo baahan yahay

source: Create and apply tag
so: Abuur oo codso sumadda

# Record History
source: %s Record History
so: Taariikhda Diiwaanka %s

source: Filter To Date
so: Shaandhee Ilaa Taariikhda

source: select date to filter by
so: dooro taariikhda lagu shaandheynayo

source: Revert Activity
so: Dib u noqo Firfircoonida

source: Field
so: Goob

source: Current Value
so: Qiimaha Hada

source: Old Value
so: Qiimaha Hore

source: Revert to old value?
so: Ku noqo qiime hore?

source: Share settings
so: La wadaag dejinta

source: This group is shared with:
so: Kooxdan waxaa lala wadaagayaa:

source: This contact is shared with:
so: Xiriirkan waxaa lala wadaagayaa:

source: Set a reminder or a task with a note and receive a notification on the due date.
so: Calan xusuusin ama hawl qoraal ah oo aad ku hesho ogeysiis taariikhda la filayo.

source: Task Type
so: Nooca Hawsha

source: Custom
so: Caado

source: Due Date
so: Taariikhda La Dhaafay

source: Create Task
so: Abuur Task

source: Existing tasks for this record:
so: Hawlaha jira ee diiwaankan:

source: Theme Update Available!
so: Cusboonaysiinta Mawduuca waa la heli karaa!

source: New Release Available
so: Noocyo cusub ayaa la heli karaa

source: New
so: Cusub

# List Filters
source: All
so: Dhammaan

source: Unread
so: Lama aqrin

source: See All
so: Fiiri Dhamaan

source: Mark All
so: Calaamadee Dhamaan

source: Contacts
so: Xiriirada

source: Nickname
so: Naanays

source: Contact Type
so: Nooca Xiriirka

source: User
so: Isticmaalaha

source: Representing a User in the system
so: Ku matalaada isticmaale nidaamka

source: Private Contact
so: La xiriir Gaar ah

source: A friend, family member or acquaintance
so: Saaxiib, xubin reer ah ama qof aad is taqaanniin

source: Only me
so: Aniga kaliya

source: Standard Contact
so: La xiriir Caadi

source: A contact to collaborate on
so: La xiriir si loola shaqeeyo

source: Me and project leadership
so: Aniga iyo hogaanka mashruuca

source: Connection
so: Xiriirinta

source: Connected to a contact, or generational fruit
so: Kuxiran xiriir, ama miraha jiilka

source: Collaborators
so: Wada-hawlgalayaasha

source: Private Connection
so: Xiriir Gaar ah

source: Languages
so: Luqadaha

source: Phone
so: Telefoon

source: Address
so: Cinwaanka

source: Other Social Links
so: Xiriirrada kale ee Bulshada

# connections to other records
source: Connections to other %s
so: Isku xirnaanta %s

# Optional Documentation
source: Relationship this contact has with another contact in the system.
so: Xiriirka xiriirkan uu la leeyahay xiriir kale oo nidaamka ah.

source: Gender
so: Jinsiga

source: Male
so: Lab

source: Female
so: Dheddig

source: Age
so: Da'da

source: Under 18 years old
so: Ka yar 18 sano

source: 18-25 years old
so: 18-25 sano jir

source: 26-40 years old
so: 26-40 jir

source: Over 40 years old
so: Ka weyn 40 sano

source: Requires Update
so: Wuxuu ubaahanyahay Cusbooneysiin

source: Contact Status
so: Xaaladda Xiriirka

# Contact Status field description
source: The Contact Status describes the progress in communicating with the contact.
so: Xaaladda Xiriirka wuxuu sharxayaa horumarka lala xiriirayo xiriirka.

source: Active
so: Firfircoon

# Contact Status field description
source: The contact is progressing and/or continually being updated.
so: Xiriirku wuu socdaa iyo / ama si joogto ah ayaa loo cusbooneysiiyaa.

source: New Contact
so: Xiriir Cusub

# Contact Status field description
source: The contact is new in the system.
so: Xiriirku waa ku cusub yahay nidaamka.

# Contact Status field description
source: This contact has made it known that they no longer want to continue or you have decided not to continue with him/her.
so: Xidhiidhkani wuxuu u sheegay in aysan doonaynin inay sii wadaan ama aad go'aansatay inaadan la sii joogin isaga / iyada.

source: Assigned To
so: Loogu talagalay

source: Select the main person who is responsible for reporting on this contact.
so: Xullo qofka ugu muhiimsan ee mas'uulka ka ah soo tabinta xiriirkan.

source: Sub-assigned to
so: Hoosaad loo xilsaaray

source: Contact or User assisting the Assigned To user to follow up with the contact.
so: La xiriir ama Isticmaalaha caawiya U-qoondeeyaha Adeegsade si uu ula socdo xiriirka.

source: Sub-assigned on other Contacts
so: Qeyb-hoosaadyo Xiriirro kale

source: Contacts this contacts is subassigned on
so: Xiriirada lala yeesho xiriiradaani waxaa loo qoondeeyay

source: Personal
so: Shakhsi ahaan

source: Web
so: Shabakad

source: Transfer
so: Wareejinta

source: Contacts transferred from a partnership with another Disciple.Tools site.
so: Xiriirada laga wareejiyay iskaashi lala yeesho goob kale oo Disciple.Tools ah.

# Optional Documentation
source: The website, event or location this contact came from.
so: Websaydhka, munaasabadda ama goobta xiriirkani ka yimid.

# Archive Contact
source: Archive %s
so: Kaydso %s

# Change Record Type
source: Change %s Type
so: Beddel Nooca %s

source: See duplicates
so: Eeg nuqullada

# Are you sure you want to archive name?
source: Are you sure you want to archive %s?
so: Ma hubtaa inaad rabto inaad keydiso %s?

source: Archive
so: Diiwaanka

source: Choose an option:
so: Xulo ikhtiyaar:

source: Confirm
so: Xaqiiji

source: Other
so: Kale

source: This record might be a duplicate of:
so: Diiwaankani wuxuu noqon karaa nuqul ka mid ah:

source: Duplicate Checker
so: Checker nuqul

source: Default Filters
so: Shaandheeyeyaasha Default

# All records I can view
source: All %s I can view
so: Dhamaan %s waan arki karaa

# Favorite Contacts
source: Favorite %s
so: Ugu jecel %s

source: Favorite
so: Ugu jecel

source: My Recently Viewed
so: Dhawaan Daawaday

source: Last 30 viewed
so: 30kii ugu dambeeyay ee la daawaday

source: My Assigned Contacts
so: Xiriirada la ii Xilsaaray

source: My Follow-Up
so: La Socodkeyga

source: Assigned to me
so: Ii qoondeeyay

source: Sub-assigned to me
so: Hoosaad la ii magacaabay

# Personal records
source: Connected %s
so: Kuxiran %s

source: Shared with me
so: Ila wadaagay

source: Subassigned only
so: Subassigned kaliya

source: This %s is archived
so: %skan ayaa la keydiyay

source: Restore
so: Soo celi

source: Contact Transfer Both Ways
so: Kala Xiriir Wareejinta Labada Dariiqo

source: Contact Transfer Sending Only
so: Kala Xiriir Soo Wareejinta Kaliya

source: Contact Transfer Receiving Only
so: La Xiriira Wareejinta Qaadashada Kaliya

source: This contact has been transferred
so: Xiriirkan waa la wareejiyay

source: This contact has been transferred to
so: Xiriirkan waxaa loo wareejiyay

source: Status Currently Unavailable
so: Xaaladda Hadda Lama Heli Karo

source: Seeker Path Currently Unavailable
so: Wadada Raadinayaha Hadda Lama Heli Karo

source: Remote Contact Summary
so: Koobta Xiriirka Fogaanta

source: Write your comment or note here
so: Halkan ku qor faalladaada ama qoraalkaga

source: Submit Update
so: Soo gudbi Cusbooneysiinta

source: another site
so: goob kale

source: Already transfered to %s
so: Horaa loogu wareejiyay %s

source: NOTE: You have already transferred this contact. Transferring again might create duplicates. Do you still want to override this warning and continue with your transfer?
so: FIIRO GAAR AH: Horeba waad u wareejisay xiriirkan. Wareejinta mar kale ayaa abuuri karta nuqullo. Wali miyaad dooneysaa inaad ka takhalusto digniintan oo aad sii wadato wareejintaada?

source: Override and Continue
so: Ka Gudub oo Sii wad

source: Transfer this contact to:
so: Ku wareeji xiriirkan:

source: Confirm Transfer
so: Xaqiiji Wareejinta

source: Unknown error.
so: Cilad aan la aqoon

source: Minor transfer error.
so: Khalad wareejin yar

source: This contact was transferred to %s for further follow-up.
so: Xiriirkan waxaa loo wareejiyay %s si loola socdo dabagal dheeraad ah.

source: Contact transferred from site
so: Xiriirka laga wareejiyay goobta

source: Transfer Bot
so: Wareejinta Bot

source: ALERT: Possible duplicate contact from a previous transfer.
so: DIGNIIN: Xiriir nuqul oo macquul ah oo laga sameeyay wareejin hore.

source: redacted email
so: emayl dib loo saxay

source: redacted name
so: magaca dib loo saxay

source: redacted
so: dib loo casriyeeyay

# duplicate comment
source: (From Duplicate): %s
so: (Laga soo qaatay Nuqul): %s

# This record duplicated and was merged into Contact2
source: This record is a duplicate and was merged into %2$s
so: Rikoodhkani waa nuqul oo waxaa lagu daray %2$s

# User1 merged Contact1 into this record
source: %1$s merged %2$s into this record
so: %1$s waxay ku milmeen %2$s diiwaankan

source: View Duplicates
so: Eeg Nuqullada

source: Dispatcher
so: Kala dir

source: Partner
so: Wadaage

source: Digital Responder
so: Jawaab Dijital ah

source: Seeker Path
so: Dariiqa Raadinta

# Seeker Path field description
source: Set the status of your progression with the contact. These are the steps that happen in a specific order to help a contact move forward.
so: Calan xaaladda horumarkaaga la xiriir. Kuwani waa tallaabooyinka ku dhaca amar qaas ah si looga caawiyo xiriiriyaha inuu horay ugu socdo.

source: Contact Attempt Needed
so: Isku day Isku day Loo Baahan Yahay

source: Contact Attempted
so: La Xiriir Isku day

source: Contact Established
so: Xiriir La Sameeyay

source: First Meeting Scheduled
so: Kulanki Ugu Horeeyay Jadwalkiisa

source: First Meeting Complete
so: Kulanki Ugu Horeeyay Oo Dhameystiran

source: Ongoing Meetings
so: Kulamada Socda

source: Being Coached
so: Lagu Tababaro

source: Not Ready
so: Diyaar uma ahan

# Contact Status field description
source: There is not enough information to move forward with the contact at this time.
so: Ma jiro macluumaad ku filan oo horay loogu sii wado la xiriirida waqtigan.

source: Dispatch Needed
so: Diinta Loo Baahan Yahay

# Contact Status field description
source: This contact needs to be assigned to a multiplier.
so: Xiriirkani wuxuu u baahan yahay in loo qoondeeyo isku dhufto.

source: Waiting to be accepted
so: Sugaya in la aqbalo

# Contact Status field description
source: The contact has been assigned to someone, but has not yet been accepted by that person.
so: Xiriirka waxaa loo xilsaaray qof, laakiin wali qofkaasi ma uusan aqbalin.

source: Paused
so: Hakad galay

# Contact Status field description
source: This contact is currently on hold (i.e. on vacation or not responding).
so: Xidhiidhkani hadda waa hakad (yacni fasax ama wax jawaab ah kama bixin).

source: Reason Not Ready
so: Sabab Aan Diyaar Ahayn

# Optional Documentation
source: The main reason the contact is not ready to be assigned to a user.
so: Sababta ugu weyn ee xiriirku uusan diyaar ugu ahayn in loo qoro isticmaale.

source: Insufficient Contact Information
so: Macluumaadka Xiriirka oo aan ku filnayn

source: Unknown Location
so: Meel aan la garanayn

source: Only wants media
so: Kaliya ayaa raba warbaahinta

source: Outside Area
so: Bannaanka Aagga

source: Needs Review
so: Dib u eegida Baahida

source: Waiting for Confirmation
so: Sugida Xaqiijinta

source: Reason Paused
so: Sababta oo Hakad gashay

# Optional Documentation
source: A paused contact is one you are not currently interacting with but expect to in the future.
so: Xiriirka hakadka ku jira waa midka aadan hada la macaamilin laakiin aad rajeyneysid mustaqbalka.

# Reason Paused label
source: Contact on vacation
so: Kala xiriir fasaxa

# Reason Paused label
source: Contact not responding
so: La xiriir aan ka jawaabin

# Reason Paused label
source: Contact not available
so: Xiriir lama heli karo

# Reason Paused label
source: Contact has little interest/hunger
so: Xiriirku dan yar / gaajo ma leh

# Reason Paused label
source: Contact shows no initiative
so: Xiriirku ma muujinayo wax hindise ah

# Reason Paused label
source: Contact has questionable motives
so: Xiriirku wuxuu leeyahay ujeedooyin shaki leh

# Reason Paused label
source: Ball is in the contact's court
so: Kubaddu waxay ku jirtaa maxkamadda xiriirka

# Reason Paused label
source: We want to see if/how the contact responds to automated text messages
so: Waxaan rabnaa inaan aragno haddii / sida xiriirku uga jawaabayo farriimaha qoraalka otomaatiga ah

source: Reason Archived
so: Sababta Kaydinta

# Optional Documentation
source: A closed contact is one you can't or don't wish to interact with.
so: Xiriirka xiran waa midka aadan awoodin ama aadan rabin inaad la fal gasho.

# Reason Closed label
source: Duplicate
so: Nuqul

# Reason Closed label
source: Insufficient contact info
so: Faahfaahin xiriir ah oo aan ku filnayn

# Reason Closed label
source: Denies submitting contact request
so: Waxay diidaysaa gudbinta codsi xiriir

# Reason Closed label
source: Hostile, playing games or self gain
so: Colaad, ciyaar ama dan gaar ah

# Reason Closed label
source: Only wants to argue or debate
so: Kaliya waxay rabtaa in la doodo ama la doodo

# Reason Closed label
source: Just wanted media or book
so: Kaliya waxaan rabay warbaahin ama buug

# Reason Closed label
source: No longer interested
so: Danayn maayo

# Reason Closed label
source: No longer responding
so: Uma jawaabayo

# Reason Closed label
source: Already in church or connected with others
so: Horeba kaniisad ayuu ulajiray ama kuwa kale ayuu kuxiranyahay

# Reason Closed label
source: Transferred contact to partner
so: Xiriirka loo wareejiyay lammaanahaaga

# Reason Closed label
source: Martyred
so: Shahiiday

# Reason Closed label
source: Moved or relocated
so: Guurtay ama loo raray

# Reason Closed label
source: GDPR request
so: Codsiga GDPR

# Reason Closed label
source: Unknown
so: Lama yaqaan

source: Accepted
so: La aqbalay

source: Campaigns
so: Ololeyaal

# Optional Documentation
source: Marketing campaigns or access activities that this contact interacted with.
so: Ololeyaal suuq-geyn ah ama waxqabadyo marin-u-hel ah oo xiriirkani la falgalay.

source: Meeting Scheduled
so: Kulan Jadwal

source: Meeting Complete
so: Shirka oo dhameystiran

source: Meeting No-show
so: Kulan No-show

source: Follow Up
so: La Soco

source: Multipliers
so: Isku dhufashada badan

source: Dispatchers
so: Kala direyaasha

source: Digital Responders
so: Jawaab-bixiyeyaasha Dhijitaalka

source: Assign To
so: U xil saar

source: This contact has been assigned to you.
so: Xiriirkan waa laguu xilsaaray.

source: Accept
so: Aqbal

source: Decline
so: Hoos u dhac

# All records
source: Follow-Up %s
so: La Soco %s

source: All Follow-Up
so: Dhamaan La Soco

source: Ready
so: Diyaar

source: Recent
so: Dhowaan

source: Location
so: Goobta

source: Assign
so: Xil saar

source: Language
so: Luqadda

source: Quick Actions
so: Tallaabooyinka Degdegga ah

source: Baptism Date
so: Taariikhda Baabtiiska

source: Baptism Generation
so: Jiilka Baabtiiska

source: Baptized by
so: Baabtiisay

# Optional Documentation
source: Who baptized this contact
so: Ayaa baabtiisay xiriirkan

source: Baptized
so: Baabtiisay

# Optional Documentation
source: Who this contact has baptized
so: Ayaa xiriiriyahan la baabtiisay

source: Faith
so: Iimaanka

source: Who was this contact baptized by and when?
so: Kumaa xiriirkan la baabtiisay goorma iyo goorma?

source: Is Coaching
so: Ma Tababarbaa

# Optional Documentation
source: Who is this contact coaching
so: Waa kuma tababarkan xiriirku

source: Coached by
so: Waxaa tababaray

# Optional Documentation
source: Who is coaching this contact
so: Ayaa tababaraya xiriiriyahan

source: Coached by me
so: Aniga lay tababaray

source: Faith Milestones
so: Milestones aaminaad

# Optional Documentation
source: Assign which milestones the contact has reached in their faith journey. These are points in a contactâ€™s spiritual journey worth celebrating but can happen in any order.
so: U qoondee taqasusyada uu xiriirku ku gaadhay safarkooda iimaan. Kuwani waa dhibco xiriirka safarka ruuxiga ah ee mudan in loo dabaaldego laakiin waxay u dhici karaan si kastoo ay u kala horreeyaan.

source: Has Bible
so: Wuxuu leeyahay Kitaabka Quduuska ah

source: Reading Bible
so: Akhrinta Baybalka

source: States Belief
so: Aaminaada Gobollada

source: Can Share Gospel/Testimony
so: Wadaagi Karaa Injiil / Markhaati

source: Sharing Gospel/Testimony
so: Wadaagista Injiil / Markhaati

source: Baptizing
so: Baabtiiska

source: In Church/Group
so: Kaniisada / Kooxda

source: Starting Churches
so: Bilaabida Kaniisadaha

source: Faith Status
so: Xaaladda Iimaanka

source: Seeker
so: Raadinaya

source: Believer
so: Aaminsan

source: Leader
so: Hogaamiye

source: Corresponds to user
so: Waxay u dhigantaa isticmaale

# Optional Documentation
source: The id of the user this contact corresponds to
so: Aqoonsiga isticmaalaha xiriirkani wuxuu u dhigmaa

source: This contact represents you as a user.
so: Xiriirkan wuxuu ku matalayaa adigoo isticmaale ah.

source: Please update contact details on your profile page instead of here.
so: Fadlan cusbooneysii faahfaahinta xiriirka bogga profile-kaaga halkani beddelkeed.

source: Profile Settings
so: Dejinta Profile-ka

source: This contact represents a user.
so: Xiriirkan wuxuu matalayaa isticmaale.

source: Make a user from this contact
so: Ka samee isticmaale xiriirkan

source: Link to an existing user
so: Ku xidhnow isticmaale jira

source: Link this contact to an existing user
so: Ku xidhnow xiriiriyahan isticmaale jira

source: This contact already represents a user.
so: Xiriirkani wuxuu horey u matalayaa isticmaale.

# Step 1 of link user
source: To link to an existing user, first, find the user using the field below.
so: Si aad ugu xirto isticmaale jira, marka hore, raadi isticmaalaha adoo isticmaalaya berrinka hoose.

# Step 2 of link user
source: To finish the linking, merge this contact with the existing user details.
so: Si aad u dhamayso isku xidhka, ku milmaan xiriirkan faahfaahinta isticmaaleha jira.

source: Registered
so: Diiwaangashan

source: Multiplier
so: Isku dhufasho

source: Strategist
so: Istaraatiijiyad

source: User Manager
so: Maamulaha Isticmaalaha

source: Disciple.Tools Admin
so: Maamulaha

source: Administrator
so: Maamulaha

source: Subscriber
so: Macmiil

source: Newly Assigned Contact
so: Xiriir Cusub oo Loo Qoondeeyay

source: @Mentions
so: @Xusuus

source: New Comments
so: Faallooyin Cusub

source: Contact Info Changed
so: Beddelay Macluumaadka Xiriirka

source: Contact Milestones and Group Health metrics
so: La xiriir Milestones iyo qiyaasaha Caafimaadka Kooxda
