Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/so.po
Languages: so

source: Disciple Tools
so: Qalabka Xerta

source: Disciple.Tools is a coalition management system for disciple making movements.
so: Disciple.Tools waa nidaam maamul iskaashi ah oo loogu talagalay dhaqdhaqaaqyada sameynta xerta.

source: Permission denied
so: Ogolaanshaha waa ladiiday

source: Sorry, you don't have permission to view the %1$s with id %2$s.
so: Waan ka xumahay, fasax uma lihid inaad ku aragto %1$s id %2$s.

source: Request permission from your administrator.
so: Ka codso ogolaansho maamulahaaga.

source: Request Record Access Permission
so: Codso Ogolaanshaha Helitaanka Diiwangelinta

source: Back
so: Dib u laabo

source: Request Record Access
so: Codso Helitaanka Diiwangelinta

source: Record owner to be notified of access request. Are you happy to proceed?
so: Mulkiilaha diiwaanka in lagu ogeysiiyo codsigiisa marin u helka. Miyaad ku faraxsan tahay inaad sii wadato?

source: Submit Request
so: Gudbi Codsi

source: Cancel
so: Jooji

source: Close
so: Xidh

source: Epic 404 - Not Found
so: Epic 404 - Lama helin

source: The page you were looking for was not found or was deleted
so: Boggii aad raadineysay lama helin ama waa la tirtiray

source: Comments
so: Faallooyin

# Create New record
source: Create New %s
so: Abuur New %s

source: Filters
so: Shaandheeyeyaasha

# Search 'something'
source: Search %s
so: Raadi %s

source: Clear
so: Cad

source: Advanced Search
so: Raadin Sareysa

source: Search
so: Raadi

source: Choose which fields to search
so: Xulo meelaha la raadinayo

source: Search All Fields
so: Raadi Dhamaan Goobaha

source: Communication Channels
so: Hababka Isgaarsiinta

source: Apply
so: Codso

source: reset to default
so: dib ugu celi sidii hore

# Contacts Filters
source: %s Filters
so: Shaandheeyeyaasha %s

source: Create custom filter
so: Samee shaandhee gaar ah

source: List Exports
so: Liisaska Dhoofinta

source: CSV List
so: Liiska CSV

source: BCC Email List
so: Liiska Iimaylka BCC

source: Phone List
so: Liiska Telefoonka

source: Map List
so: Liiska Khariidadda

source: List Exports Help
so: Caawinta Liisaska Dhoofinta

source: Using the current filter, this is a simple way to export basic information and use it in other applications.
so: Adiga oo isticmaalaya shaandheynta hadda, tani waa hab fudud oo lagu dhoofin karo macluumaadka aasaasiga ah laguna isticmaali karo barnaamijyo kale.

source: Using the current filter, the available emails are grouped by 50 and can be launched into your default email client by group. Many email providers put a limit of 50 on BCC emails. You can open all groups at once using the "Open All" button. If the list is too large, this might alert your email provider. The BCC email tool is meant to assist small group emails. Bulk email should be handled through bulk email providers.
so: Adiga oo isticmaalaya shaandheynta hadda, iimaylasha la heli karo waxaa loo qaybiyay 50-50 waxaana loo soo diri karaa macmiilkaaga iimaylka caadiga ah koox. Bixiyeyaasha iimaylka badankood waxay xad saaran yihiin 50 iimaylka BCC. Waxaad fur kartaa dhammaan kooxaha hal mar adiga oo isticmaalaya badhanka \"Fur Dhamaan\". Haddii liiskaani aad u weyn yahay, tani waxay u soo ogeysiinaysaa bixiyaha iimaylkaaga. Qalabka iimaylka BCC waxaa loogu talagalay inuu caawiyo iimaylasha kooxda yaryar. Iimaylasha badan waa inay ka maaraan bixiyeyaasha iimaylka badan.

source: Phone Number List
so: Liiska Lambarada Telefoonka

source: Using the current filter, this is intended for copy pasting a list of numbers into a messaging app, WhatsApp, Signal, etc. This is a quick way of starting a group conversation.
so: Adiga oo isticmaalaya shaandheynta hadda, tan waxaa loogu talagalay in la koobi-dhigo liiska lambarra laguuna dhigo barnaamijka fariimaha, WhatsApp, Signal, iwm. Tani waa hab degdeg ah oo lagu bilaabo sheeko kooxeed.

source: Using the current filter, this creates a basic points map of known locations of listed individuals.
so: Adiga oo isticmaalaya shaandheynta hadda, tani waxay abuuraysaa khariidad dhibco aasaasi ah oo goobaha la yaqaan ee shaqsiyaadka liiska ku jira.

source: No results found
so: Natiijooyin lama helin

# Contacts List
source: %s List
so: Liiska %s

source: Sort
so: Kala sooc

source: Newest
so: Ugu cusub

source: Oldest
so: Ugu da'da weyn

source: Most recently modified
so: Dhawaan ayaa wax laga beddelay

source: Least recently modified
so: Uguyaraan dhawaan wax laga badalay

source: Fields
so: Goobaha

source: Bulk Edit
so: Wax ka bedel Jumlada

source: Bulk Send Message
so: U Dir Fariin Badan

source: More
so: Wax kale

source: Archived
so: Kaydiyay

# Show archived
source: Show %s
so: Cusub %s

source: Loading...
so: Raadinaya ...

source: Load More
so: Xamuul Dheeraad ah

source: Actions
so: Ficillada

source: Choose which fields to display as columns in the list
so: Xulo meelaha ay tahay inaad ku muujiso tiirarka liiska

source: Add fields:
so: Ku dar goobaha:

source: Search for fields to add...
so: Raadi goobaha aad ku dari lahayd...

source: Enabled fields:
so: Goobaha la hawlgeliyay:

source: No fields selected
so: Goob lama dooran

source: Select all the %1$s you want to update from the list, and update them below
so: Xulo dhammaan %1$s ee aad rabto inaad ka cusbooneysiiso liiska, oo ku cusbooneysii hoosta

# input field placeholder
source: Search Users
so: Raadi Isticmaalayaasha

source: Share with:
so: La wadaag:

source: Unshare with selected user
so: Kala qaybsanaanshaha jooji isticmaalaha la doortay

source: Follow
so: Raac

source: Comments and Activity
so: Faallooyinka iyo Waxqabadka

# input field placeholder
source: Write your comment or note here
so: Halkan ku qor aragtidaada ama qoraalkaaga

source: Type:
so: Nooca:

source: See More Options
so: Arag Fursado Dheeraad ah

source: See Fewer Options
so: Arag Fursadaha Yar

source: Update
so: Cusboonaysiinta

source: Make Selections Below
so: Ka Samee Doorashooyin Hoos

source: Delete
so: Tirtir

source: Delete Selections Below
so: Tirtir Doorashooyinka Hoos

source: Select all the %1$s to whom you want to message.
so: Dooro dhammaan %1$s ee aad rabto inaad farriin u dirto.

source: Message subject
so: Cinwaanka fariinta

source: A valid message subject must be entered.
so: Waa in la galiyaa cinwaan fariimo sax ah.

source: Message from name
so: Fariinta laga soo diray magaca

source: A valid from name must be specified.
so: Waa in la cayimaa magac sax ah oo laga soo diray.

source: Message reply to
so: Jawaabta fariinta loo diro

source: A valid reply to email address must be specified.
so: Waa in la cayimaa cinwaan iimayl sax ah oo jawaabta loo diro.

source: Emails will be sent from: %s
so: Iimaylasha waxaa laga soo diri doonaa: %s

source: Please ensure a valid send method has been specified.
so: Fadlan hubi in hab sax ah oo dirista la cayimay.

source: Message
so: Fariin

source: Please ensure a valid send message has been entered.
so: Fadlan hubi in fariin sax ah la geliyay.

source: Message placeholders
so: Meelaha fariinta

source: Name of the Record
so: Magaca Diiwaanka

source: Message Placeholder Help
so: Caawinta Meelaha Fariinta

source: Send to selected records
so: U dir diiwaanada la doortay

source: You must select at least one record
so: Waa inaad doorataa ugu yaraan hal diiwaan

source: Send
so: Dir

source: Links
so: Xiriiriyeyaasha

source: Ensure valid record selections have been made.
so: Hubi in doorashooyinka diiwaanka saxda ah la sameeyay.

source: Field Name
so: Magaca Goobta

# input field placeholder
source: Type to search
so: Ku qor si aad u raadiso

# All Contacts with Is Coaching
source: All %1$s with %2$s
so: Dhamaan %1$s oo leh %2$s

# All Contacts without Is Coaching
source: All %1$s without %2$s
so: Dhamaan %1$s ee aan lahayn %2$s

source: Filter for subassigned OR Assigned To
so: Sifee hoosaad ahaan AMA KU AADAN

source: Creation Date
so: Taariikhda Abuurka

source: None Set
so: Midna Dejin

source: No
so: Maya

source: Yes
so: Haa

# The start date of a date range
source: Range Start
so: Bilowga Range

# Clear/empty input
source: Clear
so: Cad

# The end date of a date range
source: Range End
so: Dhammaadka Range

# The value to be searched for
source: Filter By Value
so: Ku shaandhee Qiimaha

# All Contacts with filtered value in Emails
source: All %1$s with filtered value in %2$s
so: Dhamaan %1$s oo leh qiimaha la shaandheeyay ee %2$s

# All Contacts without filtered value in Emails
source: All %1$s without filtered value in %2$s
so: Dhamaan %1$s oo aan lahayn qiimaha la shaandheeyay ee %2$s

# All Contacts with any value in field
source: All %1$s with any value in %2$s
so: Dhamaan %1$s oo leh qiime kasta ee %2$s

# All Contacts with no value in field
source: All %1$s with no value in %2$s
so: Dhamaan %1$s oo aan lahayn qiime ee %2$s

source: Filter Name
so: Magaca Filter

source: Filter Records
so: Diiwaanada Filter

source: Save
so: Keydso

source: Welcome to your Home Screen
so: Ku soo dhawoow Shaashadaada Guriga

source: Your personalized dashboard for apps and training.
so: Guudmarkaaga shaqsiga ah ee barnaamijyada iyo tababarka.

source: Toggle menu
so: Beddel liiska

source: Your Apps
so: Barnaamijyadaada

source: Your Links
so: Xiriiriyeyaashaada

source: Apps
so: Barnaamijyada

source: Home
so: Guri

source: Log Out
so: Ka bax

source: App Launcher
so: Bilaawaha Barnaamijka

source: App Content
so: Waxa ku jira Barnaamijka

source: Training
so: Tababar

source: Watch training videos and tutorials.
so: Daawo muuqaalada tababarka iyo casharrada.

source: Training Videos
so: Muuqaalada Tababarka

source: App title is required.
so: Cinwaanka barnaamijka ayaa loo baahan yahay.

source: Failed to save app.
so: Ku guuldarreystay kaydinta barnaamijka.

source: App not found.
so: Barnaamijka lama helin.

source: Failed to update app.
so: Ku guuldarreystay cusbooneysiinta barnaamijka.

source: Failed to delete app.
so: Ku guuldarreystay tirtirida barnaamijka.

source: Failed to reorder apps.
so: Ku guuldarreystay dib-u-habaynta barnaamijyada.

source: App URL must be a valid URL.
so: URL-ka barnaamijku waa inuu ahaadaa URL sax ah.

source: App color must be a valid hex color.
so: Midabka barnaamijka waa inuu ahaadaa midab hex sax ah.

source: Access to the Home Screen dashboard
so: Gelitaanka guudmarka Shaashada Guriga

source: Access to %s app
so: Gelitaanka barnaamijka %s

source: Video title is required.
so: Cinwaanka muuqaalka ayaa loo baahan yahay.

source: Video URL is required.
so: URL-ka muuqaalka ayaa loo baahan yahay.

source: Failed to save video.
so: Ku guuldarreystay kaydinta muuqaalka.

source: Video not found.
so: Muuqaalka lama helin.

source: Failed to update video.
so: Ku guuldarreystay cusbooneysiinta muuqaalka.

source: Failed to delete video.
so: Ku guuldarreystay tirtirida muuqaalka.

source: Failed to reorder videos.
so: Ku guuldarreystay dib-u-habaynta muuqaalada.

source: Video URL must be a valid URL.
so: URL-ka muuqaalku waa inuu ahaadaa URL sax ah.

source: Name
so: Magaca

source: Login Required
so: Soo-galitaan Ayaa Loo Baahan Yahay

source: Please log in to access your Home Screen.
so: Fadlan soo gal si aad u gasho Shaashadaada Guriga.

source: Username or Email
so: Magaca Isticmaalaha ama Iimaylka

source: Password
so: Furaha

source: Log In
so: Soo gal

source: Update Needed
so: Cusbooneysiin Loo Baahan Yahay

source: Admin Actions
so: Waxqabadka Maamulka

# Delete Contact
source: Delete %s
so: Tirtir %s

# View Contact History
source: View %s History
so: Arag Taariikhda %s

# Merge with another record
source: Merge with another %s
so: La midow %s kale

source: Previous record
so: Diiwaan hore

# the picture of the record
source: Record Picture
so: Sawirka Diiwaanka

# (record created) by multiplier1
source: by %s
so: waxaa sameeyay %s

source: Next record
so: Rikoorka xiga

source: Tasks
so: Hawlaha

source: Following
so: Soo socda

source: Share
so: La wadaag

source: Record Picture
so: Sawirka Diiwaanka

source: Regions of Focus
so: Gobollada Diirada

source: All Locations
so: Dhamaan Goobaha

source: Used Locations
so: Goobaha la Isticmaalay

# Empty list results. Keep {{query}} as is in english
source: No results found matching "{{query}}"
so: Lama helin natiijooyin u dhigma \"{{query}}\"

# Showing 30 items
source: Showing %s items. Type to find more.
so: Muujinaya walxaha %s Ku qor si aad u hesho wax badan.

# Showing 30 items matching bob
source: Showing %1$s items matching %2$s
so: Muujinaya walxaha %1$s ee u dhigma %2$s

source: Edit
so: Tafatir

source: Copy
so: Koobi

source: Copied: %s
so: La koobiyay: %s

source: You don't have any unread notifications
so: Ma lihid ogeysiisyo aan la aqrin

source: You don't have any notifications
so: Ma lihid wax ogeysiis ah

source: Release Announcement!
so: Ogeysiis Sii-deyn!

source: A new version of Disciple.Tools is available
so: Nooc cusub oo Disciple.Tools ah ayaa la heli karaa

source: View
so: Arag

source: D.T System
so: Nidaamka D.T

source: Translate with Google Translate
so: Ku turjun Tarjumaha Google

source: Hide Translation
so: Qari Tarjumaadda

# Bob reacted with heart emoji
source: %1$s reacted with %2$s emoji
so: %1$s ayaa lagu falceliyay emoji %2$s

# Bob, Bill and Ben reacted with heart emoji
source: %3$s and %1$s reacted with %2$s emoji
so: %3$s iyo %1$s ayaa lagu falceliyay emoji %2$s

source: Select spoken language and click "Start Recording" to begin.
so: Dooro luqadda la hadlayo oo dhagsii \"Bilow Duubista\" si aad u bilowdo.

source: Click "Start Recording" to begin.
so: Riix \"Bilow Duubista\" si aad u bilowdo.

source: Voice recording upload failed. Please try again.
so: Soo-gelinta duubista codka waa guuldarreysatay. Fadlan isku day mar kale.

source: No recording available to upload.
so: Ma jirto duubis diyaar ah oo la soo gelin karo.

source: Mark as complete
so: Ku calaamadee sida dhameystiran

source: No task created
so: Hawl lama abuurin

source: Reminder
so: Xusuusin

source: No note set
so: Majiraan qoraal

source: Duplicates Detected
so: Nuqullada la ogaaday

source: Merge
so: Midow

source: Dismiss
so: Kala dir

source: Dismissed Duplicates
so: Nuqullo la eryey

source: Duplicates on: %s
so: Nuqullada ku saabsan: %s

source: Transfer failed. Check site-to-site configuration.
so: Wareejintii way fashilantay Hubi qaabeynta goobta-ilaa-goobta.

source: Transfer update failed. Check site-to-site configuration.
so: Cusbooneysiinta wareejinta way guuldareysatay. Hubi qaabeynta goobta ilaa goobta.

source: Transfer update successful.
so: Cusbooneysiinta wareejinta waa lagu guuleystay.

# Created on the 21st of August
source: Created on %s
so: Lagu sameeyay %s

source: Open With
so: Ku fur

source: Revert Record Back To This Point
so: Ku Noqo Diiwaanka Dhibcadan

source: Are you sure you want to revert record state back to %s?
so: Ma hubtaa inaad rabto inaad tirtirto %s?

source: Locations you are responsible for
so: Goobaha aad masuulka ka tahay

source: Add
so: Ku dar

source: link
so: isku xidhka

source: copy
so: koobi

# Matches for duplicate contacts found: 230
source: Matches Found:
so: Kulamada la helay:

# Dismiss all duplicate matches for Bob
source: Dismiss all matches for %s
so: Kala dir dhamaan tartamada %s

# just copy as they are: _START_ and _TOTAL_
source: Showing _START_ of _TOTAL_
so: Muujinaya _START_ ee _TOTAL_

source: Sorting By
so: Kalasoocid

source: Date Modified
so: Taariikhda wax laga beddelay

source: No filters, create one below
so: Majiraan miirayaal, hal abuur hoosta

source: No records found matching your filter.
so: Lama helin diiwaanno u dhigma miirahaaga.

# All records
source: All %s
so: Dhamaan %s

source: Split By
so: U kala qaybi

source: start
so: bilow

source: end
so: dhamaadka

source: All
so: Dhammaan

source: Without
so: La'aan

# Number of emails sent. i.e. 20 sent!
source: scheduled to be sent
so: la qorsheeyay in la diro

# Preceded with number of emails not sent. i.e. 20 not sent!
source: not sent (likely missing valid email)
so: lama dirin (waxaa laga yaabaa inay maqan tahay iimayl sax ah)

# See queue of messages to be sent.
source: See queue
so: Fiiri safka

source: Exclude Item
so: Ka saar Shayga

# The exported csv data to contain all 64 Contact fields.
source: The exported csv data to contain all %2$s %1$s fields.
so: Xogta csv ee la dhoofiyay si ay u ka kooban tahay dhammaan %2$s goobaha %1$s.

# The exported csv data to contain the 6 visible Contact field(s) shown below.
source: The exported csv data to contain the %2$s visible %1$s field(s) shown below.
so: Xogta csv ee la dhoofiyay si ay u ka kooban tahay %2$s goobaha %1$s ee muuqda ee hoos ku qoran.

source: Full List
so: Liiska Buuxa

source: No Addresses
so: Cinwaano Ma Jiraan

source: With Additional Addresses
so: Oo leh Cinwaano Dheeraad ah

source: Open Email for Group
so: Fur Iimaylka Kooxda

source: Open All
so: Fur Dhamaan

source: Show Group Addresses
so: Muuji Cinwaanada Kooxda

source: Has No Phone Number
so: Ma lahan Lambar Telefoon

source: Has Additional Phone Numbers
so: Waxay leedahay Lambaro Telefoon Dheeraad ah

source: Mapped Locations
so: Goobaha la Khariidadee

source: Contacts Without Locations
so: Xiriirada aan Goobo Lahayn

source: Records on zoomed map
so: Diiwaanada khariidadda la weynneeyay

source: No Zoomed Map Records Found!
so: Lama helin Diiwaanada Khariidadda la Weynneeyay!

source: Open Zoomed Map Records
so: Fur Diiwaanada Khariidadda la Weynneeyay

source: Filtered Map
so: Khariidadda la Shaandheeyay

source: Contact
so: La xiriir

# Communication channel already exists
source: %s already exists
so: %s horey ayuu u jiray

source: File Upload
so: Soo Geli Faylka

source: Choose a file
so: Dooro fayl

source: or drag it here
so: ama halkan ku jiid

source: Successfully Uploaded!
so: Si guul leh ayaa loo geliyay!

source: Error!
so: Khalad!

source: Unable to upload, please try again
so: Lama soo gelin karo, fadlan isku day mar kale

source: Upload
so: Soo geli

source: Delete Existing File
so: Tirtir Faylka Jira

source: Replace Existing Image
so: Bedel Sawirka Jira

source: Are you sure you wish to delete existing file?
so: Ma hubtaa inaad rabto inaad tirtirto faylka jira?

source: Successfully Deleted!
so: Si guul leh ayaa loo tirtiray!

source: Delete failed, please try again
so: Tirtirida waa guul darreysatay, fadlan isku day mar kale

source: Menu
so: Liiska

source: Disciple.Tools
so: Xerta

source: Profile
so: Astaan

source: Add New
so: Ku dar Cusub

source: Notifications
so: Ogeysiisyada

source: Settings
so: Dejinta

source: Admin
so: Maamulka

source: Users
so: Isticmaalayaasha

source: Help
so: I caawi

source: D.T Forum
so: Suuqa D.T

source: Add Image Comment
so: Ku dar Faallo Sawir

source: Record Voice Message
so: Duub Fariin Cod

source: Submit comment
so: Gudbi faallo

source: Ready to record
so: Diyaar u ah duubista

source: Start Recording
so: Bilow Duubista

source: Stop Recording
so: Jooji Duubista

source: Play Recording
so: Ciyaar Duubista

source: Save Recording
so: Kaydi Duubista

source: Showing:
so: Muujinaya:

source: Activity
so: Waxqabadka

source: show all
so: muuji dhamaan

source: hide all
so: qari dhamaan

source: Delete Comment:
so: Tirtir Faallada:

source: Sorry, something went wrong
so: Waan ka xumahay, waxbaa qaldamay

source: The comment could not be deleted.
so: Faallada waa la tirtiri kari waayey

source: Edit Comment:
so: Tafatir Faallada:

source: Type of Comment
so: Nooca Faallada

source: The comment could not be updated.
so: Faallada lama cusbooneysiin karo.

source: Duplicate Contacts
so: Nuqullo Xiriir ah

source: Original Contact
so: Xiriirka Asalka ah

source: Possible Duplicates
so: Nuqulada Macquulka ah

source: Dismiss All
so: Kala Dhig Dhammaan

source: No duplicates found.
so: Lama helin nuqullo.

# Merge Contacts
source: Merge %s
so: La midow %s

# Merge this contact with another contact
source: Merge this %1$s with another %2$s
so: La midow %1$s kani %2$s kale

# added to the end of a sentence
source: selected.
so: la xushay

source: Click merge to continue.
so: Guji midowga si aad usii wado.

source: Search Query...
so: Raadi Su'aal ...

source: Search Settings
so: Dejinta Raadinta

source: Record Hits:
so: Diiwaanada Diiwaangelinta:

source: Names
so: Magacyada

source: Communication
so: Isgaarsiinta

source: Save Filter
so: Keydso Filter

source: What do you want to call this filter?
so: Maxaad dooneysaa inaad ugu yeerto miirahan?

source: Delete Filter
so: Tirtir Filter

source: Quick Action Buttons
so: Badhannada Waxqabadka Degdegga ah

# Optional Documentation
source: These quick action buttons are here to aid you in updating the contact record faster and keep a count of how many times each action has be done.
so: Badhanadan ficilkan degdega ah waxay halkan u joogaan inay kaa caawiyaan inaad cusbooneysiiso diiwaanka xiriirka isla markaana aad tiriso inta jeer ee ficil kasta la qabtay.

# Optional Documentation
source: For example, If you click the 'No Answer' button 4 times, we will log that you attempted to reach this contact 4 times, but they did not answer. This action will also change the 'Seeker Path' to 'Contact Attempted'.
so: Tusaale ahaan, Haddii aad riixdo badhanka 'Jawaab La'aan' 4 jeer, waxaan ku qori doonnaa inaad isku dayday inaad xiriirkan la xiriirto 4 jeer, laakiin kamay jawaabin. Ficilkani wuxuu sidoo kale u beddeli doonaa 'Wadada Raadinayaha' 'Xiriirka la Isku Dayay'.

# Optional Documentation
source: User workload status icons legend:
so: Isticmaalaha astaamaha xaaladda culeyska shaqada halyeeyga:

source: 2 contacts need an update
so: 2 xiriiro ayaa u baahan casriyeyn

# Optional Documentation
source: This is where you can record notes from meetings and conversations.
so: Halkani waa meesha aad ku duubi karto qoraallada shirarka iyo wada sheekaysiga.

# Optional Documentation
source: Type @ and the name of a user to mention them in a comment. This user will then receive a notification.
so: Nooca @ iyo magaca isticmaale si aad ugu sheegto faallo. Isticmaalahan ayaa markaa heli doona ogeysiis.

# Optional Documentation
source: This section also includes the history of activity, such as when the contact or group status became active etc.
so: Qeybtaan waxaa sidoo kale ku jira taariikhda waxqabadka, sida markii xiriirkii ama xaalad kooxeed ay firfircooneyd iwm.

# Optional Documentation
source: You can filter this section either by 'All', 'Comments', or 'Activity'.
so: Waxaad ku kala shaandheyn kartaa qaybtaan 'All', 'Faallooyin', ama 'Waxqabad'.

source: Your Profile
so: Xogtaada

# Optional Documentation
source: In this area you can see your user profile.
so: Aaggan waxaad ka arki kartaa cinwaankaaga isticmaale.

# Optional Documentation
source: You are not required to fill out any of these profile fields. They are optional to meet your teamâ€™s needs.
so: Looma baahna inaad buuxisid mid ka mid ah goobahan muuqaalka ah. Iyagu waa ikhtiyaari inay daboolaan baahida kooxdaada.

# Optional Documentation
source: By clicking 'Edit', you will be able adjust things like the language that this system operates in.
so: Gujinaya 'Wax ka beddel', waxaad awoodi doontaa inaad la qabsato waxyaabaha sida luqadda uu nidaamkani ku shaqeeyo.

source: Locations
so: Goobaha

# Optional Documentation
source: These are the areas you are responsible for. Clicking the 'Add' button will bring up a list of locations to choose from.
so: Kuwani waa meelaha aad ka masuulka tahay. Dhag siinta badhanka 'Add' waxay keeneysaa liiska meelaha laga kala xusho.

# Optional Documentation
source: Your Notifications
so: Ogeysiiskaaga
