Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/so.po
Languages: so

source: This contact is active but there is no record of anybody contacting them. Please do contact them.
so: Xiriirkani waa mid firfircoon laakiin ma jiraan wax diiwaan ah oo ku saabsan qof kasta oo la xiriiraya. Fadlan la xiriir iyaga.

source: Please try connecting with this contact again.
so: Fadlan isku day inaad ku xirnaato xiriirkan markale.

source: We haven't heard about this person in a while. Do you have an update for this contact?
so: Wax muddo ah kama maqalno qofkan. Ma haysaa cusbooneysiin xiriirkan?

source: We haven't heard about this group in a while. Do you have an update?
so: In muddo ah kama maqalno kooxdan. Ma haysaa cusbooneysiin?

source: Personal Phone
so: Telefoonka Shaqsiga

source: Personal phone is private to the team, not for distribution.
so: Telefoonka shaqsiyeed waa u gaar kooxda, looma qaybiyo.

source: Personal Email
so: Emailka Qofka

source: Personal email is private to the team, not for distribution.
so: Emaylka shaqsiyeed waa u gaar kooxda, looma qaybin karo.

source: Personal Address
so: Cinwaanka Qofka

source: Personal address is private to the team, not for distribution.
so: Cinwaanka shakhsi ahaaneed waa mid u gaar ah kooxda, maahan in loo qaybiyo.

source: Work Phone
so: Telefoonka Shaqada

source: Work phone is for distribution to contacts and seekers.
so: Telefoonka shaqada ayaa loogu talagalay in loo qaybiyo dadka lala xiriirayo iyo kuwa doonaya.

source: Work Email
so: Email Shaqada

source: Work email is for distribution to contacts and seekers.
so: E-maylka shaqada ayaa loo qaybiyaa dadka lala xiriirayo iyo kuwa doonaya.

source: Work Facebook
so: Shaqee Facebook

source: Work Facebook is for distribution to contacts and seekers.
so: Shaqada Facebook ayaa loogu talagalay in loo qaybiyo dadka lala xiriirayo iyo kuwa doonaya.

source: Work WhatsApp
so: Shaqee WhatsApp

source: Work WhatsApp is for distribution to contacts and seekers.
so: Work WhatsApp waxaa loogu talagalay in loo qaybiyo dadka lala xiriirayo iyo kuwa doonaya.

source: thumbs up
so: suulka kor

source: heart
so: wadnaha

source: laugh
so: qosol

source: wow
so: waaw

source: sad
so: murugo leh

source: prayer
so: ducada

source: Work
so: Shaqo

source: Accepting new contacts
so: Aqbalida xiriirada cusub

source: I'm only investing in existing contacts
so: Waxaan kaliya maalgashanayaa xiriirada jira

source: I have too many contacts
so: Waxaan leeyahay xiriiro badan

source: Check your email for the confirmation link, then visit the
so: Hubi iimaylkaaga xiriiriyaha xaqiijinta, ka dib booqo

source: Login Page
so: Bogga Soo-galitaanka

source: login page
so: bogga soo-galitaanka

source: ERROR: Invalid username/password combination.
so: KHALAD: Isku-darka magaca-isticmaalaha / isku-darka sirta ah.

source: Reset Password
so: Dib u Deji Erayga Sirta

source: Lost your password
so: Lumiyay lambarkaaga sirta ah

source: Someone has requested a password reset for the following account:
so: Qof ayaa codsaday dib-u-dejinta ereyga koontada soo socota:

source: DT Site Name: %s
so: Magaca Goobta DT: %s

source: Username: %s
so: Magaca isticmaalaha: %s

source: If this was a mistake, just ignore this email and nothing will happen.
so: Haddii tani khalad ahayd, iska dhaaf emailkan waxna ma dhici doonaan.

source: To reset your password, visit the following address:
so: Si aad dib ugu dhigto lambarkaaga sirta ah, booqo cinwaanka soo socda:

source: Something went wrong. Please try again or have an admin check the connection settings.
so: Wax baa qaldamay. Fadlan isku day mar kale ama maamule ha hubiyo dejinta xiriirka.

source: (no title)
so: (cinwaan la'aan)

source: Disciple.Tools Theme Version %1$s
so: Nooca Mawduuca Disciple.Tools %1$s

source: Theme News
so: Wararka Mawduuca

source: Other News
so: Warar Kale

source: Get Involved
so: Ka Qayb Gal

source: Other news not available.
so: Warar kale ma jiraan.

source: Freely given, but not cheap
so: Si bilaash ah loo siiyay, laakiin ma aha jaban

source: Disciple.Tools relies on contributions for continued development and maintenance. Will you join the team?
so: Disciple.Tools waxay ku tiirsantahay tabarucaadka horumarinta iyo dayactirka joogtada ah. Ma ku biiri doontaa kooxda?

source: Give
so: Sii

source: Translate
so: Turjun

source: Translate Disciple.Tools into your language or help make a translation better.
so: U turjun Disciple.Tools luqaddaada ama ka caawi hagaajinta turjumaadda.

source: Build or Document
so: Dhis ama Diiwaangeli

source: Make Disciple.Tools better by building a feature or helping us make the documentation better.
so: Ka dhig Disciple.Tools mid wanaagsan adiga oo dhisaya astaan ama naga caawiya hagaajinta dukumeentiyada.

source: Find out more
so: Ka ogow wax badan

source: Search Locations
so: Raadi Goobaha

source: Group
so: Koox

source: Groups
so: Kooxaha

source: Group Status
so: Xaaladda Kooxda

# field description
source: Set the current status of the group.
so: Deji heerka kooxda hadda ku sugan tahay.

# field description
source: The group is actively meeting.
so: Kooxda ayaa si firfircoon u shiraysa.

source: Inactive
so: Firfircoonayn

# field description
source: The group is no longer meeting.
so: Kooxdu hadda ma shiraan.

source: Select the main person who is responsible for reporting on this group.
so: Xullo qofka ugu muhiimsan ee mas'uulka ka ah warbixinta kooxdan.

source: Group Coach / Church Planter
so: Tababaraha Kooxda / Beerista Church

# Optional Documentation
source: The person who planted and/or is coaching this group. Only one person can be assigned to a group while multiple people can be coaches / church planters of this group.
so: Qofka beeray iyo / ama tababaraha kooxdan. Kaliya hal qof ayaa loo qoondeyn karaa koox halka dad badan ay noqon karaan tababarayaal / beeraley kiniisad kooxdan ah.

source: Group Type
so: Nooca Kooxda

source: Pre-Group
so: Kooxda Hore

# Optional Documentation
source: A group predominantly of non-believers.
so: Koox u badan gaalada.

# Optional Documentation
source: A group having 3 or more believers but not identifying as church.
so: Koox haysata 3 ama in ka badan oo rumaystayaal ah laakiin aan u aqoonsanayn inay yihiin kiniisad.

source: Church
so: Kaniisadda

# Optional Documentation
source: A group having 3 or more believers and identifying as church.
so: Koox haysata 3 ama in ka badan oo rumaystayaal ah una aqoonsanaya kaniisad.

source: Team
so: Kooxda

# Optional Documentation
source: A special group that is not meeting as a church (or trying to become church).
so: Koox gaar ah oo aan u kulmin sidii kaniisad (ama isku dayaysa inay kaniisad noqoto).

source: Church Health
so: Caafimaadka Kaniisada

# Optional Documentation
source: Track the progress and health of a group/church.
so: Lasoco horumarka iyo caafimaadka koox / kaniisad.

source: Baptism
so: Baabtiiska

# Optional Documentation
source: The group is baptising.
so: Kooxdu way baabtiisaysaa.

source: Bible Study
so: Barashada Baybalka

# Optional Documentation
source: The group is studying the bible.
so: Kooxdu waxay baranayaan baybalka.

source: Communion
so: Wadaagid

# Optional Documentation
source: The group is practicing communion.
so: Kooxdu waxay ku dhaqmayaan wadaagis.

source: Fellowship
so: Wehelnimo

# Optional Documentation
source: The group is fellowshiping.
so: Kooxda ayaa is wehelinaysa.

source: Giving
so: Bixinta

# Optional Documentation
source: The group is giving.
so: Kooxda ayaa bixinaysa.

source: Prayer
so: Salaada

# Optional Documentation
source: The group is praying.
so: Kooxda ayaa tukanaya.

source: Praise
so: Amaan

# Optional Documentation
source: The group is praising.
so: Kooxda ayaa amaanaya.

source: Sharing the Gospel
so: Wadaagista Injiilka

# Optional Documentation
source: The group is sharing the gospel.
so: Kooxda ayaa la wadaagaysa injiilka.

source: Leaders
so: Hogaamiyaasha

# Optional Documentation
source: The group has leaders.
so: Kooxdu waxay leedahay hogaamiyeyaal.

source: Church Commitment
so: Ballanqaadka kaniisadda

# Optional Documentation
source: The group has committed to be church.
so: Kooxdu waxay isu xil saartay inay kiniisad noqoto.

source: Start Date
so: Taariikhda billowga

# Optional Documentation
source: The date this group began meeting.
so: Taariikhda kooxdani bilaabeen inay kulmaan.

source: Church Start Date
so: Taariikhda Bilowga Kaniisada

# Optional Documentation
source: The date this group first identified as being a church.
so: Taariikhda kooxdani markii ugu horreysay loo aqoonsaday inay tahay kiniisad.

source: End Date
so: Taariikhda Dhamaadka

# Optional Documentation
source: The date this group stopped meeting (if applicable).
so: Taariikhda kooxdani joojisay kulanka (haddii ay khuseyso).

source: Member Count
so: Tirinta Xubnaha

# Optional Documentation
source: The number of members in this group. It will automatically be updated when new members are added or removed in the member list. Change this number manually to include people who may not be in the system but are also members of the group.
so: Tirada xubnaha kooxdan. Si otomaatig ah ayaa loo cusbooneysiin doonaa markii xubno cusub lagu daro ama laga saaro liiska xubnaha. U badal lambarkan gacanta si loogu daro dadka laga yaabo inaysan ku jirin nidaamka laakiin sidoo kale xubno ka ah kooxda.

source: Member List
so: Liiska Xubnaha

# Optional Documentation
source: The contacts who are members of this group.
so: Xidhiidhada ka tirsan kooxdan.

source: Leader Count
so: Hogaamiyaha Tirinta

source: Parent Group
so: Kooxda Waalidka

# Optional Documentation
source: A group that founded this group.
so: Koox aas aastay kooxdan.

source: Peer Group
so: Kooxda Faca

# Optional Documentation
source: A related group that isn't a parent/child in relationship. It might indicate groups that collaborate, are about to merge, recently split, etc.
so: Koox xiriir la leh oo aan waalid / ilmo xiriir wadaag ahayn. Waxa laga yaabaa inay muujiso kooxo iskaashanaya, oo qarka u saaran inay ku milmaan, dhowaan kala qaybsameen, iwm.

source: Child Group
so: Kooxda Carruurta

# Optional Documentation
source: A group that has been birthed out of this group.
so: Koox laga soo dhex saaray kooxdan.

source: Unbelievers
so: Gaalada

# Optional Documentation
source: Number of unbelievers in this group.
so: Tirada gaalada kooxdan.

source: Believers
so: Rumaystayaasha

# Optional Documentation
source: Number of believers in this group.
so: Tirada dadka rumaysan ee kooxdan.

source: Accountable
so: La xisaabtami karo

# Optional Documentation
source: Number of people in accountability group.
so: Tirada dadka ku jira kooxda la xisaabtanka.

# Optional Documentation
source: Is this a church - yes or no?
so: Kani kaniisad ma tahay - haa mise maya?

source: Multiplying
so: Isku dhufashada

# Optional Documentation
source: Number of people helping start other groups. How many members are multiplying?
so: Tirada dadka ka caawinaya bilaabida kooxaha kale. Immisa xubnood ayaa tarmaya?

# Optional Documentation
source: Groups this contact is a member of.
so: Kooxuhu xiriirkani waa xubin ka mid ah.

source: Leader of Group
so: Hogaamiyaha Kooxda

source: Coach of Group
so: Tababaraha Kooxda

source: Create
so: Abuur

source: Select
so: Xullo

source: To add new members, click on 'Create' or 'Select'.
so: Si aad ugu darto xubno cusub, dhagsii 'Abuur' ama 'Xullo'.

# Add members modal
source: Add members from existing contacts
so: Kudar xubnaha xiriirada jira

# Add members modal
source: In the 'Member List' field, type the name of an existing contact to add them to this group.
so: Meesha 'Liiska Xubnaha', ku qor magaca xiriir jira si aad ugu darto kooxdan.

source: Four Fields
so: Afar Goobood

# Optional Documentation
source: There are 5 squares in the Four Fields diagram. Starting in the top left quadrant and going clockwise and the fifth being in the middle, they stand for:
so: Waxaa jira 5 laba jibbaaran shaxda afarta aag. Laga bilaabo bidix ee bidix ee kore isla markaana loo socdo saacad isla markaana kan shanaad uu yahay dhexda, waxay u taagan yihiin:

source: Your password reset link appears to be invalid. Please request a new link below.
so: Xiriiriyaha dib-u-dejinta eraygaaga sirta ah wuxuu u muuqdaa mid aan sax ahayn. Fadlan codso xiriiriye cusub hoos.

source: Your password reset link has expired. Please request a new link below.
so: Xiriiriyaha dib-u-dejinta eraygaaga sirta ah wuu dhacay. Fadlan codso xiriiriye cusub hoos.

source: Get New Password
so: Hel Eray Sirta Cusub

source: Email Address
so: Cinwaanka Iimaylka

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
so: Iimaylka dib-u-dejinta eraygaaga sirta ah waa la diray. Hubi iimaylkaaga ama qashinka fariimaha xiriiriyaha lagu dib-u-dejiyo eraygaaga sirta ah.

source: Missing email or password.
so: Iimayl ama eray sir ah ayaa maqan.

source: Passwords do not match. Please, try again.
so: Erayada sirta ah ma isku mid aha. Fadlan, isku day mar kale.

source: Password Required
so: Eray Sirta Ayaa Loo Baahan Yahay

source: Re-enter Password
so: Mar kale geli Erayga Sirta

source: Register
so: Is-diiwaan geli

source: There are some errors in your form.
so: Waxaa jira khaladaad kujira foomkaaga.

source: Display Name (optional)
so: Magaca la Muujiyo (ikhtiyaari)

source: User action confirmed.
so: Ficilka isticmaalaha waa la xaqiijiyay.

source: Login
so: Soo galitaan

source: Username or password does not match. Try again.
so: Magaca isticmaalaha ama erayga sirta ah ma isku mid aha. Isku day mar kale.

source: Remember Me
so: I xusuusnow

source: Lost Password
so: Erayga Sirta Ayaa Lumay

source: Churches
so: Kaniisadaha

source: add
so: ku dar

source: Use
so: Isticmaal

source: Search Location
so: Goob Raadi

source: Delete Location
so: Tirtir Goobta

source: Open Mapping
so: Khariidaynta Furan

source: Mapping
so: Khariidaynta

source: Map
so: Khariidad

source: List
so: Liiska

source: Refresh Cached Data
so: Cusbooneysii Xogta keydsan

source: Population
so: Tirada dadka

source: World
so: Adduunyada

source: No Results
so: Wax Natiijo ah

source: Critical Path
so: Dariiqa Halis ah

source: Project
so: Mashruuc

source: Outreach
so: Gaarsiinta

source: Filter Critical Path fields
so: Sifee Meelaha Jidka Halista ah

source: Movement Tracking
so: Raadinta Dhaqdhaqaaqa

source: New Contacts
so: Xiriiro Cusub

source: Any new created contact
so: Xidhiidh kasta oo cusub oo la abuuray

source: Assigned Contacts
so: Xiriirada loo xilsaaray

source: Number of contacts assigned for a face-to-face visit
so: Tirada xiriirada loo xilsaaray booqasho fool ka fool ah

source: Active Contacts
so: Xiriirada firfircoon

source: Number of contacts that had the active status
so: Tirada dadka lala xiriiray ee lahaa xaalada firfircoon

source: Number of contacts on %s at the end of the time range
so: Tirada dadka lala xiriiro %s dhamaadka waqtiga

source: Number of contacts where %s was set on the seeker path
so: Tirada xiriirada halka %s lagu dejiyay wadada raadinta

source: Baptisms
so: Baabtiisyada

source: Number of baptized contact with a baptism date in date range and baptized by connection
so: Tirada xiriirka la baabtiisay iyo taariikhda baabtiiska ee taariikhda u dhexeysa oo lagu baabtiisay xiriir

source: Generation %s Baptisms
so: Jiil %s Baabtiisyada

source: Number of generation %s baptisms
so: Tirada jiilka %s baabtiisyada

source: Baptizers
so: Baabtiisteyaasha

source: Number of contacts or users who have baptized a contact
so: Tirada dadka lala xiriirayo ama isticmaalayaasha baabtiisay xiriir

source: Active Groups
so: Kooxaha Firfircoon

source: Groups active at the end of the time range
so: Kooxuhu firfircoon yihiin dhamaadka waqtiga

source: Active Churches
so: Kaniisadaha Firfircoon

source: Churches active at the end of the time range
so: Kaniisadaha firfircoon dhamaadka waqtiga

source: Generation %s Churches
so: Jiilka %s Kaniisadaha

source: Number of generation %s churches at the end of the time range
so: Tirada jiilalka %s kaniisadaha dhamaadka waqtiga

source: Church Planters
so: Kaniisadaha Beerta

source: Number of contacts or users who have started a church and are marked as the church coach
so: Tirada dadka lala xiriirayo ama adeegsadayaasha bilaabay kaniisadda loona calaamadeeyay tababaraha kaniisadda

source: Activity by Day
so: Waxqabadka Maalintii

source: Filter to date range
so: Sifee inta udhaxeysa taariikhda

source: This Week
so: Usbuucan

source: This Month
so: Bishaan

source: Last Month
so: Bishii Ugu Dambeysay

source: %s month ago
so: %s bil kahor

source: Click on a timeline day summary to display a detailed list of metrics below.
so: Dhagsii koobta maalinta jadwalka si aad u muujiso liis faahfaahsan oo cabbirada ah hoos.

source: Metrics
so: Qiyaaso

source: Count
so: Tirada

source: No Activity Detected!
so: Waxqabad Lama Helin!

source: New %s
so: Cusub %s

source: Simple Map
so: Khariidad Fudud

source: Locations List
so: Liiska Goobaha

source: Combined Maps
so: Khariidado isku dhafan

# install mapbox key to view map
source: To view this map, a mapbox key is needed; click here to add.
so: Si aad u aragto khariidadan, waxaa loo baahan yahay furaha mapbox; halkan riix si aad u darto.

source: Active Users
so: Isticmaalayaasha Firfircoon

source: Transferred Contacts
so: Xiriirada la Wareejiyay

source: Access
so: Gelitaan

source: Filter by date range and available site links
so: Ku shaandhee taariikhda iyo xiriiriyeyaasha goobta ee la heli karo

source: Date Ranges
so: Taariikhaha

source: Site Links
so: Xiriiriyeyaasha Goobta

source: Contacts transferred during date range
so: Xiriirada la wareejiyay muddada taariikhda

# Seeker Path of contacts created in date range
source: %s of contacts created in date range
so: %s ee xiriirada lagu abuuray muddada taariikhda

# Seeker Path changes during date range
source: %s changes during date range
so: %s isbeddelada muddada taariikhda

source: No Data Available
so: Xog La Heli Karo Ma Jirto

source: Access Contact Maps
so: Soo Gal Khariidadaha La Xiriirka

source: Overview
so: Guudmarka

source: Contacts Overview
so: Dulmarka Xiriirada

source: All Contacts
so: Dhammaan Xiriirada

source: Waiting on Accept
so: Sugida Aqbalaada

source: Waiting on Update
so: Sug on Cusboonaysiinta

source: Total Groups
so: Wadarta Kooxaha

source: Follow-up of all active contacts
so: Lasoco dhamaan xiriirada firfircoon

source: Sources Chart
so: Jaantuska ilaha

source: Filter contacts to date range:
so: Sifee xiriirada ilaa taariikhda:

source: All Time
so: Waqti Walba

source: Showing contacts created during
so: Muujinaya xiriirada la sameeyay intii lagu jiray

source: All contacts, by source and status
so: Dhammaan xiriirada, asal ahaan iyo xaalad ahaan

source: A contact can come from more than one source.
so: Xiriirku wuxuu ka imaan karaa in kabadan hal ilo.

source: Active contacts, by source and seeker path
so: Xiriirada firfircoon, ilaha iyo dariiqa raadinta

source: This is displaying only the contacts with an 'active' status right now.
so: Tani waxay muujineysaa oo keliya xiriirada leh xaalad 'firfircoon' hadda.

source: Active contacts, by source and faith milestone
so: Xiriiro firfircoon, asal ahaan iyo rumaysad ahaan

source: A contact can come from more than one source, and it can have more than one faith milestone at the same time.
so: Xiriirku wuxuu ka imaan karaa in kabadan hal ilo, wuxuuna yeelan karaa wax kabadan hal iimaan hal mar isla waqtigaas.

source: First Meetings
so: Kulamada Koowaad

source: Total Baptisms
so: Wadarta Baabtiisyada

source: Total Baptizers
so: Wadarta Baabtiisayaasha

source: Total Churches and Groups
so: Wadarta Kaniisadaha iyo Kooxaha

source: Church Generation
so: Jiilka Kaniisadda

source: Group Maps
so: Khariidadaha Kooxda

source: Project Overview
so: Dulmarka Mashruuca

source: Groups Overview
so: Guudmarka Kooxaha

source: Group and Church Generations
so: Kooxda iyo Jiilka Kaniisadaha

source: Group Types
so: Noocyada Kooxda

source: Teams
so: Kooxaha

source: Active Group Health Metrics
so: Qiyaasaha Caafimaadka ee Kooxda

source: generations
so: qarniyo

source: Generation
so: Jiilka

source: Maps
so: Khariidado

source: Activity Highlights
so: Iftiiminta Waxqabadka

source: None
so: Midna

source: %1$s I Changed
so: %1$s aan Bedelay

source: %1$s I Made
so: %1$s aan Sameeyay

source: Contacts I Baptized
so: Xiriirada aan Baabtiisay

source: %1$s changed by others on my %2$s
so: %1$s oo ay beddeleen kuwa kale %2$s-kayga

source: Baptisms by others on my contacts
so: Baabtiisada ay kuwa kale ku sameeyeen xiriiradeyda

source: Comments I Reacted To
so: Faallooyinkii aan ka falceliyay

source: Comments I Posted
so: Faallooyinkii aan soo dhigay

source: Date
so: Taariikhda

source: %1$d %2$s created
so: %1$d %2$s la abuuray

source: Activity Log
so: Diiwaanka Waxqabadka

source: Less
so: Wax ka yar

source: My Overview
so: Dulmarka guud

source: Lead Teams
so: Kooxaha Hogaanka

source: Follow-up of my active contacts
so: La-socoshada xiriiriyaashayda firfircoon

source: stats as of
so: tirakoob sidii

source: Activity Logs
so: Diiwaanada Waxqabadka

source: Record Type
so: Nooca Diiwaanka

source: Any Activity
so: Waxqabad Kasta

source: Total
so: Wadarta

source: Date Range
so: Muddada Taariikhda

source: Custom Range
so: Muddada Gaarka ah

source: Reload
so: Dib u soo rar

source: Title
so: Cinwaanka

source: Time Activity Recorded
so: Waqtiga Waxqabadka la Duubay

source: New Value
so: Qiimaha Cusub

source: True
so: Run

source: False
so: Been

source: Show Archived
so: Muuji Kuwa la Kaydiyay

source: Add Records
so: Ku dar Diiwaanada

source: Record Types
so: Noocyada Diiwaanka

source: Layer
so: Lakabka

source: Are you sure you wish to delete layer?
so: Ma hubtaa inaad rabto inaad tirtirto lakabka?

source: System
so: Nidaamka

source: GenMapper Trees
so: Geedaha GenMapper

source: Data Layers
so: Lakabada Xogta

source: Node Color
so: Midabka Nodhka

source: Default
so: Caadiga

source: Add Data Layer
so: Ku dar Lakabka Xogta

source: Show as icons
so: U muuji sida calaamado

source: select data layer field to capture
so: dooro goobta lakabka xogta lagu qabanayo

source: Highlight Active
so: Muuji Firfircoon

source: Highlight Churches
so: Muuji Kaniisadaha

source: Members
so: Xubnaha

source: View Record
so: Eeg Diiwaanka

source: Status
so: Xaaladda

source: Total Members
so: Wadarta Xubnaha

source: View Group
so: Kooxda Eeg

source: Coaches
so: Tababarayaasha

source: Type
so: Nooca

source: Open
so: Fur

source: Focus
so: Diirad saari

source: Hide
so: Qari

source: Add Child To
so: Ku dar Carruur

source: Add Child
so: Ku dar Carruur

source: Focus On Node
so: Diirad saari Nodhka

source: Are you sure you wish to focus on node?
so: Ma hubtaa inaad rabto inaad diirad saarto nodhka?

source: Infinite Loops
so: Wareegyada Aan Dhammaad Lahayn

source: Simple Chart
so: Jaantus Fudud

source: This chart shows the total number for each field value at the end of the selected date.
so: Jaantusku wuxuu muujinayaa tirada guud ee qiimaha goob walba dhamaadka taariikhda la doortay.

source: Records
so: Diiwaanada

source: No Records Available
so: Diiwaan La Heli Karo Ma Jiro

source: Advanced Charts
so: Jaantuusyada Sare

source: Added
so: Lagu daray

source: Deleted
so: La tirtiray

source: Connected
so: La xiriray

source: Disconnected
so: Kala go'ay

# Total in January
source: %1$s in %2$s
so: %1$s %2$s

source: All cumulative totals
so: Dhamaan wadarta

source: Single cumulative totals
so: Isugeyn ah

source: Records changes
so: Isbedelada diiwaanada

source: Click here to view or reply
so: Halkan guji si aad u aragto ama aad uga jawaabto

# ex: Update on Contact #323
source: Update on %1$s #%2$s
so: Cusboonaysii %1$s #%2$s

source: Do not reply directly to this email.
so: Si toos ah ugama jawaabin emaylkan.
