Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/yo.po
Languages: yo

# Optional Documentation
source: Click the 'Unread' button to show the list of all of your unread notifications.
yo: Tẹ bọtini ‘Unread’ lati fi akojọ gbogbo awọn iwifunni ti a ko ka rẹ han.

source: Mark all as read
yo: Samisi gbogbo rẹ bi kika

# Optional Documentation
source: If you don't want to click each filled in circle on the right side of each row to indicate the notification has been read, then click the 'Mark All as Read' link at the top to quickly adjust all the messages that they have all been read.
yo: Ti o ko ba fẹ lati tẹ kọọkan ti o kun ni ayika ni apa ọtun ti ila kọọkan lati tọka ifitonileti naa ti ka, lẹhinna tẹ ọna asopọ 'Mark All as Read' ni oke lati yara ṣatunṣe gbogbo awọn ifiranṣẹ ti gbogbo wọn ni ti ka.

# Optional Documentation
source: Click the 'Settings' link to go to the notifications settings area to adjust whether you want to see notifications about new comments, contact information changes, Contact Milestones and Group Health metrics, and whether to you will receive a notification for any update that happens in the system.
yo: Tẹ ọna asopọ 'Awọn eto' lati lọ si agbegbe awọn eto iwifunni lati ṣatunṣe boya o fẹ lati wo awọn iwifunni nipa awọn asọye tuntun, awọn ayipada alaye alaye, Kan si Awọn maili ati Awọn iwọn ilera Ẹgbẹ, ati boya si iwọ yoo gba ifitonileti fun eyikeyi imudojuiwọn ti o ṣẹlẹ ni awọn eto.

# Optional Documentation
source: Duplicate Contact page
yo: Pidánpidán Olubasọrọ iwe

# Optional Documentation
source: This Duplicate Contact Page is where you can review, decline or merge contacts that have been picked up by the system (checking against their name, email and phone) as possibly being duplicates of another already existing contact.
yo: Oju-iwe Olubasọrọ Meji yii ni ibiti o le ṣe atunyẹwo, kọ tabi dapọ awọn olubasọrọ ti o ti gbe nipasẹ eto (ṣayẹwo si orukọ wọn, imeeli ati foonu) bi o ṣe ṣee jẹ awọn ẹda ti olubasọrọ miiran ti o wa tẹlẹ.

# Optional Documentation
source: Need more help?
yo: Ṣe o nilo iranlọwọ diẹ sii?

# Optional Documentation
source: Read the documentation
yo: Ka iwe naa

source: Open the link
yo: Ṣii ọna asopọ naa

source: Copy the link to the clipboard
yo: Daakọ ọna asopọ naa si clipboard

source: Send the link via email.
yo: Firanṣẹ ọna asopọ nipasẹ imeeli.

source: Scan the QR code to open the magic link on a mobile device.
yo: Ṣayẹwo koodu QR lati ṣii ọna asopọ idan lori ẹrọ alagbeka kan.

source: Reset the security code. No data is removed. Only access. The previous link will be disabled and another one created.
yo: Tun koodu aabo to. Ko si data kuro. Wiwọle nikan. Ọna asopọ ti tẹlẹ yoo jẹ alaabo ati ẹda miiran.

source: Create Record
yo: Ṣẹda Igbasilẹ

source: Record Created
yo: Igbasilẹ Ṣiṣẹda

source: Edit New Record
yo: Ṣatunkọ Igbasilẹ Tuntun

# back to record
source: Back to %s
yo: Pada si %s

source: Create Tag
yo: Ṣẹda Tag

source: Create a tag and apply it to this record.
yo: Ṣẹda aami kan ki o lo si igbasilẹ yii.

source: Tag
yo: Taagi

source: This is required
yo: Eyi nilo

source: Create and apply tag
yo: Ṣẹda ati lo tag

# Record History
source: %s Record History
yo: Itan Igbasilẹ %s

source: Filter To Date
yo: Àlẹmọ Si Ọjọ

source: select date to filter by
yo: yan ọjọ lati ṣe àlẹmọ nipasẹ

source: Revert Activity
yo: Iyipada Iṣẹ

source: Field
yo: Aaye

source: Current Value
yo: Iye lọwọlọwọ

source: Old Value
yo: Iye Atijọ

source: Revert to old value?
yo: Pada si iye atijọ?

source: Share settings
yo: Pin awọn eto

source: This group is shared with:
yo: A pin ẹgbẹ yii pẹlu:

source: This contact is shared with:
yo: Olubasọrọ yii ni a pin pẹlu:

source: Set a reminder or a task with a note and receive a notification on the due date.
yo: Ṣeto olurannileti kan tabi iṣẹ-ṣiṣe pẹlu akọsilẹ kan ati gba ifitonileti kan ni ọjọ ti o to.

source: Task Type
yo: Iru Iṣẹ-ṣiṣe

source: Custom
yo: Aṣa

source: Due Date
yo: Asiko to ba to

source: Create Task
yo: Ṣẹda Iṣẹ-ṣiṣe

source: Existing tasks for this record:
yo: Awọn iṣẹ-ṣiṣe ti o wa tẹlẹ fun igbasilẹ yii:

source: Theme Update Available!
yo: Imudojuiwọn Akori Wa!

source: New Release Available
yo: Ẹ̀dà Tuntun Wa

source: New
yo: Tuntun

# List Filters
source: All
yo: Gbogbo

source: Unread
yo: Ka

source: See All
yo: Wo gbogbo e

source: Mark All
yo: Samisi Gbogbo rẹ

source: Contacts
yo: Awọn olubasọrọ

source: Nickname
yo: Inagije

source: Contact Type
yo: Olubasọrọ Iru

source: User
yo: Olumulo

source: Representing a User in the system
yo: Aṣoju Olumulo ninu eto naa

source: Private Contact
yo: Olubasọrọ aladani

source: A friend, family member or acquaintance
yo: Ọrẹ, ọmọ ẹbi tabi ojulumọ

source: Only me
yo: Emi nikan soso

source: Standard Contact
yo: Standard Olubasọrọ

source: A contact to collaborate on
yo: Olubasọrọ kan lati ṣe ifowosowopo lori

source: Me and project leadership
yo: Emi ati olori ise agbese

source: Connection
yo: Asopọ

source: Connected to a contact, or generational fruit
yo: Ti sopọ si olubasọrọ kan, tabi eso iran

source: Collaborators
yo: Awọn alabaṣiṣẹpọ

source: Private Connection
yo: Ikọkọ Asopọ

source: Languages
yo: Awọn ede

source: Phone
yo: Foonu

source: Signal
yo: Ifihan agbara

source: Email
yo: Imeeli

source: Address
yo: Adirẹsi

source: Other Social Links
yo: Awọn ọna asopọ Awujọ miiran

# connections to other records
source: Connections to other %s
yo: Awọn isopọ si %s miiran

# Optional Documentation
source: Relationship this contact has with another contact in the system.
yo: Ibasepo olubasọrọ yii ni pẹlu olubasọrọ miiran ninu eto naa.

source: Gender
yo: Iwa

source: Male
yo: Akọ

source: Female
yo: Obinrin

source: Age
yo: Ọjọ ori

source: Under 18 years old
yo: Labẹ ọdun 18

source: 18-25 years old
yo: 18-25 ọdun atijọ

source: 26-40 years old
yo: 26-40 ọdun atijọ

source: Over 40 years old
yo: Lori 40 ọdun atijọ

source: Requires Update
yo: Nilo imudojuiwọn

source: Contact Status
yo: Kan si Ipo

# Contact Status field description
source: The Contact Status describes the progress in communicating with the contact.
yo: Ipo Olubasọrọ ṣe apejuwe ilọsiwaju ninu sisọrọ pẹlu olubasọrọ.

source: Active
yo: Ti n ṣiṣẹ

# Contact Status field description
source: The contact is progressing and/or continually being updated.
yo: Olubasọrọ naa nlọsiwaju ati / tabi nigbagbogbo ni imudojuiwọn.

source: New Contact
yo: Olubasọrọ Tuntun

# Contact Status field description
source: The contact is new in the system.
yo: Olubasọrọ naa jẹ tuntun ninu eto naa.

# Contact Status field description
source: This contact has made it known that they no longer want to continue or you have decided not to continue with him/her.
yo: Olubasọrọ yii ti jẹ ki o mọ pe wọn ko fẹ tẹsiwaju tabi o ti pinnu lati ma tẹsiwaju pẹlu rẹ.

source: Assigned To
yo: Sọtọ Lati

source: Select the main person who is responsible for reporting on this contact.
yo: Yan eniyan akọkọ ti o ni ẹri fun ijabọ lori olubasoro yii.

source: Sub-assigned to
yo: Iha-sọtọ si

source: Contact or User assisting the Assigned To user to follow up with the contact.
yo: Kan si tabi Olumulo ti n ṣe iranlọwọ fun Olumulo ti a Fi sọtọ lati tẹle pẹlu olubasoro naa.

source: Sub-assigned on other Contacts
yo: Fi ipin-silẹ lori Awọn Olubasọrọ miiran

source: Contacts this contacts is subassigned on
yo: Awọn olubasọrọ ti awọn olubasọrọ yii ti wa ni abẹ labẹ

source: Personal
yo: Ti ara ẹni

source: Web
yo: Wẹẹbu

source: Transfer
yo: Gbigbe

source: Contacts transferred from a partnership with another Disciple.Tools site.
yo: Awọn olubasọrọ ti o ti gbe lati ajọṣepọ pẹlu Aaye Ọmọ-ẹhin Tools miiran.

source: Sources
yo: Awọn orisun

# Optional Documentation
source: The website, event or location this contact came from.
yo: Oju opo wẹẹbu, iṣẹlẹ tabi ipo ti olubasọrọ yii wa lati.

# Archive Contact
source: Archive %s
yo: Ṣe igbasilẹ%s

# Change Record Type
source: Change %s Type
yo: Yi %s Iru

source: See duplicates
yo: Wo awọn ẹda-ẹda

# Are you sure you want to archive name?
source: Are you sure you want to archive %s?
yo: Ṣe o da ọ loju pe o fẹ lati ṣe akosile %s?

source: Archive
yo: Ile ifi nkan pamosi

source: Choose an option:
yo: Yan aṣayan kan:

source: Confirm
yo: Jẹrisi

source: Other
yo: Omiiran

source: This record might be a duplicate of:
yo: Igbasilẹ yii le jẹ ẹda ti:

source: Duplicate Checker
yo: Àdáwòkọ

source: Default Filters
yo: Awọn Ajọ Aifọwọyi

# All records I can view
source: All %s I can view
yo: Gbogbo %s Mo le wo

# Favorite Contacts
source: Favorite %s
yo: Ayanfẹ%s

source: Favorite
yo: Ayanfẹ

source: My Recently Viewed
yo: Wiwo Mi Laipe

source: Last 30 viewed
yo: 30 kẹhin ti wo

source: My Assigned Contacts
yo: Awọn Olubasọrọ Ti a Yàn Fun Mi

source: My Follow-Up
yo: Atẹle mi

source: Assigned to me
yo: Sọtọ si mi

source: Sub-assigned to me
yo: Iha-sọtọ fun mi

# Personal records
source: Connected %s
yo: Ti sopọ%s

source: Shared with me
yo: Pin pẹlu mi

source: Subassigned only
yo: Ti ṣe ipinfunni nikan

source: This %s is archived
yo: %s yii ni iwe-ipamọ

source: Restore
yo: Mu pada

source: Contact Transfer Both Ways
yo: Kan si Gbigbe Awọn ọna mejeeji

source: Contact Transfer Sending Only
yo: Kan si Gbigbe Kan

source: Contact Transfer Receiving Only
yo: Kan si Gbigbe Gbigba Kan si

source: This contact has been transferred
yo: Olubasọrọ yii ti gbe

source: This contact has been transferred to
yo: Olubasọrọ yii ti gbe si

source: Status Currently Unavailable
yo: Ipo Lọwọlọwọ Ko si

source: Seeker Path Currently Unavailable
yo: Ona Oluwari Lọwọlọwọ Ko si

source: Remote Contact Summary
yo: Latọna olubasọrọ Lakotan

source: Write your comment or note here
yo: Kọ ọrọ rẹ tabi akọsilẹ nibi

source: Submit Update
yo: Fi imudojuiwọn

source: another site
yo: miiran ojula

source: Already transfered to %s
yo: Ti gbe tẹlẹ si %s

source: NOTE: You have already transferred this contact. Transferring again might create duplicates. Do you still want to override this warning and continue with your transfer?
yo: AKIYESI: O ti gbe olubasọrọ yii tẹlẹ. Gbigbe lẹẹkansii le ṣẹda awọn ẹda-ẹda. Ṣe o tun fẹ lati fagile ikilọ yii ki o tẹsiwaju pẹlu gbigbe rẹ?

source: Override and Continue
yo: Yi danu ati Tẹsiwaju

source: Transfer this contact to:
yo: Gbe olubasọrọ yii lọ si:

source: Confirm Transfer
yo: Jẹrisi Gbigbe

source: Unknown error.
yo: Aṣiṣe aimọ.

source: Minor transfer error.
yo: Aṣiṣe gbigbe kekere.

source: This contact was transferred to %s for further follow-up.
yo: Olubasọrọ yii ti gbe si %s fun atẹle siwaju.

source: Contact transferred from site
yo: Kan si ti o ti gbe lati ojula

source: Transfer Bot
yo: Gbigbe Bot

source: ALERT: Possible duplicate contact from a previous transfer.
yo: TITUN: O ṣee ṣe lati ṣe alabapade ẹda lati gbigbe tẹlẹ.

source: redacted email
yo: imeeli ti a tunṣe

source: redacted name
yo: redacted orukọ

source: redacted
yo: tun ṣe atunṣe

# duplicate comment
source: (From Duplicate): %s
yo: (Lati Ẹda):%s

# This record duplicated and was merged into Contact2
source: This record is a duplicate and was merged into %2$s
yo: Igbasilẹ yii jẹ ẹda kan ati pe o ti dapọ si %2$s

# User1 merged Contact1 into this record
source: %1$s merged %2$s into this record
yo: %1$s dapọ %2$s sinu igbasilẹ yii

source: View Duplicates
yo: Wo Awọn ẹda

source: Partner
yo: Alabaṣepọ

source: Digital Responder
yo: Oniṣẹ oni-nọmba

source: Seeker Path
yo: Ọna oluwa

# Seeker Path field description
source: Set the status of your progression with the contact. These are the steps that happen in a specific order to help a contact move forward.
yo: Ṣeto ipo ti ilọsiwaju rẹ pẹlu olubasọrọ. Iwọnyi ni awọn igbesẹ ti o ṣẹlẹ ni aṣẹ kan pato lati ṣe iranlọwọ fun olubasoro kan siwaju.

source: Contact Attempt Needed
yo: Igbiyanju Kan si O nilo

source: Contact Attempted
yo: Kan si Igbiyanju

source: Contact Established
yo: Kan si mulẹ

source: First Meeting Scheduled
yo: Eto Apejọ akọkọ

source: First Meeting Complete
yo: Ipade Akọkọ Pari

source: Ongoing Meetings
yo: Awọn Ipade Ti nlọ lọwọ

source: Being Coached
yo: Ni kooshi

source: Not Ready
yo: Ko Ṣetan

# Contact Status field description
source: There is not enough information to move forward with the contact at this time.
yo: Alaye ti ko to lati lọ siwaju pẹlu olubasọrọ ni akoko yii.

source: Dispatch Needed
yo: Disipashi Nilo

# Contact Status field description
source: This contact needs to be assigned to a multiplier.
yo: Olubasọrọ yii nilo lati fi sọtọ si isodipupo kan.

source: Waiting to be accepted
yo: Nduro lati gba

# Contact Status field description
source: The contact has been assigned to someone, but has not yet been accepted by that person.
yo: Olubasọrọ naa ti yan si ẹnikan, ṣugbọn ko ti gba ẹni yẹn.

source: Paused
yo: Da duro

# Contact Status field description
source: This contact is currently on hold (i.e. on vacation or not responding).
yo: Olubasọrọ yii wa ni idaduro lọwọlọwọ (bii isinmi tabi ko dahun).

source: Reason Not Ready
yo: Idi Ko Ṣetan

# Optional Documentation
source: The main reason the contact is not ready to be assigned to a user.
yo: Idi akọkọ ti olubasoro ko ṣetan lati fi sọtọ si olumulo kan.

source: Insufficient Contact Information
yo: Alaye Kan si

source: Unknown Location
yo: Ipo Aimọ

source: Only wants media
yo: Nikan fẹ media

source: Outside Area
yo: Ita Agbegbe

source: Needs Review
yo: Ayẹwo Atunwo

source: Waiting for Confirmation
yo: Nduro fun ijẹrisi

source: Reason Paused
yo: Idi Ti Dẹkun

# Optional Documentation
source: A paused contact is one you are not currently interacting with but expect to in the future.
yo: Olubasọrọ diduro duro jẹ ọkan ti o ko ba n ṣepọ lọwọlọwọ pẹlu ṣugbọn nireti ni ọjọ iwaju.

# Reason Paused label
source: Contact on vacation
yo: Kan si isinmi

# Reason Paused label
source: Contact not responding
yo: Kan si ko dahun

# Reason Paused label
source: Contact not available
yo: Kan si ko si

# Reason Paused label
source: Contact has little interest/hunger
yo: Kan si ni iwulo / ebi kekere

# Reason Paused label
source: Contact shows no initiative
yo: Kan si fihan ko si ipilẹṣẹ

# Reason Paused label
source: Contact has questionable motives
yo: Kan si ni o ni hohuhohu motives

# Reason Paused label
source: Ball is in the contact's court
yo: Bọọlu wa ni ile-ẹjọ olubasọrọ

# Reason Paused label
source: We want to see if/how the contact responds to automated text messages
yo: A fẹ lati rii boya / bawo ni olubasoro naa ṣe dahun si awọn ifọrọranṣẹ adaṣe

source: Reason Archived
yo: Idi ti a gbepamo

# Optional Documentation
source: A closed contact is one you can't or don't wish to interact with.
yo: Olubasọrọ ti o ni pipade jẹ ọkan ti o ko le tabi ko fẹ lati ba pẹlu.

# Reason Closed label
source: Duplicate
yo: Pidánpidán

# Reason Closed label
source: Insufficient contact info
yo: Alaye olubasọrọ ti ko to

# Reason Closed label
source: Denies submitting contact request
yo: Kọ ifisilẹ ibeere olubasọrọ

# Reason Closed label
source: Hostile, playing games or self gain
yo: Ṣodi, ṣiṣere awọn ere tabi ere ara ẹni

# Reason Closed label
source: Only wants to argue or debate
yo: Nikan fẹ lati jiyan tabi jiyan

# Reason Closed label
source: Just wanted media or book
yo: O kan fẹ media tabi iwe

# Reason Closed label
source: No longer interested
yo: Ko nife mọ

# Reason Closed label
source: No longer responding
yo: Ko fesi mọ

# Reason Closed label
source: Already in church or connected with others
yo: Tẹlẹ ninu ile ijọsin tabi ni asopọ pẹlu awọn omiiran

# Reason Closed label
source: Transferred contact to partner
yo: Ti gbe olubasọrọ si alabaṣepọ

# Reason Closed label
source: Moved or relocated
yo: Ti gbe tabi tun gbe

# Reason Closed label
source: GDPR request
yo: GDPR ìbéèrè

# Reason Closed label
source: Unknown
yo: Aimọ

source: Accepted
yo: Ti gba

source: Campaigns
yo: Awọn ipolongo

# Optional Documentation
source: Marketing campaigns or access activities that this contact interacted with.
yo: Awọn ipolongo titaja tabi awọn iṣẹ iraye si ti olubasoro yii ṣepọ pẹlu.

source: Meeting Scheduled
yo: Eto Ipade

source: Meeting Complete
yo: Ipade Pari

source: Meeting No-show
yo: Ipade No-show

source: Follow Up
yo: Ran leti

source: Multipliers
yo: Awọn onilọpọ

source: Assign To
yo: Fi si

source: This contact has been assigned to you.
yo: Olubasọrọ yii ti yan si ọ.

source: Accept
yo: Gba

source: Decline
yo: Kọ silẹ

# All records
source: Follow-Up %s
yo: Tẹle-Up %s

source: All Follow-Up
yo: Gbogbo Tẹle

source: Ready
yo: Ṣetan

source: Recent
yo: Laipe

source: Location
yo: Ipo

source: Assign
yo: Yatọ

source: Language
yo: Ede

source: Quick Actions
yo: Awọn iṣe kiakia

source: Baptism Date
yo: Ọjọ Baptismu

source: Baptism Generation
yo: Iran Ìrìbọmi

source: Baptized by
yo: Baptisi nipa

# Optional Documentation
source: Who baptized this contact
yo: Tani o baptisi olubasọrọ yii

source: Baptized
yo: Baptisi

# Optional Documentation
source: Who this contact has baptized
yo: Tani olubasọrọ yii ti baptisi

source: Faith
yo: Igbagbọ

source: Who was this contact baptized by and when?
yo: Tani olubasọrọ yii ṣe baptisi nipasẹ ati nigbawo?

source: Is Coaching
yo: Se kooshi

# Optional Documentation
source: Who is this contact coaching
yo: Tani olukọni olubasọrọ yii

source: Coached by
yo: Ẹkọ nipa

# Optional Documentation
source: Who is coaching this contact
yo: Tani o nkọ olukọni yii

source: Coached by me
yo: Coached nipasẹ mi

source: Faith Milestones
yo: Awọn okuta igbẹkẹle Igbagbọ

# Optional Documentation
source: Assign which milestones the contact has reached in their faith journey. These are points in a contact’s spiritual journey worth celebrating but can happen in any order.
yo: Fi awọn ami-ami-ami-ami-ami-ọrọ ti o ti de si ninu irin-ajo igbagbọ wọn sọtọ Iwọnyi ni awọn aaye ninu irin-ajo ẹmí kan ti o tọ si ayẹyẹ ṣugbọn o le ṣẹlẹ ni eyikeyi aṣẹ.

source: Has Bible
yo: Ni Bibeli

source: Reading Bible
yo: Bibeli kika

source: States Belief
yo: Awọn Igbagbọ Awọn ipinlẹ

source: Can Share Gospel/Testimony
yo: Le Pin Ihinrere / Ijẹrisi

source: Sharing Gospel/Testimony
yo: Pinpin Ihinrere / Ijẹrisi

source: Baptizing
yo: Baptisi

source: In Church/Group
yo: Ninu Ijo / Ẹgbẹ

source: Starting Churches
yo: Bibẹrẹ Awọn Ile-ijọsin

source: Faith Status
yo: Ipo Igbagbọ

source: Seeker
yo: Oluwadi

source: Believer
yo: Onigbagbo

source: Leader
yo: Olori

source: Corresponds to user
yo: Ni ibamu si olumulo

# Optional Documentation
source: The id of the user this contact corresponds to
yo: Id ti olumulo yi olubasọrọ kan baamu

source: This contact represents you as a user.
yo: Olubasọrọ yii duro fun ọ gẹgẹbi olumulo.

source: Please update contact details on your profile page instead of here.
yo: Jọwọ ṣe imudojuiwọn awọn alaye olubasọrọ lori oju-iwe profaili rẹ dipo ibi.

source: Profile Settings
yo: Eto Profaili

source: This contact represents a user.
yo: Olubasọrọ yii duro fun olumulo kan.

source: Make a user from this contact
yo: Ṣe olumulo lati inu olubasọrọ yii

source: Link to an existing user
yo: Ọna asopọ si olumulo ti o wa tẹlẹ

source: Link this contact to an existing user
yo: So ọna asopọ yii pọ si olumulo ti o wa tẹlẹ

source: This contact already represents a user.
yo: Olubasọrọ yii ti ṣojuuṣe olumulo kan.

# Step 1 of link user
source: To link to an existing user, first, find the user using the field below.
yo: Lati sopọ si olumulo ti o wa tẹlẹ, akọkọ, wa olumulo nipa lilo aaye isalẹ.

# Step 2 of link user
source: To finish the linking, merge this contact with the existing user details.
yo: Lati pari sisopọ naa, dapọ olubasọrọ yii pẹlu awọn alaye olumulo to wa tẹlẹ.

source: Registered
yo: Ti a forukọsilẹ

source: Multiplier
yo: Onilọpọ

source: User Manager
yo: Olumulo

source: Disciple.Tools Admin
yo: Ọmọ-ẹhin.Tools Admin

source: Administrator
yo: Alakoso

source: Subscriber
yo: Alabapin

source: Newly Assigned Contact
yo: Olubasọrọ Titun

source: New Comments
yo: Awọn asọye tuntun

source: Contact Info Changed
yo: Kan si Alaye Kan

source: Contact Milestones and Group Health metrics
yo: Kan si Milestones ati awọn iwọn ilera Ẹgbẹ

source: This contact is active but there is no record of anybody contacting them. Please do contact them.
yo: Olubasọrọ yii n ṣiṣẹ ṣugbọn ko si igbasilẹ ti ẹnikẹni kan si wọn. Jọwọ kan si wọn.

source: Please try connecting with this contact again.
yo: Jọwọ gbiyanju sisopọ pẹlu olubasọrọ yii lẹẹkansii.

source: We haven't heard about this person in a while. Do you have an update for this contact?
yo: A ko tii gbọ nipa eniyan yii ni igba diẹ. Ṣe o ni imudojuiwọn fun olubasọrọ yii?

source: We haven't heard about this group in a while. Do you have an update?
yo: A ko tii gbọ nipa ẹgbẹ yii ni igba diẹ. Ṣe o ni imudojuiwọn kan?

source: Personal Phone
yo: Foonu Ti ara ẹni

source: Personal phone is private to the team, not for distribution.
yo: Foonu ti ara ẹni jẹ ikọkọ si ẹgbẹ, kii ṣe fun pinpin.

source: Personal Email
yo: Imeeli Ti ara ẹni

source: Personal email is private to the team, not for distribution.
yo: Imeeli ti ara ẹni jẹ ikọkọ si ẹgbẹ, kii ṣe fun pinpin.

source: Personal Address
yo: Adirẹsi Ti ara ẹni

source: Personal address is private to the team, not for distribution.
yo: Adirẹsi ti ara ẹni jẹ ikọkọ si ẹgbẹ, kii ṣe fun pinpin.

source: Work Phone
yo: Iṣẹ foonu

source: Work phone is for distribution to contacts and seekers.
yo: Foonu iṣẹ jẹ fun pinpin si awọn olubasọrọ ati awọn oluwa.

source: Work Email
yo: Imeeli Iṣẹ

source: Work email is for distribution to contacts and seekers.
yo: Imeeli iṣẹ jẹ fun pinpin si awọn olubasọrọ ati awọn oluwa.

source: Work Facebook
yo: Ṣiṣẹ Facebook

source: Work Facebook is for distribution to contacts and seekers.
yo: Iṣẹ Facebook jẹ fun pinpin si awọn olubasọrọ ati awọn oluwa.

source: Work WhatsApp
yo: Ṣiṣẹ WhatsApp

source: Work WhatsApp is for distribution to contacts and seekers.
yo: Iṣẹ WhatsApp jẹ fun pinpin si awọn olubasọrọ ati awọn oluwa.

source: thumbs up
yo: na ọwọ soke

source: heart
yo: okan

source: laugh
yo: rerin

source: wow
yo: Iro ohun

source: sad
yo: ibanuje

source: prayer
yo: adura

source: Work
yo: Iṣẹ

source: Accepting new contacts
yo: Gbigba awọn olubasọrọ titun

source: I'm only investing in existing contacts
yo: Mo n ṣe idoko-owo nikan si awọn olubasọrọ to wa tẹlẹ

source: I have too many contacts
yo: Mo ni ọpọlọpọ awọn olubasọrọ

source: Check your email for the confirmation link, then visit the
yo: Ṣayẹwo imeeli rẹ fun ọna asopọ ijẹrisi, lẹhinna ṣabẹwo si

source: Login Page
yo: Oju-iwe Wiwọle

source: login page
yo: oju-iwe wiwọle

source: ERROR: Invalid username/password combination.
yo: Aṣiṣe: Aṣiṣe orukọ olumulo / ọrọ igbaniwọle ti ko wulo.

source: Reset Password
yo: Tun Ọrọigbaniwọle Ṣeto

source: Lost your password
yo: Sọnu ọrọ aṣínà rẹ

source: Someone has requested a password reset for the following account:
yo: Ẹnikan ti beere atunto ọrọ igbaniwọle fun akọọlẹ atẹle:

source: DT Site Name: %s
yo: Orukọ Aaye DT:%s

source: Username: %s
yo: Orukọ olumulo:%s

source: If this was a mistake, just ignore this email and nothing will happen.
yo: Ti eyi ba jẹ aṣiṣe, kan foju imeeli yii ko si nkan ti yoo ṣẹlẹ.

source: To reset your password, visit the following address:
yo: Lati tun ọrọ igbaniwọle rẹ ṣe, ṣabẹwo si adirẹsi atẹle:

source: Something went wrong. Please try again or have an admin check the connection settings.
yo: Nkan kan ṣe aṣiṣe. Jọwọ gbiyanju lẹẹkansi tabi jẹ ki alakoso ṣayẹwo awọn eto asopọ.

source: (no title)
yo: (ko si akọle)

source: Disciple.Tools Theme Version %1$s
yo: Ẹya Akori Disciple.Tools %1$s

source: Theme News
yo: Iroyin Akori

source: Other News
yo: Iroyin Miiran

source: Get Involved
yo: Kopa

source: Other news not available.
yo: Iroyin miiran ko si.

source: Freely given, but not cheap
yo: Ti a fun ni ọfẹ, ṣugbọn kii ṣe poku
