Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/yo.po
Languages: yo

source: Disciple.Tools relies on contributions for continued development and maintenance. Will you join the team?
yo: Disciple.Tools gbẹkẹle awọn ilowosi fun idagbasoke ati itọju tẹsiwaju. Ṣe o fẹ darapọ mọ ẹgbẹ naa?

source: Give
yo: Fun

source: Translate
yo: Túmọ̀

source: Translate Disciple.Tools into your language or help make a translation better.
yo: Túmọ̀ Disciple.Tools si ede rẹ tabi ṣe iranlọwọ lati jẹ ki itumọ dara si.

source: Build or Document
yo: Kọ tabi Ṣe Akosile

source: Make Disciple.Tools better by building a feature or helping us make the documentation better.
yo: Jẹ ki Disciple.Tools dara si nipa kikọ ẹya tabi ṣe iranlọwọ fun wa lati jẹ ki akọsilẹ dara si.

source: Find out more
yo: Wa diẹ sii

source: Search Locations
yo: Ṣawari Awọn ipo

source: Group
yo: Ẹgbẹ

source: Groups
yo: Awọn ẹgbẹ

source: Group Status
yo: Ipo Ẹgbẹ

# field description
source: Set the current status of the group.
yo: Ṣeto ipo lọwọlọwọ ti ẹgbẹ.

# field description
source: The group is actively meeting.
yo: Ẹgbẹ naa n ṣe alabapade.

source: Inactive
yo: Ti ko ṣiṣẹ

# field description
source: The group is no longer meeting.
yo: Ẹgbẹ naa ko ṣe apejọ mọ.

source: Select the main person who is responsible for reporting on this group.
yo: Yan eniyan akọkọ ti o ni ẹri fun ijabọ lori ẹgbẹ yii.

source: Group Coach / Church Planter
yo: Ẹgbẹ Ẹlẹsin / Ijo Planter

# Optional Documentation
source: The person who planted and/or is coaching this group. Only one person can be assigned to a group while multiple people can be coaches / church planters of this group.
yo: Eniyan ti o gbin ati / tabi n ṣe olukọni ẹgbẹ yii. Eniyan kan nikan ni a le fi si ẹgbẹ kan lakoko ti ọpọlọpọ eniyan le jẹ awọn olukọni / awọn oluka ile ijọsin ti ẹgbẹ yii.

source: Group Type
yo: Ẹgbẹ Type

source: Pre-Group
yo: Ami-Ẹgbẹ

# Optional Documentation
source: A group predominantly of non-believers.
yo: Ẹgbẹ kan ti o pọju awọn alaigbagbọ.

# Optional Documentation
source: A group having 3 or more believers but not identifying as church.
yo: Ẹgbẹ kan ti o ni awọn onigbagbọ 3 tabi diẹ sii ṣugbọn ko ṣe idanimọ bi ile ijọsin.

source: Church
yo: Ile ijọsin

# Optional Documentation
source: A group having 3 or more believers and identifying as church.
yo: Ẹgbẹ kan ti o ni awọn onigbagbọ 3 tabi diẹ sii ati idamo bi ijo.

source: Team
yo: Egbe

# Optional Documentation
source: A special group that is not meeting as a church (or trying to become church).
yo: Ẹgbẹ pataki ti ko ni ipade bi ile ijọsin (tabi igbiyanju lati di ijọsin).

source: Church Health
yo: Ilera Ile ijọsin

# Optional Documentation
source: Track the progress and health of a group/church.
yo: Ṣe atẹle ilọsiwaju ati ilera ti ẹgbẹ kan / ijo.

source: Baptism
yo: Ìrìbọmi

# Optional Documentation
source: The group is baptising.
yo: Ẹgbẹ naa n baptisi.

source: Bible Study
yo: Ikẹkọ Bibeli

# Optional Documentation
source: The group is studying the bible.
yo: Ẹgbẹ naa n kẹkọọ bibeli.

# Optional Documentation
source: The group is practicing communion.
yo: Ẹgbẹ naa n ṣe idapọ idapọmọra.

source: Fellowship
yo: Idapọ

# Optional Documentation
source: The group is fellowshiping.
yo: Ẹgbẹ naa jẹ ajọṣepọ.

source: Giving
yo: Fifun

# Optional Documentation
source: The group is giving.
yo: Ẹgbẹ n fun.

source: Prayer
yo: Adura

# Optional Documentation
source: The group is praying.
yo: Ẹgbẹ naa ngbadura.

source: Praise
yo: Iyin

# Optional Documentation
source: The group is praising.
yo: Ẹgbẹ n yin.

source: Sharing the Gospel
yo: Pinpin Ihinrere

# Optional Documentation
source: The group is sharing the gospel.
yo: Ẹgbẹ naa n pin ihinrere.

source: Leaders
yo: Olori

# Optional Documentation
source: The group has leaders.
yo: Ẹgbẹ naa ni awọn oludari.

source: Church Commitment
yo: Ileri ijo

# Optional Documentation
source: The group has committed to be church.
yo: Ẹgbẹ naa ti jẹri lati jẹ ile ijọsin.

source: Start Date
yo: Ọjọ Ibẹrẹ

# Optional Documentation
source: The date this group began meeting.
yo: Ọjọ ti ẹgbẹ yii bẹrẹ si ni ipade.

source: Church Start Date
yo: Ijo Bẹrẹ Ọjọ

# Optional Documentation
source: The date this group first identified as being a church.
yo: Ọjọ ti ẹgbẹ yii kọkọ mọ bi jijẹ ijọsin.

source: End Date
yo: Ọjọ Ipari

# Optional Documentation
source: The date this group stopped meeting (if applicable).
yo: Ọjọ ti ẹgbẹ yii da ipade (ti o ba wulo).

source: Member Count
yo: Ẹgbẹ Ka

# Optional Documentation
source: The number of members in this group. It will automatically be updated when new members are added or removed in the member list. Change this number manually to include people who may not be in the system but are also members of the group.
yo: Iye awọn ọmọ ẹgbẹ ninu ẹgbẹ yii. Yoo ṣe imudojuiwọn laifọwọyi nigbati a ba fi kun tabi yọ awọn ọmọ ẹgbẹ tuntun ninu atokọ ẹgbẹ. Yipada nọmba yii pẹlu ọwọ lati ṣafikun awọn eniyan ti o le ma wa ninu eto ṣugbọn tun jẹ ọmọ ẹgbẹ ti ẹgbẹ.

source: Member List
yo: Akojọ omo egbe

# Optional Documentation
source: The contacts who are members of this group.
yo: Awọn olubasọrọ ti o jẹ ọmọ ẹgbẹ yii.

source: Leader Count
yo: Alakoso ka

source: Parent Group
yo: Ẹgbẹ Obi

# Optional Documentation
source: A group that founded this group.
yo: Ẹgbẹ kan ti o da ẹgbẹ yii silẹ.

source: Peer Group
yo: Ẹgbẹ ẹlẹgbẹ

# Optional Documentation
source: A related group that isn't a parent/child in relationship. It might indicate groups that collaborate, are about to merge, recently split, etc.
yo: Ẹgbẹ ti o jọmọ ti kii ṣe obi / ọmọ ninu ibatan. O le tọka awọn ẹgbẹ ti o ṣe ifowosowopo, ti fẹrẹ dapọ, pin laipẹ, ati bẹbẹ lọ.

source: Child Group
yo: Ẹgbẹ Ọmọde

# Optional Documentation
source: A group that has been birthed out of this group.
yo: Ẹgbẹ kan ti o ti bimọ kuro ninu ẹgbẹ yii.

source: Unbelievers
yo: Awọn alaigbagbọ

# Optional Documentation
source: Number of unbelievers in this group.
yo: Iye awọn alaigbagbọ ninu ẹgbẹ yii.

source: Believers
yo: Awọn onigbagbọ

# Optional Documentation
source: Number of believers in this group.
yo: Iye awọn onigbagbọ ninu ẹgbẹ yii.

source: Accountable
yo: Ti ṣe iṣiro

# Optional Documentation
source: Number of people in accountability group.
yo: Nọmba ti awọn eniyan ninu ẹgbẹ iṣiro.

# Optional Documentation
source: Is this a church - yes or no?
yo: Ṣe eyi jẹ ijọsin - bẹẹni tabi bẹẹkọ?

source: Multiplying
yo: Isodipupo

# Optional Documentation
source: Number of people helping start other groups. How many members are multiplying?
yo: Nọmba ti awọn eniyan ṣe iranlọwọ bẹrẹ awọn ẹgbẹ miiran. Awọn ọmọ ẹgbẹ melo ni isodipupo?

# Optional Documentation
source: Groups this contact is a member of.
yo: Awọn ẹgbẹ olubasọrọ yii jẹ ọmọ ẹgbẹ ti.

source: Leader of Group
yo: Olori Ẹgbẹ

source: Coach of Group
yo: Ẹlẹsin Ẹgbẹ

source: Create
yo: Ṣẹda

source: Select
yo: Yan

source: To add new members, click on 'Create' or 'Select'.
yo: Lati ṣafikun awọn ọmọ ẹgbẹ tuntun, tẹ lori 'Ṣẹda' tabi 'Yan'.

# Add members modal
source: Add members from existing contacts
yo: Ṣafikun awọn ọmọ ẹgbẹ lati awọn olubasọrọ to wa tẹlẹ

# Add members modal
source: In the 'Member List' field, type the name of an existing contact to add them to this group.
yo: Ni aaye 'Akojọ Ọmọ ẹgbẹ', tẹ orukọ ti olubasoro ti o wa tẹlẹ lati ṣafikun wọn si ẹgbẹ yii.

source: Four Fields
yo: Awọn aaye mẹrin

# Optional Documentation
source: There are 5 squares in the Four Fields diagram. Starting in the top left quadrant and going clockwise and the fifth being in the middle, they stand for:
yo: Awọn onigun mẹrin 5 wa ninu apẹrẹ Awọn aaye Mẹrin. Bibẹrẹ ni igun mẹẹdogun apa osi ati lilọ ni ọna aago ati karun ti o wa ni aarin, wọn duro fun:

source: Your password reset link appears to be invalid. Please request a new link below.
yo: Ọna asopọ atunto ọrọigbaniwọle rẹ dabi pe ko wulo. Jọwọ beere ọna asopọ tuntun ni isalẹ.

source: Your password reset link has expired. Please request a new link below.
yo: Ọna asopọ atunto ọrọigbaniwọle rẹ ti pari. Jọwọ beere ọna asopọ tuntun ni isalẹ.

source: Get New Password
yo: Gba Ọrọigbaniwọle Tuntun

source: Email Address
yo: Adirẹsi Imeeli

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
yo: Ti fi imeeli atunto ọrọigbaniwọle rẹ ranṣẹ. Ṣayẹwo imeeli rẹ tabi imeeli junk fun ọna asopọ lati tun ọrọigbaniwọle rẹ ṣeto.

source: Missing email or password.
yo: Imeeli tabi ọrọigbaniwọle ko si.

source: Passwords do not match. Please, try again.
yo: Awọn ọrọigbaniwọle ko baamu. Jọwọ, gbiyanju lẹẹkansi.

source: Password Required
yo: Ọrọigbaniwọle Nilo

source: Re-enter Password
yo: Tun Tẹ Ọrọigbaniwọle

source: Register
yo: Forukọsilẹ

source: There are some errors in your form.
yo: Awọn aṣiṣe kan wa ninu fọọmu rẹ.

source: Display Name (optional)
yo: Orukọ Ifihan (yan)

source: User action confirmed.
yo: Iṣẹ olumulo ti jẹrisi.

source: Login
yo: Wọle

source: Username or password does not match. Try again.
yo: Orukọ olumulo tabi ọrọigbaniwọle ko baamu. Gbiyanju lẹẹkansi.

source: Remember Me
yo: Ranti Mi

source: Lost Password
yo: Ọrọigbaniwọle Ti Sọnu

source: Churches
yo: Awọn ile ijọsin

source: add
yo: fikun

source: Use
yo: Lo

source: Search Location
yo: Wa Ipo

source: Delete Location
yo: Paarẹ Ipo

source: Open Mapping
yo: Ṣii aworan agbaye

source: Mapping
yo: Aworan agbaye

source: Map
yo: Maapu

source: List
yo: Akojọ

source: Refresh Cached Data
yo: Sọ data Tuntun

source: Population
yo: Olugbe

source: World
yo: Aye

source: No Results
yo: Ko si Awọn abajade

source: Critical Path
yo: Ọna pataki

source: Project
yo: Ise agbese

source: Outreach
yo: Ipade

source: Filter Critical Path fields
yo: Àlẹmọ Awọn aaye Ọna Pataki

source: Movement Tracking
yo: Titele Movement

source: New Contacts
yo: Awọn Olubasọrọ Titun

source: Any new created contact
yo: Eyikeyi alabapade tuntun ti a ṣẹda

source: Assigned Contacts
yo: Awọn Olubasọrọ ti a yàn

source: Number of contacts assigned for a face-to-face visit
yo: Nọmba awọn olubasọrọ ti a yan fun ibewo oju-si-oju

source: Active Contacts
yo: Awọn olubasọrọ ti nṣiṣe lọwọ

source: Number of contacts that had the active status
yo: Nọmba awọn olubasọrọ ti o ni ipo ti nṣiṣe lọwọ

source: Number of contacts on %s at the end of the time range
yo: Nọmba awọn olubasoro lori %s ni opin akoko

source: Number of contacts where %s was set on the seeker path
yo: Nọmba awọn olubasọrọ nibiti a ti ṣeto %s lori ọna oluwa naa

source: Baptisms
yo: Awọn iribomi

source: Number of baptized contact with a baptism date in date range and baptized by connection
yo: Nọmba ti olubasọrọ ti a ti baptisi pẹlu ọjọ baptisi ni ibiti o wa ni ọjọ ati baptisi nipasẹ asopọ

source: Generation %s Baptisms
yo: Iran %s Baptismu

source: Number of generation %s baptisms
yo: Nọmba awọn iribọmi iran %s

source: Baptizers
yo: Baptisi

source: Number of contacts or users who have baptized a contact
yo: Nọmba awọn olubasoro tabi awọn olumulo ti o ti baptisi olubasọrọ kan

source: Active Groups
yo: Awọn ẹgbẹ ti n ṣiṣẹ

source: Groups active at the end of the time range
yo: Awọn ẹgbẹ ti n ṣiṣẹ ni opin akoko

source: Active Churches
yo: Awọn Ijo ti n ṣiṣẹ

source: Churches active at the end of the time range
yo: Awọn ile ijọsin ti n ṣiṣẹ ni opin akoko

source: Generation %s Churches
yo: Iran %s Awọn ile ijọsin

source: Number of generation %s churches at the end of the time range
yo: Nọmba ti awọn iran %s awọn ijọsin ni opin akoko naa

source: Church Planters
yo: Ijo Planters

source: Number of contacts or users who have started a church and are marked as the church coach
yo: Nọmba awọn olubasoro tabi awọn olumulo ti o ti bẹrẹ ijo kan ti o samisi bi olukọni ijo

source: Activity by Day
yo: Iṣẹ-ṣiṣe nipasẹ Ọjọ

source: Filter to date range
yo: Àlẹmọ si ibiti ọjọ

source: This Week
yo: Ose yi

source: This Month
yo: Osù yii

source: Last Month
yo: Osu to koja

source: %s month ago
yo: %s oṣu sẹyin

source: Click on a timeline day summary to display a detailed list of metrics below.
yo: Tẹ akopọ ọjọ aago kan lati ṣafihan atokọ alaye ti awọn metiriki ni isalẹ.

source: Metrics
yo: Awọn iṣiro

source: Count
yo: Ka

source: No Activity Detected!
yo: Ko si Iṣẹ-ṣiṣe ti a rii!

source: New %s
yo: Titun %s

source: Simple Map
yo: Maapu Ti o Rọrun

source: Locations List
yo: Akojọ Awọn ipo

source: Combined Maps
yo: Awọn maapu Apapo

# install mapbox key to view map
source: To view this map, a mapbox key is needed; click here to add.
yo: Lati wo maapu yii, o nilo bọtini mapbox; tẹ ibi lati ṣafikun.

source: Active Users
yo: Awọn olumulo ti n ṣiṣẹ

source: Transferred Contacts
yo: Awọn olubasọrọ gbigbe

source: Access
yo: Wiwọle

source: Filter by date range and available site links
yo: Ṣe àlẹmọ nipasẹ iwọn ọjọ ati awọn ọna asopọ aaye ti o wa

source: Date Ranges
yo: Ọjọ Awọn sakani

source: Site Links
yo: Ojula Links

source: Contacts transferred during date range
yo: Awọn olubasọrọ ti gbe nigba ibiti ọjọ

# Seeker Path of contacts created in date range
source: %s of contacts created in date range
yo: %s ti awọn olubasọrọ ti a ṣẹda ni sakani ọjọ

# Seeker Path changes during date range
source: %s changes during date range
yo: %s ayipada nigba ibiti ọjọ

source: No Data Available
yo: Ko si Data Wa

source: Access Contact Maps
yo: Wiwọle Awọn maapu Kan si

source: Overview
yo: Akopọ

source: Contacts Overview
yo: Awọn alaye Akopọ

source: All Contacts
yo: Gbogbo Awọn olubasọrọ

source: Waiting on Accept
yo: Nduro lori Gba

source: Waiting on Update
yo: Nduro lori Imudojuiwọn

source: Total Groups
yo: Lapapọ Awọn ẹgbẹ

source: Follow-up of all active contacts
yo: Tẹle-soke ti gbogbo awọn ti nṣiṣe lọwọ awọn olubasọrọ

source: Sources Chart
yo: Iwe apẹrẹ Awọn orisun

source: Filter contacts to date range:
yo: Àlẹmọ awọn olubasọrọ si ibiti ọjọ:

source: All Time
yo: Gbogbo Akoko

source: Showing contacts created during
yo: Fifihan awọn olubasọrọ ti a ṣẹda lakoko

source: All contacts, by source and status
yo: Gbogbo awọn olubasọrọ, nipasẹ orisun ati ipo

source: A contact can come from more than one source.
yo: Olubasọrọ kan le wa lati orisun diẹ sii ju ọkan lọ.

source: Active contacts, by source and seeker path
yo: Awọn olubasọrọ ti nṣiṣe lọwọ, nipasẹ orisun ati ọna oluwa

source: This is displaying only the contacts with an 'active' status right now.
yo: Eyi n ṣe afihan awọn olubasọrọ nikan pẹlu ipo 'lọwọ' ni bayi.

source: Active contacts, by source and faith milestone
yo: Awọn olubasọrọ ti nṣiṣe lọwọ, nipasẹ orisun ati aami-ami igbagbọ

source: A contact can come from more than one source, and it can have more than one faith milestone at the same time.
yo: Olubasọrọ kan le wa lati orisun diẹ sii ju ọkan lọ, ati pe o le ni ami-iṣẹlẹ igbagbọ ju ọkan lọ ni akoko kanna.

source: First Meetings
yo: Awọn Ipade akọkọ

source: Total Baptisms
yo: Awọn Baptismu Lapapọ

source: Total Baptizers
yo: Lapapọ Awọn Baptismu

source: Total Churches and Groups
yo: Lapapọ Awọn ijọsin ati Awọn ẹgbẹ

source: Church Generation
yo: Iran

source: Group Maps
yo: Awọn Maapu Ẹgbẹ

source: Project Overview
yo: Akopọ Ise agbese

source: Groups Overview
yo: Awọn ẹgbẹ Akopọ

source: Group and Church Generations
yo: Ẹgbẹ ati Ijo Iran

source: Group Types
yo: Ẹgbẹ Orisi

source: Teams
yo: Awọn ẹgbẹ

source: Active Group Health Metrics
yo: Awọn metiriki Ilera ti nṣiṣe lọwọ

source: generations
yo: iran

source: Generation
yo: Iran

source: Maps
yo: Awọn Maapu

source: Activity Highlights
yo: Ifojusi aṣayan iṣẹ-ṣiṣe

source: None
yo: Ko si

source: %1$s I Changed
yo: %1$s Mo Yipada

source: %1$s I Made
yo: %1$s Mo Ṣe

source: Contacts I Baptized
yo: Awọn olubasọrọ Mo Baptisi

source: %1$s changed by others on my %2$s
yo: %1$s yipada nipasẹ awọn miiran lori %2$s mi

source: Baptisms by others on my contacts
yo: Baptismu nipasẹ awọn miiran lori awọn olubasọrọ mi

source: Comments I Reacted To
yo: Comments Mo Reacted To

source: Comments I Posted
yo: Comments Mo Pipa

source: Date
yo: Ọjọ

source: %1$d %2$s created
yo: %1$d %2$s ṣẹda

source: Activity Log
yo: Akojọ aṣayan iṣẹ-ṣiṣe

source: Less
yo: Ti o kere

source: My Overview
yo: Akopọ Mi

source: Lead Teams
yo: Awọn ẹgbẹ Asiwaju

source: Follow-up of my active contacts
yo: Tẹle awọn olubasọrọ ti nṣiṣe lọwọ mi

source: stats as of
yo: awọn iṣiro bi ti

source: Activity Logs
yo: Awọn Akọọlẹ Iṣẹ-ṣiṣe

source: Record Type
yo: Iru Igbasilẹ

source: Any Activity
yo: Iṣẹ-ṣiṣe Eyikeyi

source: Total
yo: Lapapọ

source: Date Range
yo: Ibiti Ọjọ

source: Custom Range
yo: Ibiti Aṣa

source: Reload
yo: Tun Gbele

source: Title
yo: Akọle

source: Time Activity Recorded
yo: Akoko Iṣẹ-ṣiṣe Ti a Gbasilẹ

source: New Value
yo: Iye Tuntun

source: True
yo: Otitọ

source: False
yo: Irọ

source: Show Archived
yo: Ṣe afihan Ti a Gbepamọ

source: Add Records
yo: Fi Awọn igbasilẹ sii

source: Record Types
yo: Awọn Iru Igbasilẹ

source: Layer
yo: Fẹlẹfẹlẹ

source: Are you sure you wish to delete layer?
yo: Ṣe o da ọ loju pe o fẹ pa fẹlẹfẹlẹ rẹ?

source: System
yo: Eto

source: GenMapper Trees
yo: Awọn Igi GenMapper

source: Data Layers
yo: Awọn Fẹlẹfẹlẹ Data

source: Node Color
yo: Awọ Node

source: Default
yo: Aiyipada

source: Add Data Layer
yo: Ṣafikun Fẹlẹfẹlẹ Data

source: Show as icons
yo: Ṣe afihan bi awọn aami

source: select data layer field to capture
yo: yan aaye fẹlẹfẹlẹ data lati mu

source: Highlight Active
yo: Saami Iroyin

source: Highlight Churches
yo: Ṣe afihan Awọn Ile-ijọsin

source: Members
yo: Awọn ọmọ ẹgbẹ

source: View Record
yo: Wo Igbasilẹ

source: Status
yo: Ipo

source: Total Members
yo: Lapapọ Awọn ọmọ ẹgbẹ

source: View Group
yo: Ẹgbẹ Wo

source: Coaches
yo: Awọn olukọni

source: Type
yo: Iru

source: Open
yo: Ṣii

source: Focus
yo: Fokosi

source: Hide
yo: Pamọ

source: Add Child To
yo: Ṣafikun Ọmọ Si

source: Add Child
yo: Ṣafikun Ọmọ

source: Focus On Node
yo: Fokosi Lori Node

source: Are you sure you wish to focus on node?
yo: Ṣe o da ọ loju pe o fẹ fokosi lori node?

source: Infinite Loops
yo: Awọn Loop Ainipẹkun

source: Simple Chart
yo: Shatti Ti o Rọrun

source: This chart shows the total number for each field value at the end of the selected date.
yo: Shatti yii ṣe afihan nọmba lapapọ fun iye aaye kọọkan ni opin ọjọ ti a yan.

source: Records
yo: Awọn Igbasilẹ

source: No Records Available
yo: Ko si Awọn Igbasilẹ Ti o Wa

source: Advanced Charts
yo: Awọn Shatti Ilọsiwaju

source: Added
yo: Afikun

source: Deleted
yo: Ti Paarẹ

source: Connected
yo: Ti Sopọ

source: Disconnected
yo: Ti Ya Sọtọ

# Total in January
source: %1$s in %2$s
yo: %1$s ni %2$s

source: All cumulative totals
yo: Gbogbo awọn akopọ lapapọ

source: Single cumulative totals
yo: Awọn akopọ ẹyọkan

source: Records changes
yo: Awọn ayipada igbasilẹ

source: Click here to view or reply
yo: Tẹ ibi lati wo tabi fesi

# ex: Update on Contact #323
source: Update on %1$s #%2$s
yo: Imudojuiwọn lori %1$s # %2$s

source: Do not reply directly to this email.
yo: Maṣe fesi taara si imeeli yii.

source: Hourly Digest
yo: Wakati Digest

source: %s minute ago
yo: Iṣẹju %s sẹhin

source: %s hour ago
yo: Wakati %s sẹhin

source: %s day ago
yo: %s ọjọ sẹhin

source: %s week ago
yo: %s ọsẹ sẹyin

source: %s year ago
yo: %s ọdun sẹyin

source: over %s year ago
yo: lori %s ọdun sẹyin

source: %s was created and assigned to you.
yo: Ti ṣẹda %s ati sọtọ si ọ.

# You have been assigned: contact1.
source: You have been assigned: %1$s.
yo: A ti yan ọ: %1$s.

# user1 assigned contact1 to user2.
source: %1$s assigned %2$s to %3$s.
yo: %1$s sọtọ %2$s si %3$s.

# User1 shared contact1 with you.
source: %1$s shared %2$s with you.
yo: %1$s pín %2$s pẹlu rẹ.

# User1 mentioned you on contact1 saying: test
source: %1$s mentioned you on %2$s saying: %3$s
yo: %1$s mẹnuba ọ lori %2$s sọ pe: %3$s

# User1 commented on contact1 saying: test
source: %1$s commented on %2$s saying: %3$s
yo: %1$s ṣe asọye lori %2$s sọ pe: %3$s

# User1 subassigned contact1 to you.
source: %1$s subassigned %2$s to you.
yo: %1$s ti a fiwejuwe %2$s si ọ.

# User1 added milestone Baptizing on contact1.
source: %1$s added milestone %2$s on %3$s.
yo: %1$s ṣafikun aami-aṣẹ %2$s lori %3$s.

# @Multiplier1, an update is requested on contact1.
source: @%1$s, an update is requested on %2$s.
yo: @%1$s, a beere imudojuiwọn kan lori %2$s.

# User1 modified contact details on contact1.
source: %1$s modified contact details on %2$s.
yo: Awọn alaye olubasọrọ ti a tunṣe %1$s lori %2$s.

# User1 declined assignment on: contact1
source: %1$s declined assignment on: %2$s.
yo: %1$s kọ iṣẹ iyansilẹ lori: %2$s.

source: People Group
yo: Ẹgbẹ eniyan

source: People Groups
yo: Awọn ẹgbẹ Awọn eniyan

source: Contacts Total
yo: Lapapọ Awọn Olubasọrọ

source: Groups Total
yo: Lapapọ Awọn Ẹgbẹ

source: Last Modified
yo: Atunse Ikẹhin

source: People Group Code
yo: Koodu Ẹgbẹ Eniyan

source: People ID
yo: ID Eniyan

source: Primary Language
yo: Ede Akọkọ

source: Country
yo: Orílẹ̀-èdè

# Optional Documentation
source: The people groups represented by this contact.
yo: Awọn ẹgbẹ eniyan ti aṣoju yii ṣoju fun.

# Optional Documentation
source: The people groups represented by this group.
yo: Awọn ẹgbẹ eniyan ti o jẹ aṣoju nipasẹ ẹgbẹ yii.

source: Connections
yo: Awọn Asopọ

source: Add/Update People Group
yo: Ṣafikun / Imudojuiwọn Ẹgbẹ Eniyan

source: People Group Details
yo: Awọn alaye Ẹgbẹ eniyan

source: Translations
yo: Awọn itumọ

source: Enter the People Group title here
yo: Tẹ akọle Ẹgbẹ Eniyan sii nibi

source: Picture
yo: Aworan

source: Tags
yo: Awọn afi

# Optional Documentation
source: A useful way to group related items.
yo: Ọna ti o wulo lati ṣe akojọpọ awọn nkan ti o jọmọ.

source: Un-Follow
yo: Un-Tẹle

# Optional Documentation
source: The general location where this record is located.
yo: Ipo gbogbogbo nibiti igbasilẹ yii wa.

source: Locations or Address
yo: Awọn ipo tabi Adirẹsi

source: This record was automatically updated rather than creating a new record.
yo: Igbasilẹ yii ti ni imudojuiwọn laifọwọyi dipo ṣiṣẹda igbasilẹ tuntun.

source: %s Submission
yo: Ifisilẹ %s

source: Magic Link
yo: Ọna Asopọ Idan

source: Revert Bot
yo: Bot Ipadabọ

source: Record already shared with user.
yo: Igbasilẹ ti pin tẹlẹ pẹlu olumulo.

source: Details
yo: Awọn alaye

source: @[%1$s](%2$s) - User %3$s has requested access to %4$s [%5$s](%6$s). If desired, share this record with the user to grant access.
yo: @[%1$s](%2$s) - Olumulo %3$s ti beere wiwọle si %4$s [%5$s](%6$s). Ti o ba fẹ, pin igbasilẹ yii pẹlu olumulo lati fun wiwọle.

source: Access Request
yo: Beere Wiwọle

# Baptized contact1
source: Baptized %s
yo: Baptisi %s

# Baptized by contact1
source: Baptized by %s
yo: Ribọmi nipasẹ %s

# Did not baptize contact1
source: Did not baptize %s
yo: Ko baptisi %s

# Not baptized by contact1
source: Not baptized by %s
yo: Ko baptisi nipasẹ%s

# contact1 added to members
source: %s added to members
yo: %s fi kun si awọn ọmọ ẹgbẹ

# Added to group group1
source: Added to group %s
yo: Ṣafikun si ẹgbẹ%s

# Removed contact1 from group
source: Removed %s from group
yo: Ti yọ%s kuro ninu ẹgbẹ

# Removed from group group1
source: Removed from group %s
yo: Yọ kuro lati ẹgbẹ%s

# Coaching contact1
source: Coaching %s
yo: Kooshi %s

# Coached by contact1
source: Coached by %s
yo: Olukọ nipasẹ%s

# No longer coaching contact1
source: No longer coaching %s
yo: Ko ṣe olukọni mọ%s

# No longer coached by contact1
source: No longer coached by %s
yo: Ko ṣe olukọni mọ nipasẹ%s

# Sub-assigned contact1
source: Sub-assigned %s
yo: Apakan-ipin %s

# Sub-assigned on contact1
source: Sub-assigned on %s
yo: Ipin-ipin lori %s

# Removed sub-assigned contact1
source: Removed sub-assigned %s
yo: Ti yọ ipin-ipin %s kuro

# No longer sub-assigned on contact1
source: No longer sub-assigned on %s
yo: Ko si ipin-ipin mọ lori %s

# Shaikh added as people group on contact1
source: %1$s added as people group on %2$s
yo: %1$s ṣafikun bi ẹgbẹ eniyan lori %2$s
