Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/yo.po
Languages: yo

# Shaikh added to people groups
source: %s added to people groups
yo: %s ṣafikun si awọn ẹgbẹ eniyan

# Shaikh removed from people groups on contact1
source: %1$s removed from people groups on %2$s
yo: Yọ %1$s kuro ninu awọn ẹgbẹ eniyan lori %2$s

# Shaikh removed from people groups
source: %s removed from people groups
yo: yọ%s kuro awọn ẹgbẹ eniyan

# contact1 added as leader on group1
source: %1$s added as leader on %2$s
yo: %1$s ṣafikun bi adari lori %2$s

# contact1 added to leaders
source: %s added to leaders
yo: %s ṣafikun si awọn adari

# contact1 removed from leaders on group1
source: %1$s removed from leaders on %2$s
yo: Yọ %1$s kuro awọn adari lori %2$s

# contact1 removed from leaders
source: %s removed from leaders
yo: yọ%s kuro awọn adari

# contact1 added as coach on group1
source: %1$s added as coach on %2$s
yo: %1$s ṣafikun bi olukọni lori %2$s

# contact1 added to coaches
source: %s added to coaches
yo: %s ṣafikun awọn olukọni

# contact1 removed from coaches on group2
source: %1$s removed from coaches on %2$s
yo: Yọ %1$s kuro awọn olukọni lori %2$s

# contact1 removed from coaches
source: %s removed from coaches
yo: %s yọ kuro ninu awọn olukọni

# group2 added to child groups
source: %s added to child groups
yo: %s ṣafikun si awọn ẹgbẹ ọmọde

# group1 added to parent groups
source: %s added to parent groups
yo: fi kun %s si awọn ẹgbẹ obi

# group2 removed from child groups
source: %s removed from child groups
yo: yọ%s kuro awọn ẹgbẹ ọmọde

# group1 removed from parent groups
source: %s removed from parent groups
yo: yọ%s kuro awọn ẹgbẹ obi

# group1 added to peer groups
source: %s added to peer groups
yo: %s ṣafikun si awọn ẹgbẹ ẹlẹgbẹ

# group1 removed from peer groups
source: %s removed from peer groups
yo: %s yọ kuro ninu awọn ẹgbẹ ẹlẹgbẹ

# Connected to contact1
source: Connected to %s
yo: Ti sopọ si %s

# Contact1 added to [field]
source: %1$s added to %2$s
yo: Ti ṣafikun %1$s si %2$s

# Removed connection to contact1
source: Removed connection to %s
yo: Yiyọ asopọ si %s

# contact1 removed from [field]
source: %1$s removed from %2$s
yo: Ti yọ %1$s kuro ni %2$s

source: Nobody
yo: Ko si ẹnikan

# field1 changed to 'text'
source: %1$s changed to %2$s
yo: %1$s yipada si %2$s

# Milestone1 removed from Milestones
source: %1$s removed from %2$s
yo: Yọ %1$s kuro %2$s

# Milestone1 added to Milestones
source: %1$s added to %2$s
yo: Fi kun %1$s si %2$s

source: %s removed
yo: yọ%s kuro

# Location1 removed from locations
source: %1$s removed from locations
yo: Yọ %1$s kuro awọn ipo

# Location1 added to locations
source: %1$s added to locations
yo: Fi kun %1$s si awọn ipo

# link1 removed from Social Links
source: %1$s removed from %2$s links
yo: Ti yọ %1$s kuro ni awọn ọna asopọ %2$s

# link1 added to Social Links
source: %1$s added to %2$s links
yo: Ti ṣafikun %1$s si awọn ọna asopọ %2$s

# message
source: verified
yo: wadi

# message
source: not verified
yo: ko wadi

# message
source: invalidated
yo: di asan

# message
source: not invalidated
yo: ko wulo

# Added Facebook: facebook.com/123
source: Added %1$s: %2$s
yo: Ṣafikun %1$s: %2$s

# Update Facebook form facebook.com/123 to facebook.com/mark
source: Updated %1$s from %2$s to %3$s
yo: Imudojuiwọn %1$s lati %2$s si %3$s

# Deleted Facebook: facebook.com/123
source: Deleted %1$s: %2$s
yo: Ti paarẹ %1$s: %2$s

# message
source: Name changed to: %s
yo: Orukọ yipada si:%s

# message
source: Created from Demo Plugin
yo: Ti a ṣẹda lati Itanna Demo

# message
source: %s declined assignment
yo: %s kọ iṣẹ iyansilẹ

# message
source: A user
yo: Olumulo kan

# message
source: %s accepted assignment
yo: Iṣẹ iyansilẹ%s gba

# message
source: Shared with %s
yo: Pinpin pẹlu %s

# message
source: Unshared with %s
yo: Pinpin pẹlu %s

source: Removed User
yo: Ti Yọ Olumulo Kuro

source: Bulk Send App
yo: Olopobobo Firanṣẹ App

source: Select all the %1$s to whom you want to send app links.
yo: Yan gbogbo %1$s ẹniti o fẹ fi awọn ọna asopọ app ranṣẹ si.

source: Hello {{name}}, Please click on the button below to access your app. {{link}} Thanks!
yo: Pẹlẹ o {{name}}, Jọwọ tẹ bọtini ni isalẹ lati wọle si ohun elo rẹ. {{link}} O ṣeun!

source: Configure email subject
yo: Tunto koko-ọrọ imeeli

source: {{app}} will be replaced with the selected app name.
yo: {{app}} yoo rọpo pẹlu orukọ ohun elo ti a yan.

source: Configure email message
yo: Tunto ifiranṣẹ imeeli

source: Selected app name
yo: Orukọ ohun elo ti a yan

source: Unique link to access the app.
yo: Ọna asopọ alailẹgbẹ lati wọle si ohun elo naa.

source: Select app to email
yo: Yan ohun elo lati imeeli

source: You must select an app
yo: O gbọdọ yan ohun elo kan

source: Invalid Link
yo: Ọna Asopọ Ti Ko Wulo

source: Link key is no longer valid or has expired.
yo: Bọtini ọna asopọ ko wulo mọ tabi ti pari.

source: Please %s, or locate a more recent key, or request a new one.
yo: Jọwọ %s, tabi wa bọtini tuntun diẹ sii, tabi beere tuntun.

source: login
yo: wọle

source: Magic Links
yo: Awọn Ọna Asopọ Idan

source: Magic Links available on this record.
yo: Awọn ọna asopọ idan ti o wa lori igbasilẹ yii.

source: Hello, Please click on the button below to access your app. {{link}} Thanks!
yo: Pẹlẹ o, Jọwọ tẹ bọtini ni isalẹ lati wọle si ohun elo rẹ. {{link}} O ṣeun!

source: Add email address
yo: Fi adirẹsi imeeli kun

source: Add a note
yo: Fi akọsilẹ kun

source: Send email with link
yo: Fi imeeli ranṣẹ pẹlu ọna asopọ

source: Delete and replace the app link
yo: Paarẹ ati rọpo ọna asopọ app

source: This app is not yet activated for this user. Enable the app to generate a link.
yo: Ohun elo yii ko ti muu ṣiṣẹ fun olumulo yii sibẹsibẹ. Mu ohun elo ṣiṣẹ lati ṣe agbekalẹ ọna asopọ kan.

source: App Activation
yo: Ibere ise App

source: Enable
yo: Mu ṣiṣẹ

source: QR code
yo: Koodu QR

source: Reset
yo: Tunto

source: Reset link
yo: Tunto ọna asopọ

source: This app is currently disabled.
yo: Ohun elo yii ti di alaiṣiṣẹ lọwọlọwọ.

source: Added new report
yo: Fikun iroyin tuntun

source: Updated report
yo: Iroyin imudojuiwọn

source: Hover Map
yo: Rababa Map

source: Coverage Map
yo: Agbegbe Map

source: Locations Covered
yo: Awọn ipo Ti a Bo

source: Locations with Active Users
yo: Awọn ipo pẹlu Awọn olumulo ti nṣiṣe lọwọ

source: Locations with Inactive Assigned
yo: Awọn ipo pẹlu Aṣayan Ti a Koṣe

source: User Status
yo: Ipo Olumulo

# Add user to: France
source: Add user to: %s
yo: Ṣafikun olumulo si:%s

source: Responsibility Coverage
yo: Agbegbe ojuse

source: Administrator must enable "Add New Users" option in multisite settings:
yo: Alakoso gbọdọ mu aṣayan “Fi awọn olumulo Tuntun” ṣiṣẹ ni awọn eto aaye pupọ:

source: Add New User
yo: Ṣafikun Olumulo tuntun

source: Contact to make a user (optional)
yo: Kan si lati ṣe olumulo (aṣayan)

source: Search multipliers and contacts
yo: Wa awọn onilọpo ati awọn olubasọrọ

source: Display Name
yo: Fi oruko han

source: Nickname (Display Name)
yo: Orukọ apeso (Orukọ Ifihan)

source: Username
yo: Orukọ olumulo

source: Role
yo: Ipa

source: Click here to see roles documentation
yo: Tẹ ibi lati wo awọn iwe ipa

source: Create User
yo: Ṣẹda Olumulo

source: First Name
yo: Orukọ akọkọ

source: optional
yo: iyan

source: Last Name
yo: Oruko idile

source: Biography
yo: Igbesiaye

source: Upgrading a contact
yo: Igbegasoke olubasọrọ

source: The new user will have access to all the fields and comments on this contact record. We suggest archiving the comments if they contain sensitive data.
yo: Olumulo tuntun yoo ni iwọle si gbogbo awọn aaye ati awọn asọye lori igbasilẹ olubasọrọ yii. A daba fifipamọ awọn asọye ti wọn ba ni data ifura ninu.

source: Continue and archive comments
yo: Tẹsiwaju ki o si pamosi comments

source: Continue, keeping comments
yo: Tesiwaju, pa comments

source: Merge Contact Details
yo: Dapọ Awọn alaye Olubasọrọ

source: A new contact record has been created.
yo: A ti ṣẹda igbasilẹ olubasọrọ titun.

source: The old one is now closed.
yo: Atijo ti wa ni pipade bayi.

source: Do you wish to merge fields from the old record to the new one?
yo: Ṣe o fẹ lati dapọ awọn aaye lati igbasilẹ atijọ si tuntun?

source: You are registered but an administrator needs to assign you access permissions.
yo: O ti forukọsilẹ ṣugbọn olutọju kan nilo lati fi awọn igbanilaaye wọle si ọ.

source: Multiplier Name
yo: Orukọ pupọ

source: Daily Activity
yo: Iṣẹ-ṣiṣe ojoojumọ

source: Workload Status
yo: Ipo Iṣiṣẹ

source: Location Responsibility
yo: Ipo Ojúṣe

source: Languages you are comfortable speaking
yo: Awọn ede ti o ni itunu lati sọ

source: Availability
yo: Wiwa

source: Set the dates you will be unavailable so the Dispatcher will know your availability to receive new contacts
yo: Ṣeto awọn ọjọ ti iwọ ko le ri ki Dispatcher yoo mọ wiwa rẹ lati gba awọn olubasọrọ tuntun

source: Schedule Unavailability
yo: Wiwa Eto

source: Travel or Away Dates
yo: Irin-ajo tabi Awọn Ọjọ Away

source: User Apps
yo: Awọn Ohun elo Olumulo

source: Activation
yo: Imuṣiṣẹ

source: User Profile
yo: Profaili olumulo

source: View contact record
yo: Wo igbasilẹ

source: Edit User
yo: Olumulo Ṣatunkọ

source: Email Password Reset
yo: Tun Ọrọigbaniwọle Imeeli Ṣeto

source: Roles
yo: Awọn ipa

source: Save Roles
yo: Fipamọ Awọn ipa

source: Access by Source
yo: Wiwọle nipasẹ Orisun

source: All Sources - gives access to all contacts
yo: Gbogbo Awọn orisun - n fun iraye si gbogbo awọn olubasọrọ

source: Custom - Access own contacts and all the contacts of the selected sources below
yo: Aṣa - Wọle si awọn olubasọrọ tirẹ ati gbogbo awọn olubasọrọ ti awọn orisun ti o yan ni isalẹ

source: No Sources - only own contacts
yo: Ko si Awọn orisun - awọn olubasọrọ tirẹ nikan

source: Sources List
yo: Akojọ Awọn orisun

source: Save Allowed Sources
yo: Fipamọ Awọn orisun laaye

source: Updates Needed
yo: Awọn imudojuiwọn Nilo

source: Pending
yo: Ni isunmọtosi

source: Unread Notifications
yo: Awọn iwifunni ti a ko ka

source: Assignments
yo: Awọn iṣẹ iyansilẹ

source: This Year
yo: Odun yii

source: Assigned and not accepted
yo: Sọtọ ati pe ko gba

source: Time from assigned to contact accepted for the last 10 contacts
yo: Akoko lati sọtọ si olubasọrọ ti a gba fun awọn olubasọrọ 10 kẹhin

source: Accepted with no contact attempt
yo: Ti gba laisi igbiyanju olubasọrọ

source: Oldest 10 update needed
yo: Atijọ 10 imudojuiwọn ti nilo

source: Time from assigned to contact attempt for the last 10 contacts
yo: Akoko lati sọtọ si igbiyanju olubasọrọ fun awọn olubasọrọ 10 kẹhin

source: Welcome %1$s, this is your personal contact record. Feel free to update the fields and @mention me or other users
yo: Kaabo %1$s, eyi ni igbasilẹ olubasọrọ ti ara ẹni. Lero ọfẹ lati ṣe imudojuiwọn awọn aaye ati @darukọ mi tabi awọn olumulo miiran

source: [%s] Login Details
yo: [%s] Awọn alaye wiwọle

source: To set your password, visit the following address:
yo: Lati ṣeto ọrọ igbaniwọle rẹ, ṣabẹwo si adirẹsi atẹle yii:

source: To log in click here: %s
yo: Lati wọle tẹ ibi: %s

# You've been invited to join Awesome Site at https://awesome_site.disciple.tools
source: You've been invited to join %1$s at %2$s
yo: O ti pe ọ lati darapọ mọ %1$s ni %2$s

source: Extra Disciple.Tools Information
yo: Alaye Fun Awọn alaye

source: Corresponds to Contact
yo: Ni ibamu si Kan si

source: View Contact
yo: Wo Olubasọrọ

source: Add the name of the contact record this user corresponds to.
yo: Ṣafikun orukọ igbasilẹ olubasọrọ ti olumulo yii baamu.

source: Learn more.
yo: Kọ ẹkọ diẹ si.

source: User Language
yo: Ede olumulo

source: Initial User Setup!
yo: Eto Olumulo Akọkọ!

source: Default Language
yo: Ede Aiyipada

source: Add User
yo: Ṣafikun Olumulo

# Bob was accepted on Jul 8 after 10 days
source: %1$s was accepted on %2$s after %3$s days
yo: Ti gba %1$s ni %2$s lẹhin ọjọ %3$s

# Bob waiting for contact for 10 days
source: %1$s waiting for Contact Attempt for %2$s days
yo: %1$s nduro fun Igbiyanju Olubasọrọ fun awọn ọjọ %2$s

# Contact with Bob was attempted on Jul 8 after 10 days
source: Contact with %1$s was attempted on %2$s after %3$s days
yo: Olubasọrọ pẹlu %1$s ni igbidanwo lori %2$s lẹhin ọjọ %3$s

source: Unable to update
yo: Ko le ṣe imudojuiwọn

source: View New User
yo: Wo Olumulo Tuntun

source: View New Contact
yo: Wo Olubasọrọ Tuntun

source: Email address is already in the system as a user!
yo: Adirẹsi imeeli ti wa tẹlẹ ninu eto bi olumulo kan!

source: Username is already in the system as a user!
yo: Orukọ olumulo wa tẹlẹ ninu eto bi olumulo kan!

source: Remove
yo: Yọ

source: This contact is already a user.
yo: Olubasọrọ yii ti jẹ olumulo tẹlẹ.

source: View User
yo: Wo Olumulo

source: Go
yo: Lọ

source: Showing %1$s of %2$s
yo: Nfihan %1$s ninu %2$s

source: %s days since last update
yo: %s ọjọ lati igbẹhin to kẹhin

source: Updated fields
yo: Awọn aaye imudojuiwọn

source: Made %n comments
yo: Ṣe %n comments

source: Created record
yo: Ṣiṣe igbasilẹ

source: Logged In %n times
yo: Wọle %n igba

source: Logged In
yo: Wọle

# Declined assignment on Bob
source: Declined assignment on %s
yo: Iṣẹ iyansilẹ lori %s

source: Locale
yo: Agbegbe

source: Away
yo: Kuro

source: Inconsistent
yo: Aisedede

source: No permissions to assign
yo: Ko si awọn igbanilaaye lati fi si

source: Insufficient permissions
yo: Awọn igbanilaaye ti ko to

source: Email already exists and is a user on this site
yo: Imeeli ti wa tẹlẹ ati pe o jẹ olumulo lori aaye yii

source: Failed to add user to site.
yo: Kuna lati ṣafikun olumulo si aaye.

# These are archived comments for contact John Doe
source: These are archived comments for %1$s
yo: Iwọnyi jẹ awọn asọye ti a fi pamọ fun %1$s

# List Filters
source: Custom Filters
yo: Aṣa Ajọ

source: System Email
yo: Imeeli Eto

# You set a reminder for today on contact1
source: You set a reminder for today on %1$s
yo: O ṣeto olurannileti kan fun oni lori %1$s

# You set this task on contact1: task note
source: You set this task on %1$s: %2$s
yo: O ṣeto iṣẹ yii lori %1$s: %2$s

source: D.T Workflow
yo: D.T iṣan-iṣẹ

source: D.T Record
yo: D.T Igbasilẹ

source: Javascript must be enabled for this site to function correctly.
yo: Javascript gbọdọ ṣiṣẹ fun aaye yii lati ṣiṣẹ ni deede.

source: You seem to be using an out-of-date web browser. Without the most up-to-date version of your browser, this may site may not function correctly. Please note that Internet Explorer is not supported.
yo: O dabi pe o nlo aṣawakiri wẹẹbu ti o ti di ọjọ. Laisi ẹya tuntun ti aṣàwákiri rẹ, aaye yii le ma ṣiṣẹ ni deede. Jọwọ ṣe akiyesi pe Internet Explorer ko ni atilẹyin.

source: See what browser you are using.
yo: Wo iru aṣawakiri ti o nlo.

source: This %s needs an update.
yo: %s yii nilo imudojuiwọn kan.

source: Please provide an update by posting a comment.
yo: Jọwọ pese imudojuiwọn nipa fifiranṣẹ asọye.

source: Edit all details fields
yo: Satunkọ gbogbo awọn aaye alaye

source: Show Hidden Tiles
yo: Ṣe afihan Awọn Tile Ti a Pamọ

# Are you sure you want to delete name?
source: Are you sure you want to delete %s?
yo: Ṣe o da ọ loju pe o fẹ paarẹ%s?

source: Open Modal
yo: Ṣii Modal

source: Merge Duplicate %s
yo: Dapọ Ẹda %s

source: When you merge, the primary record is updated with the values you choose, and relationships to other items are shifted to the primary record; which can be switched below.
yo: Nigbati o ba dapọ, igbasilẹ akọkọ ti ni imudojuiwọn pẹlu awọn iye ti o yan, ati awọn ibatan si awọn ohun miiran ti wa ni iyipada si igbasilẹ akọkọ; eyi ti o le yipada ni isalẹ.

source: Copy comments to updated primary record
yo: Daakọ awọn asọye si igbasilẹ akọkọ ti a ṣe imudojuiwọn

source: Archiving
yo: Ifipamọ

source: Use as Primary
yo: Lo bi Alakọbẹrẹ

source: Primary
yo: Alakoko

source: Updated
yo: imudojuiwọn

source: New Bulk %s
yo: Pupọ %s Tuntun

source: Choose which fields to display across new bulk records
yo: Yan iru awọn aaye lati ṣafihan kọja awọn igbasilẹ olopobobo tuntun

source: Select the %s type:
yo: Yan iru %s:

source: Add New Row
yo: Fi New kana

source: Show all fields
yo: Ṣe afihan gbogbo awọn aaye

source: Hide fields
yo: Tọju awọn aaye

source: Save and continue editing
yo: Fipamọ ki o tẹsiwaju ṣiṣatunkọ

source: Mentions
yo: Awọn darukọ

source: Load more notifications
yo: Fifuye awọn iwifunni diẹ sii

source: Multiplier Preferences
yo: Awọn ayanfẹ Onilọpọ

source: Invite User
yo: Pe Olumulo

source: View Contact Record
yo: Wo Igbasilẹ Olubasọrọ

source: Social
yo: Awujọ

source: English
yo: Gẹẹsi

source: App Name
yo: Orukọ Ohun elo

source: App Description
yo: Apejuwe App

source: No apps installed
yo: Ko si awọn ohun elo ti a fi sii

source: Locations you are willing to be responsible for
yo: Awọn ipo ti o ṣetan lati jẹ iduro fun

source: People Groups you wish to serve
yo: Awọn ẹgbẹ Eniyan ti o fẹ lati sin

source: Availability to receive contacts from the Dispatcher
yo: Wiwa lati gba awọn olubasọrọ lati Dispatcher

source: Set the dates you will be traveling or unavailable so the Dispatcher will know your availability to receive new contacts
yo: Ṣeto awọn ọjọ ti iwọ yoo rin irin-ajo tabi ko si nitorina Dispatcher yoo mọ wiwa rẹ lati gba awọn olubasọrọ tuntun

source: Schedule Travel or Dates Unavailable
yo: Eto Irin-ajo tabi Awọn Ọjọ Ko si

source: Add Unavailable dates
yo: Ṣafikun awọn ọjọ Ko si

source: No Travel Scheduled
yo: Ko si Eto Irin-ajo Kan

source: Contact Info
yo: Alaye Olubasọrọ

# Email will be sent to: [email]
source: Email notifications will be sent to: %s
yo: Awọn iwifunni imeeli yoo firanṣẹ si: %s

source: Email preferences
yo: Awọn ayanfẹ imeeli

source: Real time
yo: Akoko gidi

source: Type of Notification
yo: Iru iwifunni

source: required
yo: beere

source: Follow all contacts
yo: Tẹle gbogbo awọn olubasọrọ

source: You will receive a notification for any update that happens in the system.
yo: Iwọ yoo gba ifitonileti kan fun eyikeyi imudojuiwọn ti o ṣẹlẹ ninu eto naa.

source: Disciple Tools System does not store images. For profile images we use Gravatar (Globally Recognized Avatar). If you have security concerns, we suggest not using a personal photo, but instead choose a cartoon, abstract, or alias photo to represent you.
yo: Eto Awọn irinṣẹ Ọmọ-ẹhin ko tọju awọn aworan. Fun awọn aworan profaili a lo Gravatar (Afata Ti A Ti Gba Gbigba Kariaye). Ti o ba ni awọn ifiyesi aabo, a daba pe ki o ma lo fọto ti ara ẹni, ṣugbọn dipo yan erere kan, abẹrẹ, tabi inagijẹ fọto lati ṣe aṣoju rẹ.

source: edit image on gravatar.com
yo: satunkọ aworan lori gravatar.com

source: Disciple Tools System does not store images. All media assets will be placed within specified media connection storage service. If you have security concerns, we suggest not using a personal photo, but instead choose a cartoon, abstract, or alias photo to represent you.
yo: Eto Awọn Irinṣẹ Ọmọ-ẹhin ko tọju awọn aworan. Gbogbo awọn ohun elo media yoo gbe sinu iṣẹ ibi ipamọ asopọ media ti a sọ. Ti o ba ni awọn ifiyesi aabo, a daba pe ki o ma lo fọto ti ara ẹni, ṣugbọn dipo yan ere idaraya, aṣọ, tabi fọto orukọ-oloṣere lati ṣe aṣoju rẹ.

source: Upload new profile image
yo: Gbesoke aworan profaili tuntun

source: Username cannot be changed
yo: Orukọ olumulo ko le yipada

source: User email can be changed by site administrator.
yo: Imeeli olumulo le yipada nipasẹ oludari aaye.

source: Use this email reset form to create a new password.
yo: Lo fọọmu atunto imeeli yii lati ṣẹda ọrọ igbaniwọle titun kan.

source: go to password change form
yo: lọ si fọọmu ayipada ọrọ igbaniwọle

source: System Language
yo: Ede Eto

source: Duplicate Access Contacts
yo: Awọn olubasọrọ Wiwọle meji

source: Scanning for duplicates starting with the most recently modified contacts. Results are limited to ones that have less than 10 exact matches.
yo: Ṣiṣayẹwo fun awọn ẹda-ẹda ti o bẹrẹ pẹlu awọn olubasọrọ ti a ṣe atunṣe laipe. Awọn abajade wa ni opin si awọn ti o ni kere ju awọn ere-kere 10 gangan.

# Access contact scanned: 100
source: Access contacts scanned:
yo: Ti ṣayẹwo awọn olubasọrọ iwọle:

# Duplicate contacts found: 100
source: Duplicates found:
yo: Awọn ẹda ti a ri:
