Repository: DiscipleTools/disciple-tools-theme
Catalog: dt-assets/translation/yo.po
Languages: yo

source: Disciple Tools
yo: Awọn irinṣẹ Ọmọ-ẹhin

source: Disciple.Tools is a coalition management system for disciple making movements.
yo: Ọmọ-ẹhin.Awọn irinṣẹ jẹ eto iṣakoso iṣọpọ fun awọn ọmọ-ẹhin ṣiṣe awọn agbeka.

source: Permission denied
yo: Ti kọ iyọọda

source: Sorry, you don't have permission to view the %1$s with id %2$s.
yo: Ma binu, o ko ni igbanilaaye lati wo %1$s pẹlu id %2$s.

source: Request permission from your administrator.
yo: Beere igbanilaaye lati ọdọ olutọju rẹ.

source: Request Record Access Permission
yo: Beere Gbigbanilaaye Wiwọle Iwọle

source: Back
yo: Pada

source: Request Record Access
yo: Beere Wiwọle Igbasilẹ

source: Record owner to be notified of access request. Are you happy to proceed?
yo: Gba eni silẹ lati gba iwifunni ti ibeere wiwọle. Ṣe o ni idunnu lati tẹsiwaju?

source: Submit Request
yo: Fi Bere fun

source: Cancel
yo: Fagilee

source: Close
yo: Pade

source: Epic 404 - Not Found
yo: Apọju 404 - Ko Ri

source: The page you were looking for was not found or was deleted
yo: Oju-iwe ti o n wa ko rii tabi paarẹ

source: Comments
yo: Awọn asọye

# Create New record
source: Create New %s
yo: Ṣẹda %s Tuntun

source: Filters
yo: Awọn Ajọ

# Search 'something'
source: Search %s
yo: Wa %s

source: Clear
yo: Mu kuro

source: Advanced Search
yo: Iwadi Ilọsiwaju

source: Search
yo: Ṣawari

source: Choose which fields to search
yo: Yan awọn aaye wo ni lati wa

source: Search All Fields
yo: Wa Gbogbo Awọn aaye

source: Communication Channels
yo: Awọn ikanni ibaraẹnisọrọ

source: Apply
yo: Waye

source: reset to default
yo: tunto si aiyipada

# Contacts Filters
source: %s Filters
yo: %s Awọn Ajọ

source: Create custom filter
yo: Ṣẹda àlẹmọ aṣa

source: List Exports
yo: Ọna Iṣipopada Akojọ

source: CSV List
yo: Akojọ CSV

source: BCC Email List
yo: Akojọ Imeeli BCC

source: Phone List
yo: Akojọ Foonu

source: Map List
yo: Akojọ Maapu

source: List Exports Help
yo: Iranlọwọ Ọna Iṣipopada Akojọ

source: Using the current filter, this is a simple way to export basic information and use it in other applications.
yo: Nipa lilo àlẹmọ lọwọlọwọ, eyi jẹ ọna ti o rọrun lati ṣe okeere alaye ipilẹ ki o si lo ninu awọn ohun elo miiran.

source: Using the current filter, the available emails are grouped by 50 and can be launched into your default email client by group. Many email providers put a limit of 50 on BCC emails. You can open all groups at once using the "Open All" button. If the list is too large, this might alert your email provider. The BCC email tool is meant to assist small group emails. Bulk email should be handled through bulk email providers.
yo: Nipa lilo àlẹmọ lọwọlọwọ, awọn imeeli ti o wa ni ṣe akojọpọ nipasẹ 50 ati pe o le bẹrẹ sinu alabara imeeli aiyipada rẹ nipasẹ ẹgbẹ. Ọpọlọpọ awọn olupese imeeli fi opin 50 si awọn imeeli BCC. O le ṣii gbogbo awọn ẹgbẹ ni ẹẹkan nipa lilo bọtini "Ṣii Gbogbo". Ti akojọ naa ba tobi ju, eyi le jẹ ki olupese imeeli rẹ mọ. Ọpa imeeli BCC jẹ lati ṣe iranlọwọ fun awọn imeeli ẹgbẹ kekere. Imeeli olopobobo yẹ ki o ṣe nipasẹ awọn olupese imeeli olopobobo.

source: Phone Number List
yo: Akojọ Nọmba Foonu

source: Using the current filter, this is intended for copy pasting a list of numbers into a messaging app, WhatsApp, Signal, etc. This is a quick way of starting a group conversation.
yo: Nipa lilo àlẹmọ lọwọlọwọ, eyi jẹ ipinnu fun didakọ lẹẹmọ akojọ awọn nọmba sinu ohun elo fifiranṣẹ, WhatsApp, Signal, ati bẹbẹ lọ. Eyi jẹ ọna kiakia lati bẹrẹ ibaraẹnisọrọ ẹgbẹ kan.

source: Using the current filter, this creates a basic points map of known locations of listed individuals.
yo: Nipa lilo àlẹmọ lọwọlọwọ, eyi ṣẹda maapu aaye ipilẹ ti awọn ipo ti a mọ ti awọn eniyan ti a ṣe akojọ.

source: No results found
yo: Ko si awọn esi ti a rii

# Contacts List
source: %s List
yo: Akojọ%s

source: Sort
yo: Too

source: Newest
yo: Hunting

source: Oldest
yo: Atijọ julọ

source: Most recently modified
yo: Laipẹ julọ ti yipada

source: Least recently modified
yo: Kere laipe títúnṣe

source: Fields
yo: Awọn aaye

source: Bulk Edit
yo: Olopobobo Ṣatunkọ

source: Bulk Send Message
yo: Ifiranṣẹ Olopobobo

source: More
yo: Die e sii

source: Archived
yo: Gbepamo

# Show archived
source: Show %s
yo: Ṣe afihan %s

source: Loading...
yo: Nkojọpọ ...

source: Load More
yo: Fifuye Diẹ sii

source: Actions
yo: Awọn iṣẹ

source: Choose which fields to display as columns in the list
yo: Yan awọn aaye wo lati han bi awọn ọwọn ninu atokọ naa

source: Add fields:
yo: Ṣafikun awọn aaye:

source: Search for fields to add...
yo: Wa awọn aaye lati ṣafikun...

source: Enabled fields:
yo: Awọn aaye ti o ṣiṣẹ:

source: No fields selected
yo: Ko si awọn aaye ti a yan

source: Select all the %1$s you want to update from the list, and update them below
yo: Yan gbogbo %1$s ti o fẹ ṣe imudojuiwọn lati atokọ naa, ki o ṣe imudojuiwọn wọn ni isalẹ

# input field placeholder
source: Search Users
yo: Wa Awọn olumulo

source: Share with:
yo: Pin pẹlu:

source: Unshare with selected user
yo: Ma pin pẹlu olumulo ti a yan

source: Follow
yo: Tẹle

source: Comments and Activity
yo: Awọn asọye ati Iṣẹ

# input field placeholder
source: Write your comment or note here
yo: Kọ asọye rẹ tabi akọsilẹ nibi

source: Type:
yo: Iru:

source: See More Options
yo: Wo Awọn aṣayan diẹ sii

source: See Fewer Options
yo: Wo Awọn aṣayan diẹ

source: Update
yo: Imudojuiwọn

source: Make Selections Below
yo: Ṣe Awọn aṣayan ni isalẹ

source: Delete
yo: Paarẹ

source: Delete Selections Below
yo: Pa Awọn Aṣayan Isalẹ rẹ

source: Select all the %1$s to whom you want to message.
yo: Yan gbogbo %1$s ti o fẹ firanṣẹ si.

source: Message subject
yo: Koko-ọrọ ifiranṣẹ

source: A valid message subject must be entered.
yo: O gbọdọ tẹ koko-ọrọ ifiranṣẹ ti o wulo.

source: Message from name
yo: Ifiranṣẹ lati orukọ

source: A valid from name must be specified.
yo: O gbọdọ pato orukọ ti o wulo.

source: Message reply to
yo: Ifiranṣẹ dahun si

source: A valid reply to email address must be specified.
yo: O gbọdọ pato adirẹsi imeeli idahun ti o wulo.

source: Emails will be sent from: %s
yo: Awọn imeeli yoo firanṣẹ lati: %s

source: Please ensure a valid send method has been specified.
yo: Jọwọ rii daju pe ọna fifiranṣẹ ti o wulo ti pato.

source: Message
yo: Ifiranṣẹ

source: Please ensure a valid send message has been entered.
yo: Jọwọ rii daju pe ifiranṣẹ fifiranṣẹ ti o wulo ti tẹ sii.

source: Message placeholders
yo: Awọn aaye ifiranṣẹ

source: Name of the Record
yo: Orukọ Igbasilẹ

source: Message Placeholder Help
yo: Iranlọwọ Aaye Ifiranṣẹ

source: Send to selected records
yo: Firanṣẹ si awọn igbasilẹ ti o yan

source: You must select at least one record
yo: O gbọdọ yan o kere ju igbasilẹ kan

source: Send
yo: Firanṣẹ

source: Links
yo: Awọn ọna asopọ

source: Ensure valid record selections have been made.
yo: Rii daju pe awọn aṣayan igbasilẹ ti o wulo ti ṣe.

source: Field Name
yo: Orukọ aaye

# input field placeholder
source: Type to search
yo: Tẹ lati wa

# All Contacts with Is Coaching
source: All %1$s with %2$s
yo: Gbogbo %1$s pẹlu %2$s

# All Contacts without Is Coaching
source: All %1$s without %2$s
yo: Gbogbo %1$s laisi %2$s

source: Filter for subassigned OR Assigned To
yo: Àlẹmọ fun ipin-iṣẹ TABI Ti Firanṣẹ si

source: Creation Date
yo: Ọjọ Ẹda

source: None Set
yo: Kò Ṣeto

source: No
yo: Rara

source: Yes
yo: Bẹẹni

# The start date of a date range
source: Range Start
yo: Ibẹrẹ Ibiti

# Clear/empty input
source: Clear
yo: Mu kuro

# The end date of a date range
source: Range End
yo: Opin Ibiti

# The value to be searched for
source: Filter By Value
yo: Ṣe àlẹmọ Nipasẹ Iye

# All Contacts with filtered value in Emails
source: All %1$s with filtered value in %2$s
yo: Gbogbo %1$s pẹlu iye ti a ṣe àlẹmọ ni %2$s

# All Contacts without filtered value in Emails
source: All %1$s without filtered value in %2$s
yo: Gbogbo %1$s laisi iye ti a ṣe àlẹmọ ni %2$s

# All Contacts with any value in field
source: All %1$s with any value in %2$s
yo: Gbogbo %1$s pẹlu iye eyikeyi ni %2$s

# All Contacts with no value in field
source: All %1$s with no value in %2$s
yo: Gbogbo %1$s laisi iye ni %2$s

source: Filter Name
yo: Orukọ Ajọ

source: Filter Records
yo: Awọn igbasilẹ Filter

source: Save
yo: Fipamọ

source: Welcome to your Home Screen
yo: Kaabo si Iboju Ile rẹ

source: Your personalized dashboard for apps and training.
yo: Dasibodu ti ara ẹni rẹ fun awọn ohun elo ati ikẹkọ.

source: Toggle menu
yo: Yi akojọ pada

source: Your Apps
yo: Awọn ohun elo Rẹ

source: Your Links
yo: Awọn Ọna Asopọ Rẹ

source: Apps
yo: Awọn ohun elo

source: Home
yo: Ile

source: Log Out
yo: Jade

source: App Launcher
yo: Olubiṣe Ohun elo

source: App Content
yo: Akoonu Ohun elo

source: Training
yo: Ikẹkọ

source: Watch training videos and tutorials.
yo: Wo awọn fidio ikẹkọ ati awọn itọsọna.

source: Training Videos
yo: Awọn Fidio Ikẹkọ

source: App title is required.
yo: Akọle ohun elo nilo.

source: Failed to save app.
yo: Kuna lati fi ohun elo pamọ.

source: App not found.
yo: A ko rii ohun elo.

source: Failed to update app.
yo: Kuna lati ṣe imudojuiwọn ohun elo.

source: Failed to delete app.
yo: Kuna lati pa ohun elo rẹ.

source: Failed to reorder apps.
yo: Kuna lati tunto awọn ohun elo.

source: App URL must be a valid URL.
yo: URL Ohun elo gbọdọ jẹ URL ti o wulo.

source: App color must be a valid hex color.
yo: Awọ ohun elo gbọdọ jẹ awọ hex ti o wulo.

source: Access to the Home Screen dashboard
yo: Iwọle si dasibodu Iboju Ile

source: Access to %s app
yo: Wiwọle si ohun elo %s

source: Video title is required.
yo: Akọle fidio nilo.

source: Video URL is required.
yo: URL Fidio nilo.

source: Failed to save video.
yo: Kuna lati fi fidio pamọ.

source: Video not found.
yo: A ko rii fidio.

source: Failed to update video.
yo: Kuna lati ṣe imudojuiwọn fidio.

source: Failed to delete video.
yo: Kuna lati pa fidio rẹ.

source: Failed to reorder videos.
yo: Kuna lati tunto awọn fidio.

source: Video URL must be a valid URL.
yo: URL Fidio gbọdọ jẹ URL ti o wulo.

source: Name
yo: Orukọ

source: Login Required
yo: Wiwọle Nilo

source: Please log in to access your Home Screen.
yo: Jọwọ wọle lati wọle si Iboju Ile rẹ.

source: Username or Email
yo: Orukọ Olumulo tabi Imeeli

source: Password
yo: Ọrọigbaniwọle

source: Log In
yo: Wọle

source: Update Needed
yo: Imudojuiwọn ti nilo

source: Admin Actions
yo: Awọn iṣe Abojuto

# Delete Contact
source: Delete %s
yo: Paarẹ%s

# View Contact History
source: View %s History
yo: Wo Itan %s

# Merge with another record
source: Merge with another %s
yo: Darapọ mọ %s miiran

source: Previous record
yo: Igbasilẹ ti tẹlẹ

# the picture of the record
source: Record Picture
yo: Aworan Igbasilẹ

# (record created) by multiplier1
source: by %s
yo: nipasẹ %s

source: Next record
yo: Igbasilẹ atẹle

source: Tasks
yo: Awọn iṣẹ-ṣiṣe

source: Following
yo: Awọn atẹle

source: Share
yo: Pin

source: Record Picture
yo: Aworan Igbasilẹ

source: Regions of Focus
yo: Awọn ẹkunrẹrẹ Idojukọ

source: All Locations
yo: Gbogbo Awọn ipo

source: Used Locations
yo: Awọn ipo Ti a Lo

# Empty list results. Keep {{query}} as is in english
source: No results found matching "{{query}}"
yo: A ko rii awọn abajade ti o baamu "{{query}}"

# Showing 30 items
source: Showing %s items. Type to find more.
yo: Nfihan awọn ohun kan %s. Tẹ lati wa diẹ sii.

# Showing 30 items matching bob
source: Showing %1$s items matching %2$s
yo: Nfihan awọn ohun kan %1$s ti o baamu %2$s

source: Edit
yo: Ṣatunkọ

source: Copy
yo: Daakọ

source: Copied: %s
yo: Ti daakọ: %s

source: You don't have any unread notifications
yo: O ko ni iwifunni eyikeyi ti a ko ka

source: You don't have any notifications
yo: O ko ba ni eyikeyi awọn iwifunni

source: Release Announcement!
yo: Ikede Itusilẹ!

source: A new version of Disciple.Tools is available
yo: Ẹ̀dà tuntun ti Disciple.Tools wa

source: View
yo: Wo

source: D.T System
yo: Eto D.T

source: Translate with Google Translate
yo: Tumọ pẹlu Google Translate

source: Hide Translation
yo: Tọju Itumọ

# Bob reacted with heart emoji
source: %1$s reacted with %2$s emoji
yo: Idahun %1$s pẹlu %2$s emoji

# Bob, Bill and Ben reacted with heart emoji
source: %3$s and %1$s reacted with %2$s emoji
yo: %3$s ati %1$s ṣe pẹlu emoji %2$s

source: Select spoken language and click "Start Recording" to begin.
yo: Yan ede sisọ ki o tẹ "Bẹrẹ Gbigbasilẹ" lati bẹrẹ.

source: Click "Start Recording" to begin.
yo: Tẹ "Bẹrẹ Gbigbasilẹ" lati bẹrẹ.

source: Voice recording upload failed. Please try again.
yo: Igbesoke gbigbasilẹ ohun kuna. Jọwọ gbiyanju lẹẹkansi.

source: No recording available to upload.
yo: Ko si gbigbasilẹ ti o wa lati gbesoke.

source: Mark as complete
yo: Samisi bi pari

source: No task created
yo: Ko si iṣẹ-ṣiṣe ti a ṣẹda

source: Reminder
yo: Iranti

source: No note set
yo: Ko si ṣeto akọsilẹ

source: Duplicates Detected
yo: Awọn ẹda ti a Ṣawari

source: Merge
yo: Dapọ

source: Dismiss
yo: Fagile

source: Dismissed Duplicates
yo: Awọn Duplicates ti a Ti Ko

source: Duplicates on: %s
yo: Awọn ẹda lori:%s

source: Transfer failed. Check site-to-site configuration.
yo: Gbigbe kuna. Ṣayẹwo iṣeto-aaye si-aaye.

source: Transfer update failed. Check site-to-site configuration.
yo: Imudojuiwọn gbigbe kuna. Ṣayẹwo aaye-si-ojula iṣeto ni.

source: Transfer update successful.
yo: Imudojuiwọn gbigbe ni aṣeyọri.

# Created on the 21st of August
source: Created on %s
yo: Ti ṣẹda lori %s

source: Open With
yo: Ṣii Pẹlu

source: Revert Record Back To This Point
yo: Da Igbasilẹ Pada Si Aaye Yii

source: Are you sure you want to revert record state back to %s?
yo: Ṣe o da ọ loju pe o fẹ da ipo igbasilẹ pada si %s?

source: Locations you are responsible for
yo: Awọn ipo ti o ni ẹri fun

source: Add
yo: Fikun-un

source: link
yo: ọna asopọ

source: copy
yo: daakọ

# Matches for duplicate contacts found: 230
source: Matches Found:
yo: Awọn ipele ti a rii:

# Dismiss all duplicate matches for Bob
source: Dismiss all matches for %s
yo: Ṣe gbogbo awọn ere-kere kuro fun %s

# just copy as they are: _START_ and _TOTAL_
source: Showing _START_ of _TOTAL_
yo: Ṣe afihan _START_ ti _TOTAL_

source: Sorting By
yo: Titobi Nipa

source: Date Modified
yo: Ọjọ títúnṣe

source: No filters, create one below
yo: Ko si awọn asẹ, ṣẹda ọkan ni isalẹ

source: No records found matching your filter.
yo: Ko si awọn igbasilẹ ti a rii ni ibamu pẹlu àlẹmọ rẹ.

# All records
source: All %s
yo: Gbogbo %s

source: Split By
yo: Pin Nipasẹ

source: start
yo: bẹrẹ

source: end
yo: opin

source: All
yo: Gbogbo

source: Without
yo: Laisi

# Number of emails sent. i.e. 20 sent!
source: scheduled to be sent
yo: ti ṣeto lati firanṣẹ

# Preceded with number of emails not sent. i.e. 20 not sent!
source: not sent (likely missing valid email)
yo: ko firanṣẹ (ṣee ṣe nsọnu imeeli to wulo)

# See queue of messages to be sent.
source: See queue
yo: Wo atọka

source: Exclude Item
yo: Yasọtọ Nkan

# The exported csv data to contain all 64 Contact fields.
source: The exported csv data to contain all %2$s %1$s fields.
yo: Data csv ti a ṣe okeere lati ni gbogbo awọn aaye %2$s %1$s.

# The exported csv data to contain the 6 visible Contact field(s) shown below.
source: The exported csv data to contain the %2$s visible %1$s field(s) shown below.
yo: Data csv ti a ṣe okeere lati ni awọn aaye %2$s %1$s ti o han ni isalẹ.

source: Full List
yo: Akojọ Kikun

source: No Addresses
yo: Ko si Awọn Adirẹsi

source: With Additional Addresses
yo: Pẹlu Awọn Adirẹsi Afikun

source: Open Email for Group
yo: Ṣii Imeeli fun Ẹgbẹ

source: Open All
yo: Ṣii Gbogbo

source: Show Group Addresses
yo: Ṣe afihan Awọn Adirẹsi Ẹgbẹ

source: Has No Phone Number
yo: Ko Ni Nọmba Foonu

source: Has Additional Phone Numbers
yo: Ni Awọn Nọmba Foonu Afikun

source: Mapped Locations
yo: Awọn Ipo Ti a Ṣe Maapu

source: Contacts Without Locations
yo: Awọn Olubasọrọ Laisi Awọn Ipo

source: Records on zoomed map
yo: Awọn igbasilẹ lori maapu ti a fẹ

source: No Zoomed Map Records Found!
yo: Ko si Awọn Igbasilẹ Maapu Ti a Fẹ Rii!

source: Open Zoomed Map Records
yo: Ṣii Awọn Igbasilẹ Maapu Ti a Fẹ

source: Filtered Map
yo: Maapu Ti a Ṣe Àlẹmọ

source: Contact
yo: Kan si

# Communication channel already exists
source: %s already exists
yo: %s ti wa tẹlẹ

source: File Upload
yo: Igbesoke Faili

source: Choose a file
yo: Yan faili kan

source: or drag it here
yo: tabi fa si ibi

source: Successfully Uploaded!
yo: Ti Gbesoke Ni Aṣeyọri!

source: Error!
yo: Aṣiṣe!

source: Unable to upload, please try again
yo: Ko le gbesoke, jọwọ gbiyanju lẹẹkansi

source: Upload
yo: Gbesoke

source: Delete Existing File
yo: Pa Faili Ti o Wa Rẹ

source: Replace Existing Image
yo: Rọpo Aworan Ti o Wa

source: Are you sure you wish to delete existing file?
yo: Ṣe o da ọ loju pe o fẹ pa faili ti o wa rẹ?

source: Successfully Deleted!
yo: Ti Paarẹ Ni Aṣeyọri!

source: Delete failed, please try again
yo: Piparẹ kuna, jọwọ gbiyanju lẹẹkansi

source: Menu
yo: Akojọ aṣyn

source: Disciple.Tools
yo: Awọn ọmọ-ẹhin

source: Profile
yo: Profaili

source: Add New
yo: Ṣafikun Tuntun

source: Notifications
yo: Awọn iwifunni

source: Settings
yo: Ètò

source: Admin
yo: Isakoso

source: Users
yo: Awọn olumulo

source: Help
yo: Egba Mi O

source: D.T Forum
yo: Apejọ D.T

source: Add Image Comment
yo: Ṣafikun Asọye Aworan

source: Record Voice Message
yo: Gbasilẹ Ifiranṣẹ Ohun

source: Submit comment
yo: Firanṣẹ ọrọìwòye

source: Ready to record
yo: Ṣetan lati gbasilẹ

source: Start Recording
yo: Bẹrẹ Gbigbasilẹ

source: Stop Recording
yo: Da Gbigbasilẹ Duro

source: Play Recording
yo: Mu Gbigbasilẹ Ṣiṣẹ

source: Save Recording
yo: Fi Gbigbasilẹ Pamọ

source: Showing:
yo: Fifihan:

source: Activity
yo: Iṣẹ iṣe

source: show all
yo: fihan gbogbo

source: hide all
yo: tọju gbogbo rẹ

source: Delete Comment:
yo: Paarẹ Ọrọìwòye:

source: Sorry, something went wrong
yo: Ma binu, nkan kan ti ṣẹlẹ

source: The comment could not be deleted.
yo: Ọrọìwòye ko le paarẹ.

source: Edit Comment:
yo: Ṣatunkọ Ọrọìwòye:

source: Type of Comment
yo: Iru Ọrọìwòye

source: The comment could not be updated.
yo: Ọrọìwòye ko le ṣe imudojuiwọn.

source: Duplicate Contacts
yo: Awọn olubasọrọ ẹda meji

source: Original Contact
yo: Olubasọrọ atilẹba

source: Possible Duplicates
yo: Awọn ẹda ti o ṣee ṣe

source: Dismiss All
yo: Kọ Gbogbo

source: No duplicates found.
yo: A ko rii awọn ẹda-ẹda.

# Merge Contacts
source: Merge %s
yo: Darapọ %s

# Merge this contact with another contact
source: Merge this %1$s with another %2$s
yo: Dapọ %1$s yii pẹlu %2$s miiran

# added to the end of a sentence
source: selected.
yo: ti yan.

source: Click merge to continue.
yo: Tẹ dapọ lati tẹsiwaju.

source: Search Query...
yo: Wa Ibeere ...

source: Search Settings
yo: Awọn Eto Ṣawari

source: Record Hits:
yo: Igbasilẹ Awọn igbasilẹ:

source: Names
yo: Awọn orukọ

source: Communication
yo: Ibaraẹnisọrọ

source: Save Filter
yo: Fipamọ Ajọ

source: What do you want to call this filter?
yo: Kini o fẹ pe àlẹmọ yii?

source: Delete Filter
yo: Pa Ajọ rẹ

source: Quick Action Buttons
yo: Awọn bọtini Iṣe Awọn ọna

# Optional Documentation
source: These quick action buttons are here to aid you in updating the contact record faster and keep a count of how many times each action has be done.
yo: Awọn bọtini iṣe iyara wọnyi wa nibi lati ṣe iranlọwọ fun ọ ni mimu igbesoke igbasilẹ olubasoro yarayara ati tọju kika iye igba melo ti a ti ṣe iṣẹ kọọkan.

# Optional Documentation
source: For example, If you click the 'No Answer' button 4 times, we will log that you attempted to reach this contact 4 times, but they did not answer. This action will also change the 'Seeker Path' to 'Contact Attempted'.
yo: Fun apẹẹrẹ, Ti o ba tẹ bọtini 'Ko si Idahun' ni igba mẹrin, a yoo gbasilẹ pe o gbiyanju lati de olubasọrọ yii ni igba mẹrin, ṣugbọn wọn ko dahun. Iṣẹ yii yoo tun yi 'Ọna Oluwadi' pada si 'Igbiyanju Kan si'.

# Optional Documentation
source: User workload status icons legend:
yo: Awọn aami ipo iṣẹ ṣiṣe olumulo itanran:

source: 2 contacts need an update
yo: Awọn olubasọrọ 2 nilo imudojuiwọn

# Optional Documentation
source: This is where you can record notes from meetings and conversations.
yo: Eyi ni ibiti o le ṣe igbasilẹ awọn akọsilẹ lati awọn ipade ati awọn ibaraẹnisọrọ.

# Optional Documentation
source: Type @ and the name of a user to mention them in a comment. This user will then receive a notification.
yo: Tẹ @ ati orukọ olumulo lati darukọ wọn ninu asọye kan. Olumulo yii yoo gba iwifunni lẹhinna.

# Optional Documentation
source: This section also includes the history of activity, such as when the contact or group status became active etc.
yo: Apakan yii tun pẹlu itan-ṣiṣe ti iṣẹ, bii nigbati olubasoro tabi ipo ẹgbẹ di lọwọ ati bẹbẹ lọ.

# Optional Documentation
source: You can filter this section either by 'All', 'Comments', or 'Activity'.
yo: O le ṣe àlẹmọ apakan yii boya nipasẹ 'Gbogbo', 'Awọn asọye', tabi 'Iṣẹ-ṣiṣe'.

source: Your Profile
yo: Profaili rẹ

# Optional Documentation
source: In this area you can see your user profile.
yo: Ni agbegbe yii o le wo profaili olumulo rẹ.

# Optional Documentation
source: You are not required to fill out any of these profile fields. They are optional to meet your team’s needs.
yo: O ko nilo lati kun eyikeyi ninu awọn aaye profaili wọnyi. Wọn jẹ aṣayan lati pade awọn aini ẹgbẹ rẹ.

# Optional Documentation
source: By clicking 'Edit', you will be able adjust things like the language that this system operates in.
yo: Nipa titẹ 'Ṣatunkọ', iwọ yoo ni anfani lati ṣatunṣe awọn nkan bii ede ti eto yii nṣiṣẹ ninu rẹ.

source: Locations
yo: Awọn ipo

# Optional Documentation
source: These are the areas you are responsible for. Clicking the 'Add' button will bring up a list of locations to choose from.
yo: Iwọnyi ni awọn agbegbe ti o jẹ iduro fun. Tite bọtini 'Fikun-un' yoo mu atokọ ti awọn ipo lati yan lati.

# Optional Documentation
source: Your Notifications
yo: Awọn iwifunni Rẹ

# Optional Documentation
source: You will receive web notifications and email notifications based on your notification preferences. To change your preference, click the toggle buttons.
yo: Iwọ yoo gba awọn iwifunni wẹẹbu ati awọn iwifunni imeeli ti o da lori awọn ayanfẹ iwifunni rẹ. Lati yi ayanfẹ rẹ pada, tẹ awọn bọtini yiyi pada.

# Optional Documentation
source: Notifications Turned On: The toggle will appear blue.
yo: Awọn iwifunni Ti Tan: Bọtini naa yoo han buluu.

# Optional Documentation
source: Notifications Turned Off: The toggle will appear grey.
yo: Awọn iwifunni Ti Paa: Yiyi yoo han grẹy.

# Optional Documentation
source: Some of the types of notifications cannot be adjusted because they are required by the system.
yo: Diẹ ninu awọn oriṣi ti awọn iwifunni ko le ṣe atunṣe nitori wọn nilo eto naa.

# Optional Documentation
source: Adjust whether you want to see notifications about new comments, contact information changes, Contact Milestones and Group Health metrics, and whether to you will receive a notification for any update that happens in the system.
yo: Ṣatunṣe boya o fẹ wo awọn iwifunni nipa awọn asọye tuntun, awọn ayipada alaye alaye, Awọn maili okuta Kan si ati awọn iṣiro Ilera Ẹgbẹ, ati boya si ọ yoo gba ifitonileti fun eyikeyi imudojuiwọn ti o ṣẹlẹ ninu eto naa.

# Optional Documentation
source: Notifications Page
yo: Oju-iwe Awọn iwifunni

# Optional Documentation
source: This Notifications Page is where you can read updates to users and groups. It displays notifications about activity on your records.
yo: Oju-iwifunni yii ni ibiti o le ka awọn imudojuiwọn si awọn olumulo ati awọn ẹgbẹ. O ṣe ifihan awọn iwifunni nipa iṣẹ lori awọn igbasilẹ rẹ.

# Optional Documentation
source: All / Unread
yo: Gbogbo / Aifika

# Optional Documentation
source: Click the 'All' button to show the full list of all of your notifications.
yo: Tẹ bọtini 'Gbogbo' lati fihan akojọ kikun ti gbogbo awọn iwifunni rẹ.
